<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108287-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Resilience of Host Countries and Refugees: Launching a Homegrown Development Agenda to Address the Syrian Refugee Crisis</narrative>
   <narrative xml:lang="FR">Renforcer la r&#xE9;silience des pays d&apos;accueil et des r&#xE9;fugi&#xE9;s : Un programme de d&#xE9;veloppement de faire face &#xE0; la crise des r&#xE9;fugi&#xE9;s syriens.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le d&#xE9;placement des r&#xE9;fugi&#xE9;s syriens provoque une forte instabilit&#xE9; et une forte ins&#xE9;curit&#xE9; au Moyen-Orient et dans les pays d&apos;accueil dont la capacit&#xE9; d&apos;accueil de r&#xE9;fugi&#xE9;s est utilis&#xE9;e &#xE0; son maximum. Le d&#xE9;placement des Syriens exacerbe et amplifie d&apos;autres d&#xE9;fis existants dans la r&#xE9;gion tels que la croissance sans pr&#xE9;c&#xE9;dent de la population de jeunes, les probl&#xE8;mes &#xE9;conomiques extr&#xEA;mement s&#xE9;rieux, les syst&#xE8;mes de gouvernance faible, et la mont&#xE9;e de la politique identitaire et des id&#xE9;ologies extr&#xE9;mistes face auxquelles les populations frustr&#xE9;es et m&#xE9;contentes sont vuln&#xE9;rables.

Le CDRI et le Lebanese Center for Policy Studies (LCPS) ont organis&#xE9; et accueilli conjointement une r&#xE9;union sur la crise des r&#xE9;fugi&#xE9;s syriens &#xE0; Beyrouth en avril 2016. Il s&apos;agissait de lancer une initiative locale visant &#xE0; am&#xE9;liorer la r&#xE9;ponse des pays d&apos;accueil face aux r&#xE9;percussions de la crise dans les pays d&apos;accueil et dans les communaut&#xE9;s de r&#xE9;fugi&#xE9;s au Liban, en Jordanie et en Turquie. Les discussions ont port&#xE9; sur les trois th&#xE8;mes suivants : exploiter le potentiel &#xE9;conomique que repr&#xE9;sentent les r&#xE9;fugi&#xE9;s syriens; g&#xE9;rer l&apos;int&#xE9;gration sociale des r&#xE9;fugi&#xE9;s, et promouvoir la coh&#xE9;sion sociale entre les communaut&#xE9;s d&apos;accueil et les communaut&#xE9;s de r&#xE9;fugi&#xE9;s; et comprendre les cons&#xE9;quences en mati&#xE8;re de s&#xE9;curit&#xE9; et l&apos;incidence de la radicalisation et de l&apos;activit&#xE9; militante dans les pays d&apos;accueil.

Les discussions centr&#xE9;es sur la promotion de la communication d&apos;exp&#xE9;riences relatives aux pratiques exemplaires et des enseignements tir&#xE9;s entre pays, ainsi que la d&#xE9;fense de la collaboration dans les pays entre les acteurs locaux, nationaux, et internationaux. Les participants &#xE0; la r&#xE9;union ont examin&#xE9; les m&#xE9;canismes locaux permettant de promouvoir une r&#xE9;flexion innovante et fond&#xE9;e sur des &#xE9;l&#xE9;ments probants au sujet de solutions &#xE0; la crise des r&#xE9;fugi&#xE9;s syriens telles que des groupes de travail pour am&#xE9;liorer les connaissances, avancer des possibilit&#xE9;s de politiques, fournir une tribune aux discussions des parties prenantes sur les options et leur mise en oeuvre, ainsi que les m&#xE9;canismes de coordination visant la promotion des interactions, la pr&#xE9;vention des chevauchements, et le soutien de r&#xE9;ponses lin&#xE9;aires et coh&#xE9;rentes &#xE0; la gestion de crise. On a pris soin de veiller &#xE0; ce que toute initiative &#xE0; l&apos;avenir soutienne la pr&#xE9;paration d&apos;un environnement d&apos;apr&#xE8;s-conflit, notamment en fournissant aux Syriens les comp&#xE9;tences leur permettant de contribuer aux efforts de reconstruction.

Parmi les participants, mentionnons des repr&#xE9;sentants gouvernementaux, des universitaires et des experts, des centres de recherche, des organisations internationales, des communaut&#xE9;s de r&#xE9;fugi&#xE9;s syriens et des bailleurs de fonds. Suite aux r&#xE9;sultats de la r&#xE9;union, le CRDI fera tout son possible pour travailler avec des bailleurs de fonds et des partenaires internationaux ayant une vision semblable afin d&apos;approfondir l&apos;&#xE9;laboration et le soutien du lancement de cette initiative locale. L&apos;objectif de cette r&#xE9;union et l&apos;initiative programm&#xE9;e sont conformes &#xE0; la r&#xE9;ponse globale du gouvernement du Canada &#xE0; la crise des r&#xE9;fugi&#xE9;s syriens dans la r&#xE9;gion qui consiste &#xE0; am&#xE9;liorer la r&#xE9;silience des communaut&#xE9;s d&apos;accueil et des r&#xE9;fugi&#xE9;s dans la r&#xE9;gion et de trouver des solutions qui promeuvent l&apos;emploi et la croissance &#xE9;conomique, offre des services de base, et encouragent l&apos;essor d&apos;une bonne gouvernance.</narrative>
   <narrative xml:lang="EN">The displacement of Syrian refugees is causing great instability and insecurity in the Middle East and among host countries whose ability to host the refugees is stretched to the limit. Syrian displacement is also exacerbating and compounding other challenges in the region, including an unprecedented increase of the youth population, daunting economic problems, weak governance systems, and a rise in identity politics and extreme ideologies to which frustrated and discontented publics are vulnerable.

IDRC and the Lebanese Center for Policy Studies (LCPS) jointly organized and hosted a meeting on the Syrian refugee crisis in Beirut in April 2016. The aim was to launch a local initiative to enhance the response of host countries to the impact of the crisis on both host countries and refugee communities in Lebanon, Jordan, and Turkey. Three themes were discussed: tapping the economic potential of Syrian refugees; managing the social integration of the refugees, and promoting social cohesion between host and refugee communities; as well as understanding security implications and the impact of radicalization and militant activity on host countries.

Discussions centred on promoting the sharing of experiences across countries in best practices and lessons learned as well as advocating collaboration within countries among local, domestic, and international actors. The meeting explored local mechanisms to promote innovative and evidence-based thinking about solutions to the Syrian refugee crisis, such as task forces to enhance knowledge, propose policy options, provide a forum for stakeholder discussions on options and their implementation, and coordination mechanisms to promote interaction, prevent overlap/duplication, and support smooth and coherent responses for crisis management. Care was taken to ensure that any future initiatives support the preparation for a post-conflict environment, including providing Syrians with the skills to contribute to reconstruction efforts.

Participants included government officials, academics/experts, research centres, international organizations, Syrian refugee communities, and members of the donor community. Following the results of the meeting, IDRC will strive to work with like-minded donors and international partners to further elaborate and support the launch of this local initiative. The objective of the meeting and the planned initiative are in line with the broader Government of Canada response to the Syrian refugee crisis in the region, which aims to enhance the resilience of host communities and refugees in the region and to find solutions that promote employment and economic growth, provide basic services, and foster good governance.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Lebanese Center for Policy Studies L.C.P.S.</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Lebanese Center for Policy Studies L.C.P.S.</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-09" type="2"></activity-date>
  <activity-date iso-date="2016-08-09" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="JO" percentage="40"></recipient-country>
  <recipient-country code="LB" percentage="40"></recipient-country>
  <recipient-country code="TR" percentage="20"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-30"></transaction-date>
   <value currency="CAD" value-date="2016-04-30">131700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Lebanese Center for Policy Studies L.C.P.S.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-04-30"></transaction-date>
   <value currency="CAD" value-date="2016-04-30">118530</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Lebanese Center for Policy Studies L.C.P.S.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
