<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108017-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Innovative Strategies for Employing Disadvantaged Youth: A Preparatory Workshop for a Donor Partnership</narrative>
   <narrative xml:lang="FR">Strat&#xE9;gies novatrices pour l&apos;emploi de jeunes d&#xE9;favoris&#xE9;s : un atelier pr&#xE9;alable &#xE0; l&apos;&#xE9;tablissement de partenariats avec des bailleurs de fonds</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A decade of continuous growth, coupled with enhanced social investment, has reduced poverty and increased labour market opportunities in Latin America and the Caribbean region. However, young people are still waiting to see the benefits of this growth. This project will support a workshop to discuss the drivers and motivations of marginalized youth, develop research tools, and establish a joint research agenda on the issue.

Employment outlook for young people
There are almost 110 million youth in Latin America, and most of them face acute problems when seeking a job. Despite higher educational levels, the employment outlook for young people is not promising. Of every three young workers, two are employed in precarious jobs. 

More than 20 million youth (almost 1 in 5) are &quot;Not in Education, Employment, or Training,&quot; also known as NEET. In the lowest fifth, 30% of youth are NEETs. Of the NEETs aged 15 to 18 in 2009, two-thirds were women. 

Falling into the NEET position causes frustration among youth. This can lead to social instability and affect democratic governance. In recent years, idle youth have been implicated in rising crime rates for many countries in the region.

Jobs, social cohesion, stability, and prosperity
The interdependence between youth employment and social cohesion, democratic stability, and prosperity is broadly accepted. Yet, there are questions in most policy circles about how young people&apos;s labour market experience affects their engagement with their communities, their commitment to societal norms and values, and the accumulation of social capital (networks that benefit them). 

What interventions can address these relationships? How important is a positive labour market environment for youth for overall social cohesion?

Many stakeholders are looking for new policy approaches, yet there are few clear insights on what these new approaches should look like. In this context, it is essential to develop an in-depth understanding and knowledge of youth priorities, and to assess possible solutions to the problem from young people&apos;s perspective.

Research to find solutions
IDRC is exploring a partnership with the UK&apos;s Newton Fund and the Economic and Social Research Council to promote cost-effective approaches to support disadvantaged youth in four countries: Brazil, Chile, Colombia, and Mexico. 

The project team will survey youth who are directly affected by the NEET syndrome to understand the drivers that move youth into a NEET situation. It will also support a workshop in Santiago, Chile, in March 2015 with international researchers. Participants will refine the survey design to allow comparisons between the four participating countries. 

IDRC and Fundacio&#xBF;n Espacio Pu&#xBF;blico, a think tank in Chile, will organize the event. The workshop will also allow researchers from the four countries to discuss priorities for a research agenda. This will help inform future IDRC efforts to move ahead on this broader international partnership to address the employment, social, and other challenges facing youth.</narrative>
   <narrative xml:lang="FR">Une croissance continue sur dix ans, combin&#xE9;e &#xE0; une am&#xE9;lioration des investissements sociaux, a r&#xE9;duit la pauvret&#xE9; et augment&#xE9; les possibilit&#xE9;s sur le march&#xE9; du travail en Am&#xE9;rique latine et dans la r&#xE9;gion des Cara&#xEF;bes. Les jeunes attendent cependant toujours de constater les avantages d&apos;une telle croissance. Ce projet appuiera un atelier visant &#xE0; discuter des facteurs d&apos;influence et des motivations des jeunes marginalis&#xE9;s, &#xE0; &#xE9;laborer des outils de recherche et &#xE0; &#xE9;tablir un programme de recherche commun sur la question.

Perspectives d&apos;emploi chez les jeunes
Il y a pr&#xE8;s de 110 millions de jeunes en Am&#xE9;rique du Nord, et la plupart d&apos;entre eux &#xE9;prouvent de grandes difficult&#xE9;s &#xE0; se trouver un emploi. Malgr&#xE9; une &#xE9;l&#xE9;vation des niveaux de scolarit&#xE9;, les perspectives d&apos;emploi ne sont pas prometteuses pour les jeunes. Deux jeunes travailleurs sur trois occupent un emploi pr&#xE9;caire. 

Plus de 20 millions de jeunes (pr&#xE8;s d&apos;un sur cinq) ne sont pas scolaris&#xE9;s, n&apos;exercent aucun emploi et ne suivent aucune formation (les NEET). Dans le cinqui&#xE8;me inf&#xE9;rieur, 30 % des jeunes sont des NEET. En 2009, parmi les NEET &#xE2;g&#xE9;s de 15 &#xE0; 18 ans, les deux tiers &#xE9;taient des femmes. 

Les jeunes sont frustr&#xE9;s de se retrouver dans la cat&#xE9;gorie des NEET, ce qui peut entra&#xEE;ner de l&apos;instabilit&#xE9; sociale et nuire &#xE0; la gouvernance d&#xE9;mocratique. Au cours des derni&#xE8;res ann&#xE9;es, le taux de criminalit&#xE9; chez les jeunes d&#xE9;soeuvr&#xE9;s a augment&#xE9; dans de nombreux pays de la r&#xE9;gion.

Emplois, coh&#xE9;sion sociale, stabilit&#xE9; et prosp&#xE9;rit&#xE9;
L&apos;interd&#xE9;pendance entre l&apos;emploi chez les jeunes et la coh&#xE9;sion sociale, la stabilit&#xE9; d&#xE9;mocratique et la prosp&#xE9;rit&#xE9; est largement accept&#xE9;e. Pourtant, on s&apos;interroge, dans la plupart des milieux politiques, sur la fa&#xE7;on dont l&apos;exp&#xE9;rience v&#xE9;cue par les jeunes sur le march&#xE9; du travail nuit &#xE0; leur participation &#xE0; la collectivit&#xE9;, &#xE0; leur engagement &#xE0; l&apos;&#xE9;gard des normes et des valeurs soci&#xE9;tales et &#xE0; l&apos;accumulation de capital social (r&#xE9;seaux qui les aident).

Quelles interventions peuvent agir sur ces relations ? &#xC0; quel point un march&#xE9; du travail accueillant pour les jeunes est-il important pour obtenir une coh&#xE9;sion sociale globale ?

De nombreux intervenants recherchent de nouvelles approches strat&#xE9;giques, mais n&apos;ont qu&apos;une vague id&#xE9;e de la forme que celles-ci devraient prendre. Dans ce contexte, il est essentiel d&apos;approfondir la compr&#xE9;hension et la connaissance des priorit&#xE9;s des jeunes, et d&apos;&#xE9;valuer les solutions possibles au probl&#xE8;me selon le point de vue des jeunes.

Recherche pour trouver des solutions
Le CRDI envisage de former un partenariat avec la Newton Fund et l&apos;Economic and Social Research Council pour promouvoir des approches efficaces par rapport au co&#xFB;t qui appuient les jeunes d&#xE9;favoris&#xE9;s de quatre pays : le Br&#xE9;sil, le Chili, la Colombie et le Mexique. 

L&apos;&#xE9;quipe de projet m&#xE8;nera un sondage aupr&#xE8;s des jeunes directement touch&#xE9;s par le syndrome NEET afin de comprendre les facteurs qui am&#xE8;nent les jeunes &#xE0; se retrouver dans une telle situation. Elle appuiera aussi un atelier &#xE0; Santiago, au Chili, en mars 2015 regroupant des chercheurs internationaux. Les participants peaufineront la structure du sondage afin de pouvoir faire des comparaisons entre les quatre pays participants. 

Le CRDI et la Fundacio&#xBF;n Espacio Pu&#xBF;blico, un think tank du Chili, organiseront l&apos;atelier. Celui-ci permettra aux chercheurs des quatre pays de discuter des priorit&#xE9;s d&apos;un programme de recherche, ce qui aidera &#xE0; orienter les efforts du CRDI afin de permettre la formation d&apos;un plus vaste partenariat international et de s&apos;attaquer aux probl&#xE8;mes d&apos;emploi, aux difficult&#xE9;s sociales et aux autres d&#xE9;fis qui attendent les jeunes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Espacio P&#xFA;blico</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Espacio P&#xFA;blico</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-03-01" type="2"></activity-date>
  <activity-date iso-date="2015-06-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BR" percentage="25"></recipient-country>
  <recipient-country code="CL" percentage="25"></recipient-country>
  <recipient-country code="CO" percentage="25"></recipient-country>
  <recipient-country code="MX" percentage="25"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">15000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Espacio P&#xFA;blico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">13950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Espacio P&#xFA;blico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">-1429.76</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Espacio P&#xFA;blico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
