<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108307-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">An international symposium for cavy production systems in Africa</narrative>
   <narrative xml:lang="FR">Colloque international appuyant les syst&#xE8;mes d&apos;&#xE9;levage de cobaye en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A regular supply of small quantities of animal protein is highly beneficial for the physical and cognitive development of children. However, in most of sub-Saharan Africa, increasing the quantity and quality of animal protein poses a challenge because of the growing population, low household incomes, reduced land availability, and lack of investments in the livestock sector. 

Most of Africa&apos;s meat is derived from ruminants - cows, goats, and sheep - but also from chicken and pigs. Environmental and economic costs related to the increasing production and consumption of animal protein, particularly of ruminants, are becoming increasingly unsustainable. Small animals, particularly cavies - a family of rodents native to South America that includes guinea pigs - could be a credible alternative. Integrating these small livestock, which require only a small initial investment, will contribute to the diversification of agricultural systems and increase the availability of animal protein for smallholder farmers and consumers. 

Increased consumption of cavies can address low protein intake, the manure generation from its production can contribute to soil fertility, and sales can improve incomes, particularly for women and youth. Results generated by projects conducted in Cameroon, the eastern region of the Democratic Republic of Congo, and in C&#xF4;te d&apos;Ivoire confirmed the correlation of cavies to increased incomes among small farmers. Similar findings emerged from a major IDRC evaluation of experience in Peru, Ecuador, Bolivia, and southern Colombia.

The three-day symposium, from July 6-8, 2016 in Yaound&#xE9;, Cameroon, will be jointly organized by the University of Dschang-School of Agriculture (Cameroon), the Ministry of Livestock, Fisheries and Animal Industries, the International Livestock Research Institute (Kenya), and the Commonwealth Scientific and Industrial Research Organization (Australia). Fifty participants, including researchers, NGOs, farmer associations, donor organizations, and local governments are expected to participate.
Researchers from South America will be present to share experiences and establish partnerships/linkages with others from Cameroon, Democratic Republic of Congo, C&#xF4;te d&apos;Ivoire, Tanzania, and Benin. The conference is expected to strengthen existing cavy research activities in national livestock development programs; broaden collaborative research work among South American countries, African research institutions, and development organizations on cavy production and marketing; and increase mobilization of resources to support additional cavy research-for-development activities. The report of the symposium and the conference proceedings will be widely disseminated and are expected to benefit other countries. 
Objectives</narrative>
   <narrative xml:lang="FR">Un approvisionnement r&#xE9;gulier en petites quantit&#xE9;s de prot&#xE9;ines animales est hautement b&#xE9;n&#xE9;fique pour la sant&#xE9; physique et le d&#xE9;veloppement cognitif des enfants. Toutefois, dans la plupart des pays d&apos;Afrique subsaharienne, l&apos;augmentation de la quantit&#xE9; et l&apos;am&#xE9;lioration de la qualit&#xE9; des prot&#xE9;ines animales posent un d&#xE9;fi en raison de la croissance de la population, du faible revenu des m&#xE9;nages, d&apos;une disponibilit&#xE9; r&#xE9;duite des terres et du manque d&apos;investissements dans le secteur de l&apos;&#xE9;levage. 

Les co&#xFB;ts environnementaux et &#xE9;conomiques li&#xE9;s &#xE0; l&apos;augmentation de la production et de la consommation de prot&#xE9;ines animales, plus particuli&#xE8;rement celles des ruminants, deviennent de plus en plus insurmontables. Les petits animaux, en particulier les cobayes - une famille de rongeurs indig&#xE8;nes de l&apos;Am&#xE9;rique du Sud qui inclut notamment les cochons d&apos;Inde - deviennent alors une solution de rechange int&#xE9;ressante. L&apos;int&#xE9;gration de ces petits animaux contribuera &#xE0; la diversification des syst&#xE8;mes agricoles et accro&#xEE;tra la disponibilit&#xE9; des prot&#xE9;ines de source animale pour les petits agriculteurs et les consommateurs. 

Une consommation accrue de cobayes pourrait r&#xE9;soudre le probl&#xE8;me du faible apport de prot&#xE9;ines; le fumier produit par l&apos;&#xE9;levage peut contribuer &#xE0; la fertilit&#xE9; des sols; enfin, les ventes peuvent am&#xE9;liorer les revenus, en particulier pour les femmes et les jeunes. 

Ce colloque, qui aura lieu du 6 au 8 juillet 2016 &#xE0; Yaound&#xE9;, sera organis&#xE9; conjointement par l&apos;&#xE9;cole d&apos;agriculture de l&apos;Universit&#xE9; de Dschang (Cameroun), le minist&#xE8;re de l&apos;&#xE9;levage, de la p&#xEA;che et des industries animales, l&apos;Institut international de recherche sur l&apos;&#xE9;levage (Kenya) et la Commonwealth Scientific and Industrial Research Organisation (Australie). Cinquante participants, y compris des chercheurs, des ONG, des associations d&apos;agriculteurs, des organismes donateurs, et des gouvernements locaux, devraient y participer.
Des chercheurs d&apos;Am&#xE9;rique du Sud seront pr&#xE9;sents afin de partager leurs exp&#xE9;riences et d&apos;&#xE9;tablir des partenariats et des liens avec d&apos;autres experts africains. La conf&#xE9;rence devrait renforcer les activit&#xE9;s de recherche nationales sur l&apos;&#xE9;levage du cobaye dans le cadre des programmes de d&#xE9;veloppement du b&#xE9;tail, &#xE9;largir les efforts de recherche concert&#xE9;s entre les pays d&apos;Am&#xE9;rique du Sud, les &#xE9;tablissements de recherche africains et les organismes de d&#xE9;veloppement ax&#xE9;s sur la production et la commercialisation du cobaye, et accro&#xEE;tre la mobilisation des ressources &#xE0; l&apos;appui d&apos;autres initiatives de recherche-d&#xE9;veloppement portant sur le cobaye. Le rapport du colloque et les actes de la conf&#xE9;rence seront largement diffus&#xE9;s et devraient servir &#xE0; d&apos;autres pays en plus des participants &#xE0; l&apos;&#xE9;v&#xE9;nement. 
Objectifs</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Institut international de recherche sur l&apos;&#xE9;levage</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones Pecuarias</narrative>
   <narrative xml:lang="EN">International Livestock Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Institut international de recherche sur l&apos;&#xE9;levage</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones Pecuarias</narrative>
   <narrative xml:lang="EN">International Livestock Research Institute</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-05-18" type="2"></activity-date>
  <activity-date iso-date="2017-05-18" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="80" vocabulary="1"></recipient-region>
  <recipient-region code="XK" percentage="20" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31163" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">38400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur l&apos;&#xE9;levage</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones Pecuarias</narrative>
    <narrative xml:lang="EN">International Livestock Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">36480</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur l&apos;&#xE9;levage</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones Pecuarias</narrative>
    <narrative xml:lang="EN">International Livestock Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
