<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107701-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bottom-Up Accountability Initiatives and Large-Scale Land Acquisitions in Africa</narrative>
   <narrative xml:lang="FR">Initiatives de reddition de comptes ascendante et acquisition massive de terres en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour objectif de d&#xE9;terminer si les Directives volontaires pour une gouvernance responsable des r&#xE9;gimes fonciers applicables aux terres, aux p&#xEA;ches et aux for&#xEA;ts dans le contexte de la s&#xE9;curit&#xE9; alimentaire nationale, de l&apos;Organisation des Nations Unies pour l&apos;alimentation et l&apos;agriculture, peuvent aider &#xE0; accro&#xEE;tre la reddition de comptes &#xE0; l&apos;&#xE9;gard des acquisitions massives de terres au Mali, au Nigeria, en Ouganda et en Afrique du Sud. Il permettra de mieux comprendre les conditions dans lesquelles il est possible de recourir aux instruments internationaux relatifs &#xE0; la gouvernance fonci&#xE8;re pour responsabiliser davantage les pouvoirs publics, ce qui pourrait aussi aider les populations locales &#xE0; garantir leur droit &#xE0; l&apos;alimentation en Afrique subsaharienne.

Du milieu rural au milieu urbain
En 2007, le nombre absolu de personnes vivant dans des centres urbains &#xE0; l&apos;&#xE9;chelle plan&#xE9;taire a d&#xE9;pass&#xE9;, pour la premi&#xE8;re fois de l&apos;histoire, le nombre de personnes vivant en milieu rural. C&apos;est pourquoi le milieu du d&#xE9;veloppement international s&apos;int&#xE9;resse de plus en plus aux villes. Or, les donn&#xE9;es des Nations Unies indiquent qu&apos;en Afrique subsaharienne, les trois quarts des pauvres vivent et travaillent aujourd&apos;hui encore &#xE0; la campagne. Un v&#xE9;ritable acc&#xE8;s aux ressources fonci&#xE8;res et naturelles ainsi que l&apos;appropriation de ces ressources conservent une importance critique pour les Africains pauvres vivant en milieu rural afin de leur permettre de disposer de moyens de subsistance d&#xE9;cents et de v&#xE9;ritablement participer aux processus d&#xE9;cisionnels qui les touchent personnellement.

Le mouvement en faveur des acquisitions massives de terres 
C&apos;est dans ce contexte qu&apos;on a vu converger les crises qui touchent les secteurs de l&apos;alimentation, des combustibles et de l&apos;&#xE9;nergie, du climat et des finances. Une des cons&#xE9;quences les plus imm&#xE9;diates et importantes est la r&#xE9;&#xE9;valuation des terres &#xE0; titre de ressources rares. Cette situation a incit&#xE9; les industries, les gouvernements, les collectivit&#xE9;s et les particuliers &#xE0; acqu&#xE9;rir des terres &#xE0; une &#xE9;chelle sans pr&#xE9;c&#xE9;dent.

L&apos;Afrique a &#xE9;t&#xE9; frapp&#xE9;e de plein fouet par cette vague d&apos;acquisitions massives. Depuis 2006, les investisseurs internationaux et nationaux ont achet&#xE9; quelque 50 &#xE0; 80 millions d&apos;hectares de terres dans les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire.

La recherche pour examiner l&apos;acquisition des terres
C&apos;est le FIAN, le R&#xE9;seau d&apos;information et d&apos;action pour le droit de se nourrir, qui r&#xE9;alisera le projet. Des regroupements nationaux de citoyens, des organisations r&#xE9;gionales et internationales de la soci&#xE9;t&#xE9; civile, des chercheurs et des responsables des politiques qui s&apos;int&#xE9;ressent aux questions fonci&#xE8;res y participeront. 

L&apos;&#xE9;quipe de recherche adoptera une d&#xE9;marche ax&#xE9;e sur des &#xE9;tudes de cas et la recherche-action participative. On s&apos;attend que le projet permette de r&#xE9;unir des donn&#xE9;es probantes sur la fa&#xE7;on dont les r&#xE9;sidents locaux peuvent renforcer leurs capacit&#xE9;s de favoriser la mise en place de m&#xE9;canismes d&apos;acquisition des terres plus &#xE9;quitables, transparents et responsables.

Des donn&#xE9;es probantes pour un meilleur suivi 
Les r&#xE9;sultats du projet seront ajout&#xE9;s au m&#xE9;canisme de suivi du Comit&#xE9; sur la s&#xE9;curit&#xE9; alimentaire mondiale des Nations Unies. Les donn&#xE9;es probantes seront aussi communiqu&#xE9;es &#xE0; d&apos;autres organismes de suivi comp&#xE9;tents aux &#xE9;chelons national (commissions parlementaires, organismes nationaux de d&#xE9;fense des droits de la personne), r&#xE9;gional et international (syst&#xE8;mes africains et onusiens de protection des droits de la personne).</narrative>
   <narrative xml:lang="EN">The objective of this project is to test whether the Food and Agriculture Organization&apos;s Voluntary Guidelines on the Responsible Governance of Tenure of Land, Fisheries and Forests in the Context of National Food Security can help increase accountability for large-scale land acquisitions in Mali, Nigeria, Uganda, and South Africa. It will provide insight into the conditions under which international land governance instruments can be used to hold public authorities more accountable. This, in turn, may help locals secure the right to food in sub-Saharan Africa.

From rural to urban
In 2007, the absolute number of people living in urban centres worldwide overtook the number of people living in rural areas for the first time ever. As a result, the international development community&apos;s attention is increasingly turning urban. Yet data from the United Nations indicates that three-quarters of sub-Saharan Africa&apos;s poor still live and work in the countryside. Effective access to, and ownership over, land and natural resources remains critically important for the rural poor in Africa to be able to build decent economic livelihoods and participate meaningfully in decisions that affect their lives.

Movement to acquire land on a large scale
Against this backdrop, food, fuel/energy, climate, and financial crises have converged. One of the most immediate and important implications is the revaluation of land as a scare resource. This reality has driven industries, governments, communities, and individuals to acquire land at a scale never witnessed before.

Africa has played centre stage to this wave of large-scale land acquisitions. Since 2006, international and domestic investors have acquired an estimated 50-80 million hectares of land in low- and middle-income countries.

Research to investigate land acquisitions
FIAN, the Foodfirst Information and Action Network, will implement the project. National citizen-based groups, regional and international civil society organizations, researchers, and policymakers interested in land issues will participate in the project. 

The research team will apply a case study and participatory action-research approach. The project is expected to generate evidence about how local residents can enhance their ability to promote more equitable, transparent, and accountable land acquisition mechanisms. 

Evidence for improved monitoring
Project results will contribute to the UN Committee on World Food Security&apos;s monitoring mechanism. The evidence will also be shared with other relevant monitoring bodies at the national (parliamentary commissions, national human rights organizations), regional, and international levels (African and UN human rights systems).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ML" percentage="25"></recipient-country>
  <recipient-country code="NG" percentage="25"></recipient-country>
  <recipient-country code="UG" percentage="25"></recipient-country>
  <recipient-country code="ZA" percentage="25"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">499500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">139360</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">65035</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">54057</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">54057</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-04-30"></transaction-date>
   <value currency="CAD" value-date="2016-04-30">-54057</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">54057</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FIAN-FoodFirst Information &amp; Action Network e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
