<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107290-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conf&#xE9;rence sur l&apos;&#xE9;volution de la dynamique de consolidation de la paix en Asie du Sud - changement du r&#xF4;le des femmes et strat&#xE9;gies de transformation</narrative>
   <narrative xml:lang="EN">South Asia Conference on the Changing Dynamics of Peacebuilding in South Asia: Recasting Women&apos;s Agency and Transformative Strategies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La promotion de la participation des femmes &#xE0; l&apos;ensemble du processus de consolidation de la paix, y compris les n&#xE9;gociations de paix et la m&#xE9;diation, est progressivement reconnue comme la pi&#xE8;ce manquante des efforts de rel&#xE8;vement et de reconstruction post-conflit. On reconna&#xEE;t &#xE9;galement de plus en plus que l&apos;exclusion des femmes et le manque d&apos;expertise sexosp&#xE9;cifique au cours des n&#xE9;gociations font reculer la condition f&#xE9;minine de mani&#xE8;re difficilement r&#xE9;versible. Elles se voient ainsi souvent couper l&apos;acc&#xE8;s &#xE0; la justice, aux indemnit&#xE9;s, aux d&#xE9;bouch&#xE9;s &#xE9;conomiques et &#xE0; la s&#xE9;curit&#xE9;.

Ce projet permettra de financer la conf&#xE9;rence intitul&#xE9;e &quot; The Changing Dynamics of Peacebuilding in South Asia: Recasting Women&apos;s Agency and Transformative Strategies &quot;. La conf&#xE9;rence vise &#xE0; enrichir les connaissances sur la participation des femmes aux processus de paix et &#xE0; la reconstruction post-conflit. 

La longue histoire de consolidation de la paix en Asie du Sud pr&#xE9;sente des enseignements utiles sur les strat&#xE9;gies qui ont servi &#xE0; accro&#xEE;tre la participation des femmes aux processus de paix et de r&#xE8;glement politique. Les chercheurs doivent examiner ces importants cas de participation des femmes pour d&#xE9;terminer s&apos;ils d&#xE9;bouchent sur des r&#xE9;sultats concluants. Le Sri Lanka s&apos;est par exemple dot&#xE9; d&apos;un sous-comit&#xE9; qui assure la participation des femmes au processus de paix. Au N&#xE9;pal, on constate comment les femmes &#xE9;lues &#xE0; l&apos;assembl&#xE9;e constituante fa&#xE7;onnent la constitution du pays. Ces &#xE9;lues repr&#xE9;sentent l&apos;ensemble des classes, des castes et des groupes ethniques du N&#xE9;pal. Il reste toutefois &#xE0; d&#xE9;terminer si ces processus inclusifs ont d&#xE9;bouch&#xE9; sur une situation d&apos;inclusion v&#xE9;ritable.

La conf&#xE9;rence permettra d&apos;examiner les d&#xE9;fis sexosp&#xE9;cifiques qui se posent lors de la consolidation de la paix et de la reconstruction post-conflit. Des universitaires et des professionnels sud-asiatiques de premier plan dirigeront le programme, qui vise &#xE0;
- se pencher sur les probl&#xE8;mes complexes qui se posent aux femmes qui oeuvrent &#xE0; la consolidation de la paix et &#xE0; l&apos;autonomisation dans des contextes de conflits violents; 
- r&#xE9;pertorier les contributions qui ont &#xE9;t&#xE9; n&#xE9;glig&#xE9;es dans les n&#xE9;gociations officielles; 
- r&#xE9;fl&#xE9;chir aux m&#xE9;canismes qui permettront aux femmes d&apos;influer sur le processus de consolidation de la paix et de reconstruction.</narrative>
   <narrative xml:lang="EN">Promoting women&apos;s participation in all aspects of peacebuilding, including peace negotiations and mediation, is slowly being recognized as the missing piece in successful post-conflict recovery and reconstruction. Awareness is also growing about the fact that the exclusion of women and the lack of gender expertise in negotiations lead to setbacks for women that are difficult to reverse. These setbacks often deprive them of access to justice, reparations, economic opportunity, and security.

This project will provide support for the conference, &quot;The Changing Dynamics of Peacebuilding in South Asia: Recasting Women&apos;s Agency and Transformative Strategies.&quot; The conference will aim to generate knowledge about women&apos;s participation in peace processes and post-conflict reconstruction.  

South Asia has a rich history of peacebuilding. It offers valuable lessons on strategies that have worked to enhance women&apos;s participation in political settlements and peace processes. There is a need for researchers to examine these important experiments in women&apos;s participation to understand whether they lead to strong outcomes. Sri Lanka has a gender subcommittee, which ensures women&apos;s participation at the peace table. Nepal offers an example of how women elected to the Constituent Assembly are shaping that country&apos;s constitution. They represent a cross-section of class, caste, and ethnicity in Nepal. The key question, however, is whether these inclusive processes actually led to inclusive outcomes.

The South Asia conference will examine the gendered challenges confronting peacebuilding and post-conflict reconstruction. Senior South Asian academics and practitioners will lead the program, which will:
-respond to the complex challenges confronting women building peace and empowerment in contexts of violent conflict; 
-document contributions that have been overlooked in formal negotiations; and, 
-consider mechanisms that will enable women to have an impact on peacebuilding and reconstruction.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">South Asia Forum for Human Rights Limited</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">South Asia Forum for Human Rights Limited</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-11" type="2"></activity-date>
  <activity-date iso-date="2014-06-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="BD" percentage="20"></recipient-country>
  <recipient-country code="IN" percentage="20"></recipient-country>
  <recipient-country code="LK" percentage="20"></recipient-country>
  <recipient-country code="NP" percentage="20"></recipient-country>
  <recipient-country code="PK" percentage="20"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Asia Forum for Human Rights Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Asia Forum for Human Rights Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Asia Forum for Human Rights Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
