<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107696-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">17e conf&#xE9;rence de l&apos;International Association for the Economics of Participation</narrative>
   <narrative xml:lang="EN">17th Conference of the International Association for the Economics of Participation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La 17e conf&#xE9;rence de l&apos;International Association for the Economics of Participation (IAFEP) aura lieu en Uruguay en 2014. C&apos;est la premi&#xE8;re fois qu&apos;un &#xE9;tablissement d&apos;un pays en d&#xE9;veloppement accueillera la conf&#xE9;rence. Dans le cadre de ce projet, l&apos;Instituto de Econom&#xED;a (IECON) de l&apos;Universidad de la Rep&#xFA;blica recevra des fonds qui serviront &#xE0; organiser l&apos;activit&#xE9;. Les fonds permettront aussi &#xE0; des participants de la r&#xE9;gion d&apos;assister &#xE0; la conf&#xE9;rence, en particulier des participants associ&#xE9;s &#xE0; des organismes canadiens.

L&apos;IAFEP &#xE9;tudie la dimension &#xE9;conomique des organismes &#xE9;conomiques d&#xE9;mocratiques et participatifs, notamment les entreprises g&#xE9;r&#xE9;es par les travailleurs, les coop&#xE9;ratives et les entreprises dot&#xE9;es de r&#xE9;gimes d&apos;actionnariat des employ&#xE9;s, de r&#xE9;gimes de participation aux b&#xE9;n&#xE9;fices et de formules de participation ouvri&#xE8;re, ainsi que les entreprises d&#xE9;mocratiques sans but lucratif, communautaires et sociales. Bien que de nombreux groupes &#xE9;tudient les organismes coop&#xE9;ratifs, l&apos;IAFEP est la seule soci&#xE9;t&#xE9; scientifique internationale &#xE0; se pencher, &#xE0; l&apos;aide d&apos;outils analytiques et empiriques, sur les aspects &#xE9;conomiques de leur cr&#xE9;ation, de leur cycle de vie et de leurs facteurs de r&#xE9;ussite.

Tous les deux ans, la conf&#xE9;rence de l&apos;IAFEP offre une tribune internationale permettant de faire &#xE9;tat et de discuter des recherches et connaissances sur l&apos;&#xE9;conomie de la participation. La conf&#xE9;rence de 2014 servira &#xE0; stimuler la recherche au sein de l&apos;Universidad de la Rep&#xFA;blica. Elle donnera &#xE9;galement &#xE0; des experts du pays, de la r&#xE9;gion et du monde la possibilit&#xE9; d&apos;interagir avec des acteurs sociaux et des fonctionnaires du gouvernement de l&apos;Uruguay afin d&apos;en apprendre davantage au sujet des politiques que ce dernier a adopt&#xE9;es au cours des derni&#xE8;res ann&#xE9;es dans le but de favoriser l&apos;essor des entreprises g&#xE9;r&#xE9;es par les travailleurs.</narrative>
   <narrative xml:lang="EN">The 17th Conference of the International Association for the Economics of Participation (IAFEP) will be held in Uruguay in 2014. This marks the first time that a developing-country institution will host the conference. This project will provide funding to the Instituto de Econom&#xED;a de la Universidad de la Rep&#xFA;blica (IECON) to organize the event. The funds will also help regional participants attend the conference, particularly those with links to Canadian institutions. 

IAFEP is dedicated to exploring the economics of democratic and participatory economic organizations, such as labour-managed firms, cooperatives, and firms with broad-based employee share-ownership, profit-sharing, and worker participation schemes. These also include democratic non-profit, community, and social enterprises. Although many groups study cooperative organizations, IAFEP is the only international scientific society which focuses on economic dimensions: how they are created, their life cycle, and what determines their success, using analytical and empirical tools. 

Every two years, the IAFEP conference offers an international forum to present and debate current research and scholarship on the economics of participation. The 2014 conference will serve to stimulate research at Uruguay&apos;s Universidad de la Rep&#xFA;blica. It will also allow local, regional, and international academics to interact with the Government of Uruguay and key groups to learn more about the country&apos;s recent policies to promote labour-managed firms.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Universidad de la Rep&#xFA;blica</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad de la Rep&#xFA;blica</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-02-19" type="2"></activity-date>
  <activity-date iso-date="2014-12-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X3" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">11600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de la Rep&#xFA;blica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">11000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de la Rep&#xFA;blica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">571</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de la Rep&#xFA;blica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
