<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107970-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Toward a Networked Economy in Burma</narrative>
   <narrative xml:lang="FR">Vers une &#xE9;conomie r&#xE9;seaut&#xE9;e en Birmanie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet a pour objectif principal d&apos;aider la Birmanie (Myanmar) &#xE0; faire la transition vers une &#xE9;conomie r&#xE9;seaut&#xE9;e et inclusive qui fait avancer ses objectifs sociaux et &#xE9;conomiques, tout en offrant &#xE0; ses citoyens un acc&#xE8;s &#xE0; la technologie et aux services.

D&#xE9;fis li&#xE9;s &#xE0; la technologie et au d&#xE9;veloppement
La Birmanie est l&apos;un des pays les moins d&#xE9;velopp&#xE9;s du monde, se classant 150e parmi 187 pays pour l&apos;indice de d&#xE9;veloppement humain. Il a aussi l&apos;un des taux de p&#xE9;n&#xE9;tration les plus faibles pour le t&#xE9;l&#xE9;phone cellulaire et Internet. En 2013, environ 13 % des 53 millions d&apos;habitants de la Birmanie avaient acc&#xE8;s &#xE0; un t&#xE9;l&#xE9;phone cellulaire, et 1 %, &#xE0; Internet.

Depuis 2010, la transition de la Birmanie vers la d&#xE9;mocratie a fait &#xE9;merger de nouvelles possibilit&#xE9;s d&apos;utiliser les technologies num&#xE9;riques pour appuyer le d&#xE9;veloppement social et la croissance &#xE9;conomique. Apr&#xE8;s des d&#xE9;cennies de restrictions impos&#xE9;es par l&apos;&#xC9;tat sur les communications ext&#xE9;rieures, la Birmanie pourrait &#xEA;tre en voie de passer de l&apos;une des soci&#xE9;t&#xE9;s les moins branch&#xE9;es au monde &#xE0; une soci&#xE9;t&#xE9; d&apos;information branch&#xE9;e et inclusive.

Lacunes dans l&apos;infrastructure et les comp&#xE9;tences
Pour faire la transition vers une soci&#xE9;t&#xE9; d&apos;information inclusive, la Birmanie doit relever plusieurs d&#xE9;fis. Premi&#xE8;rement, les lacunes dans l&apos;infrastructure des t&#xE9;l&#xE9;communications et l&apos;approvisionnement en &#xE9;lectricit&#xE9; ont creus&#xE9; un foss&#xE9; entre les r&#xE9;gions rurales et les r&#xE9;gions urbaines au chapitre de la connectivit&#xE9;. La plupart des habitants qui ont acc&#xE8;s &#xE0; Internet ou &#xE0; un t&#xE9;l&#xE9;phone cellulaire se concentrent dans les grands centres urbains. Deuxi&#xE8;mement, &#xE0; cause d&apos;une faible scolarisation durant des ann&#xE9;es, on s&apos;est retrouv&#xE9; avec des lacunes au niveau des comp&#xE9;tences qui limitent la capacit&#xE9; des habitants de profiter pleinement d&apos;Internet et des appareils num&#xE9;riques. Finalement, les industries num&#xE9;riques de la Birmanie sont nouvelles, donc les applications cr&#xE9;&#xE9;es localement n&apos;ont pas la m&#xEA;me vari&#xE9;t&#xE9;, qualit&#xE9; ou utilit&#xE9; que chez les voisins g&#xE9;ographiques plus connect&#xE9;s.

Brancher les citoyens, am&#xE9;liorer la culture num&#xE9;rique
Trois think tanks entreprendront des activit&#xE9;s de recherche et de projet :
- Myanmar ICT for Development Organization;
- Learning Initiatives on Reforms for Network Economies in Asia (Sri Lanka);
- Centre for Internet Studies (Inde).

&#xC0; la suite du projet, les citoyens de la Birmanie obtiendront
- un meilleur acc&#xE8;s au t&#xE9;l&#xE9;phone cellulaire et &#xE0; Internet;
- de meilleurs services publics par le contenu et les applications num&#xE9;riques;
- une meilleure culture num&#xE9;rique;
- des institutions plus comp&#xE9;tentes afin d&apos;&#xE9;laborer des politiques publiques plus efficaces.

Le projet guidera aussi les politiques qui permettent aux citoyens de se pr&#xE9;valoir des possibilit&#xE9;s sociales et &#xE9;conomiques d&#xE9;coulant d&apos;une am&#xE9;lioration de l&apos;infrastructure des technologies de l&apos;information et des communications (TIC). La Myanmar ICT Development Organization, les organismes de r&#xE9;glementation gouvernementaux et les autres intervenants pourront acqu&#xE9;rir les comp&#xE9;tences et les connaissances n&#xE9;cessaires pour &#xE9;laborer et mettre en oeuvre des politiques inclusives ax&#xE9;es sur la croissance.</narrative>
   <narrative xml:lang="EN">This project&apos;s main objective is to help Burma (Myanmar) transition to an inclusive, networked economy that advances its social and economic goals, giving citizens access to technology and services.

Technology and development challenges
Burma is one of the least developed countries in the world, ranking 150 out of 187 countries on the Human Development Index. It also has one of the lowest mobile phone and Internet penetration rates. In 2013, approximately 13% of Burma&apos;s 53 million people had access to mobile phones, and 1% had access to the Internet. 

Since 2010, Burma&apos;s transition to democracy has opened up new opportunities to use digital technologies to support social development and economic growth. After decades of state restrictions on outside communication, Burma may be poised to make a leap from being one of the least connected societies in the world to a connected and inclusive information society.

Gaps in infrastructure and skills
For Burma to transition to an inclusive information society, it must deal with multiple challenges. First, gaps in telecommunications infrastructure and electricity provision have led to a rural-urban connectivity divide. Most people who have access to the Internet or mobile phones are concentrated in larger urban centres. Second, years of low educational development have resulted in skills gaps that may limit people&apos;s ability to take full advantage of the Internet and digital devices. Finally, Burma&apos;s digital industries are new, so locally created applications do not have the same variety, quality, or usability as its more connected geographic neighbours.

Connecting citizens, improving digital literacy
Three think tanks will undertake the research and project activities: 
-Myanmar ICT for Development Organization
-Learning Initiatives on Reforms for Network Economies in Asia (Sri Lanka)
-Centre for Internet Studies (India)

As a result of this project, Burmese citizens will gain
-greater access to mobiles and the Internet
-better public services through digital content and applications
-improved digital literacy
-more competent institutions for effective public policy-making

The project will also inform policies that help citizens take advantage of the social and economic opportunities resulting from an improved information and communication technology infrastructure. The Myanmar ICT Development Organization, government regulators, and other stakeholders will gain the skills and knowledge they need to develop and implement inclusive, growth-oriented policies.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">LirneAsia</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">LirneAsia</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-01" type="2"></activity-date>
  <activity-date iso-date="2018-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">1056373.94</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">158103.97</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">177310.6</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">143626.06</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">21496.03</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">24107.4</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
