<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106746-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Bourse d&apos;&#xE9;tudes CDSSEA</narrative>
   <narrative xml:lang="EN">Consortium of Development Studies Scholarships in the Upper Mainland SE Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Support to academics and young professionals will foster the kind of critical analysis that has been missing from Southeast Asia&apos;s development scene.

Since the early 1990s, the Association of Southeast Asian Nations (ASEAN) has promoted 	economic growth and development in the Upper Mainland of Southeast Asia. Across the region and especially in the newest ASEAN member countries - Cambodia, Laos, Burma, and Vietnam - the social and environmental problems linked to megadevelopment projects merit critical analysis. However, development studies and multidisciplinary social science programs in these countries, and in border regions with Thailand, are generally weak. 

The project aims to develop master&apos;s level students&apos; insights into how the region&apos;s development policies and practices affect ecological sustainability, social justice, and economic growth. This kind of knowledge has yet to be integrated into the university and governance sectors. By offering training to improve students&apos; understanding of emerging issues and changes taking place in the region, the project hopes to foster more informed policy development within ASEAN.

Eleven students (at the master&apos;s level) in each of two rounds will receive full scholarships and the chance to 	be part of joint training activities led by the Regional Centre for Social Science and Sustainable 	Development at Chiang Mai University. The Asian Institute of Technology and Chulalongkorn University are also participating. 

The scholarships support social science research methods and aim to expand understanding of the impacts that regionalization is having within ASEAN. Students receive support for publishing and opportunities to present at conferences. 
 
By helping to produce highly skilled development professionals and policymakers, as well as scholars and researchers with a deeper understanding of the implications of regional integration policies and processes, the project&apos;s expected outcomes extend to young and mid-career individuals in the region. Another expected outcome is a better exchange of ideas among faculties at the three universities.</narrative>
   <narrative xml:lang="FR">Un soutien accord&#xE9; aux universitaires et aux jeunes professionnels permettra d&apos;obtenir les analyses critiques dont le milieu du d&#xE9;veloppement de l&apos;Asie du Sud-Est est d&#xE9;pourvu.

Depuis le d&#xE9;but des ann&#xE9;es 1990, l&apos;Association des nations de l&apos;Asie du Sud-Est (ANASE) favorise la croissance et le d&#xE9;veloppement &#xE9;conomiques dans le nord de l&apos;Asie du Sud-Est continentale. Les probl&#xE8;mes sociaux et environnementaux associ&#xE9;s aux projets de d&#xE9;veloppement intensif ex&#xE9;cut&#xE9;s dans la r&#xE9;gion, en particulier dans les nouveaux pays membres de l&apos;ANASE (le Cambodge, le Laos, la Birmanie et le Vietnam), exigent toutefois une analyse critique. Or, dans ces pays, et dans notamment les r&#xE9;gions qui bordent la Tha&#xEF;lande, les &#xE9;tudes du d&#xE9;veloppement et les programmes de sciences sociales pluridisciplinaires sont en g&#xE9;n&#xE9;ral de qualit&#xE9; m&#xE9;diocre.

Le projet vise &#xE0; aider les des &#xE9;tudiants &#xE0; la ma&#xEE;trise &#xE0; saisir les r&#xE9;percussions qu&apos;ont les politiques et pratiques en mati&#xE8;re de d&#xE9;veloppement dans la r&#xE9;gion sur la p&#xE9;rennit&#xE9; de l&apos;environnement, la justice sociale et la croissance &#xE9;conomique. Ce sont l&#xE0; des connaissances que les universit&#xE9;s et les organes de gouvernance n&apos;ont toujours pas int&#xE9;gr&#xE9;es. En donnant aux &#xE9;tudiants la formation n&#xE9;cessaire pour mieux comprendre les questions &#xE9;mergentes et les changements qui se produisent dans la r&#xE9;gion, on souhaite faire en sorte que l&apos;&#xE9;laboration des politiques dans les pays membres de l&apos;ANASE se fasse d&apos;une mani&#xE8;re encore plus &#xE9;clair&#xE9;e.

Il y aura deux cycles d&apos;octroi de cette bourse. &#xC0; chaque cycle, onze &#xE9;tudiants recevront une bourse pour la totalit&#xE9; de leurs &#xE9;tudes de ma&#xEE;trise et prendront part &#xE0; des activit&#xE9;s de formation conjointes dirig&#xE9;es par le Regional Centre for Social Science and Sustainable Development de l&apos;Universit&#xE9; Chiang Mai. Participent &#xE9;galement au projet l&apos;Asian Institute of Technology et l&apos;Universit&#xE9; Chulalongkorn. Ces trois &#xE9;tablissements forment le Consortium of Development Studies in Southeast Asia (CDSSEA).

La bourse vise &#xE0; appuyer le recours aux m&#xE9;thodes de recherche en sciences sociales et &#xE0; faire mieux comprendre les r&#xE9;percussions de la r&#xE9;gionalisation sur les pays membres de l&apos;ANASE. Les &#xE9;tudiants recevront une aide en vue de publier et auront l&apos;occasion de pr&#xE9;senter leurs travaux pendant des conf&#xE9;rences.

Comme il contribuera &#xE0; former des sp&#xE9;cialistes du d&#xE9;veloppement et des responsables des politiques hautement qualifi&#xE9;s ainsi que des universitaires et des chercheurs qui comprennent mieux les r&#xE9;percussions des politiques et des processus d&apos;int&#xE9;gration r&#xE9;gionale, le projet devrait rejoindre de jeunes professionnels et des professionnels &#xE0; mi-carri&#xE8;re de la r&#xE9;gion. Il devrait &#xE9;galement faciliter les &#xE9;changes d&apos;id&#xE9;es entre le corps professoral des trois &#xE9;tablissements.

Objectif g&#xE9;n&#xE9;ral
Renforcer les capacit&#xE9;s d&apos;&#xE9;tudiants &#xE0; la ma&#xEE;trise afin que le nord de l&apos;Asie du Sud-Est continentale dispose de sp&#xE9;cialistes du d&#xE9;veloppement, de responsables des politiques et de praticiens hautement qualifi&#xE9;s, de m&#xEA;me que d&apos;universitaires et de chercheurs qui ont une compr&#xE9;hension pouss&#xE9;e des r&#xE9;percussions des politiques et des processus d&apos;int&#xE9;gration r&#xE9;gionale</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Chiang Mai University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Chiang Mai University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XN" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">749200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">190436</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">190436</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">479700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">212567</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">7370</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">219937</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">337174</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
