<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106902-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enterprise Performance in Asia: Using firm-level data for Policy-making</narrative>
   <narrative xml:lang="FR">Rendement des entreprises en Asie - utilisation de donn&#xE9;es sur les entreprises aux fins de l&apos;&#xE9;laboration des politiques</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les micro et petites entreprises jouent un r&#xF4;le d&#xE9;terminant en mati&#xE8;re de cr&#xE9;ation d&apos;emplois et de croissance &#xE9;conomique, mais c&apos;est en prenant de l&apos;essor qu&apos;elles apportent une contribution encore plus concr&#xE8;te. Dans les pays en d&#xE9;veloppement, toutefois, la grande majorit&#xE9; des micro et petites entreprises ne prennent jamais d&apos;expansion et ne comptent que quelques employ&#xE9;s, et exercent souvent leurs activit&#xE9;s en marge de l&apos;&#xE9;conomie structur&#xE9;e. Malgr&#xE9; tout, quelques petites entreprises &#xE0; haut rendement connaissent un essor fulgurant et consid&#xE9;rable, qui est en grande partie responsable de la croissance globale du secteur des petites entreprises, surtout dans les &#xE9;conomies &#xE0; croissance rapide d&apos;Asie. 
 
La recherche n&apos;a pas encore permis de d&#xE9;terminer les facteurs qui contribuent &#xE0; l&apos;essor si rapide de ces entreprises &#xE0; haut rendement. Les bonnes occasions d&apos;affaires, qui &#xE9;mergent &#xE0; mesure que les &#xE9;conomies croissent, figurent au nombre des explications plausibles. Toutefois, ces d&#xE9;bouch&#xE9;s ne suffisent pas, &#xE0; eux seuls, &#xE0; favoriser l&apos;essor des entreprises. Les entrepreneurs doivent &#xE9;galement poss&#xE9;der les comp&#xE9;tences, les ressources et les outils technologiques leur permettant de saisir les bonnes occasions qui se pr&#xE9;sentent. De fa&#xE7;on g&#xE9;n&#xE9;rale, les femmes disposent d&apos;un acc&#xE8;s bien plus limit&#xE9; &#xE0; ces &#xE9;l&#xE9;ments que les hommes. 
 
Ce projet, qui rel&#xE8;ve de l&apos;Asian Institute of Management Policy Center des Philippines, examinera les conditions qui nuisent ou sont favorables &#xE0; l&apos;essor des micro et petites entreprises dans les &#xE9;conomies &#xE9;mergentes d&apos;Asie. Il produira des donn&#xE9;es probantes au sujet des entreprises sur les facteurs qui permettent &#xE0; ces derni&#xE8;res de prendre de l&apos;expansion, d&apos;innover et de faire face aux crises. Les chercheurs &#xE9;tudieront &#xE9;galement la question des entreprises dirig&#xE9;es par des femmes ainsi que celle des entreprises du secteur non structur&#xE9;. 
 
Le projet favorisera l&apos;utilisation de donn&#xE9;es sur les entreprises dans les d&#xE9;bats sur les politiques publiques et s&apos;int&#xE9;ressera &#xE0; trois grandes questions en mati&#xE8;re de d&#xE9;veloppement de l&apos;entreprise, &#xE0; savoir les obstacles, l&apos;innovation et la vuln&#xE9;rabilit&#xE9; aux crises. Il examinera les facteurs qui influent sur les occasions d&apos;affaires et les capacit&#xE9;s, en particulier au chapitre de l&apos;innovation, afin d&apos;apporter un &#xE9;clairage sur les interventions en mati&#xE8;re de politiques et les programmes de d&#xE9;veloppement susceptibles de profiter aux micro et petites entreprises. Il contribuera en outre &#xE0; renforcer les capacit&#xE9;s des chercheurs qui s&apos;int&#xE9;ressent au comportement des entreprises et diffusera les r&#xE9;sultats de recherche aupr&#xE8;s des secteurs public et priv&#xE9;.  
 
L&apos;&#xE9;quipe du projet lancera un appel &#xE0; propositions concurrentiel en vue d&apos;obtenir de 10 &#xE0; 12 communications, dont des &#xE9;tudes de cas, r&#xE9;dig&#xE9;es par des organismes de pays &#xE0; revenu interm&#xE9;diaire d&apos;Asie &#xE0; partir de donn&#xE9;es sur les entreprises et portant sur le rendement des petites entreprises par rapport &#xE0; celui de grandes unit&#xE9;s de production. De 10 &#xE0; 12 articles seront ainsi publi&#xE9;s dans un num&#xE9;ro sp&#xE9;cial de la revue Asian Journal of Business qui sera consacr&#xE9; aux entreprises et &#xE0; la croissance partag&#xE9;e.</narrative>
   <narrative xml:lang="EN">Micro and small enterprises play a critical role in job creation and economic growth, but they make their most tangible contributions when they expand. In developing countries, however, the vast majority of micro and small enterprises never grow beyond a few employees, with many of them operate outside the formal economy. Still, a few high-performance small businesses have experienced rapid and substantial growth. Their expansion drives most of the aggregate growth in the small enterprise sector, particularly in fast-growing Asian economies. 
 
Research has yet to establish the factors that explain why these high-performing enterprises grow so quickly. An obvious explanation is that good business opportunities appear as economies expand. Opportunities alone, however, are not sufficient to stimulate enterprise growth. Entrepreneurs must also have the skills, resources, and technology that allows them to seize good opportunities. In most cases, women have far less access to these things than do men. 
 
This project, managed by the Asian Institute of Management&apos;s Policy Center in the Philippines, will examine the conditions that hinder or enable the expansion of micro and small businesses in emerging Asian economies. It will generate evidence at the enterprise level about factors that enable small businesses to grow, innovate, and withstand crises. Researchers will also look at the factors constraining growth of enterprises led by women, and the prevalence of informal enterprises. 
 
The project will promote the use of enterprise-level data in public policy debates, and address three policy issues: obstacles, innovation, and vulnerability to crises. It will look at factors that influence opportunities and capabilities, especially for innovation, to find insights into policy interventions and development programs for micro and small enterprises. It will also build the capacity of researchers interested in enterprise behaviour, and will disseminate results to public and private sector audiences.  
 
The project will launch an exploratory competitive call for 10 to 12 papers, including case studies, from middle-income Asian countries on the performance of small enterprises in comparison with larger production units, using enterprise-level data. The papers will be published as a special issue on enterprises and inclusive growth by the Asian Journal of Business.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-05-25" type="2"></activity-date>
  <activity-date iso-date="2014-07-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">482300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">315700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">142485</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">-142485</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">104606</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">56879</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">25115</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">-20790</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AIM Scientific Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
