<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107199-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The International Alcohol Control Study in Vietnam</narrative>
   <narrative xml:lang="FR">Volet vietnamien de l&apos;&#xE9;tude internationale pour la lutte contre l&apos;usage nocif de l&apos;alcool</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Alcohol is a leading risk factor for death and disability globally, and Vietnam is no different. The consumption of commercial and non-commercial (or informal alcohol) is growing. According to a 2001 World Health Organization survey, 46% of Vietnamese males over the age of 15 years consume alcohol at least once a week. Alcohol&apos;s health costs include cancer, cardiovascular diseases, and liver diseases. It is also an important risk factor for road traffic injuries, accounting for 15% of the 12,000 traffic deaths per year in Vietnam and 62% of the injuries. It was also responsible for increased aggressive behaviour, including 30% of those arrested for public disturbances.

The Vietnamese government has tried to regulate homemade alcohol by putting policies and regulations, such as minimum age requirements, in place. However, enforcement for alcohol-related offences, including impaired driving, is weak. The Ministry of Health is working on strengthening alcohol control laws, but the lack of nationally representative data on alcohol use and its effects has made progress slow.

This project is part of the multi-country International Alcohol Control (IAC) study. It includes case studies and uses natural experiments to assess the outcome and impacts of alcohol policies in Vietnam. It will address the potential effects of:
-alcohol taxes or pricing policies on consumption levels across different population groups; 
-marketing restrictions on consumption levels across different population groups; and, 
-policies that restrict the physical availability of alcoholic beverages or reduce the hours of sale in retail outlets on consumption levels across different population groups.

The project&apos;s specific objectives include:
-To measure consumption of commercial and informal alcohol;
-To document policy-relevant behaviours, including: place and time of purchase, prices paid, and exposure and salience of marketing;
-To analyze potential effects of pricing policies, marketing restrictions, and physical availability across different population groups; and,
-To evaluate how differences and changes in alcohol policy influence drinking behaviour and policy-related mediating variables.

This study will provide internationally comparative data on Vietnam&apos;s alcohol policy and its effect. Given the increasing interest in the issue among policymakers, there is substantial potential for the research results to be translated into preventive health policies and programs.</narrative>
   <narrative xml:lang="FR">L&apos;alcool est un des principaux facteurs de risque de mortalit&#xE9; et d&apos;invalidit&#xE9; &#xE0; l&apos;&#xE9;chelle de la plan&#xE8;te, et le Vietnam ne fait pas exception. On y assiste actuellement &#xE0; une hausse de la consommation d&apos;alcool, tant commercial que non commercial. Selon une enqu&#xEA;te r&#xE9;alis&#xE9;e en 2001 par l&apos;Organisation mondiale de la sant&#xE9;, 46 % des hommes de plus de 15 ans, au Vietnam, boivent de l&apos;alcool au moins une fois par semaine. Les r&#xE9;percussions de l&apos;alcool sur la sant&#xE9; incluent le cancer, les maladies cardiovasculaires et les maladies du foie. L&apos;alcool est aussi un important facteur de risque de traumatismes li&#xE9;s aux accidents de la circulation : il compte en effet pour 15 % des 12 000 d&#xE9;c&#xE8;s qui surviennent chaque ann&#xE9;e sur les routes du Vietnam, et pour 62 % des blessures. Il est en outre responsable de l&apos;augmentation des comportements agressifs, y compris chez 30 % des personnes arr&#xEA;t&#xE9;es pour avoir troubl&#xE9; l&apos;ordre public.

Le gouvernement vietnamien a essay&#xE9; de r&#xE9;gir la consommation d&apos;alcool de fabrication artisanale en adoptant des politiques et des r&#xE8;glements, par exemple sur l&apos;&#xE2;ge minimum. Toutefois, la r&#xE9;pression des infractions li&#xE9;es &#xE0; l&apos;alcool - on pense notamment &#xE0; la conduite avec facult&#xE9;s affaiblies - laisse &#xE0; d&#xE9;sirer. Le minist&#xE8;re de la Sant&#xE9; t&#xE2;che de renforcer les lois visant &#xE0; lutter contre l&apos;usage nocif de l&apos;alcool, mais le manque de donn&#xE9;es repr&#xE9;sentatives &#xE0; l&apos;&#xE9;chelle nationale, en ce qui a trait &#xE0; l&apos;usage et aux effets de l&apos;alcool, nuit &#xE0; l&apos;avancement des travaux.

Ce projet s&apos;inscrit dans une &#xE9;tude men&#xE9;e dans plusieurs pays, l&apos;International Alcohol Control Study (IAC). Il comporte la r&#xE9;alisation d&apos;&#xE9;tudes de cas et fait appel &#xE0; des exp&#xE9;riences r&#xE9;alis&#xE9;es dans les conditions naturelles pour &#xE9;valuer les incidences et les r&#xE9;percussions des politiques relatives &#xE0; la consommation d&apos;alcool au Vietnam. On examinera les effets que peuvent avoir, sur les niveaux de consommation observ&#xE9;s chez diff&#xE9;rents groupes au sein de la population,
- les taxes ou les politiques d&apos;&#xE9;tablissement des prix touchant l&apos;alcool;
- les restrictions quant au marketing; 
- les politiques imposant des restrictions quant &#xE0; la mise &#xE0; disposition des boissons alcoolis&#xE9;es ou r&#xE9;duisant les heures auxquelles leur vente est permise dans les points de vente au d&#xE9;tail.

Les objectifs sp&#xE9;cifiques du projet sont les suivants :
- mesurer la consommation d&apos;alcool, tant commercial que non commercial;
- recueillir des informations, pertinentes sur le plan des politiques, relatives &#xE0; l&apos;endroit et au moment o&#xF9; se font les achats, aux prix en vigueur, &#xE0; l&apos;exposition aux techniques de marketing et &#xE0; la visibilit&#xE9; de la publicit&#xE9;;
- analyser les effets que peuvent avoir, chez diff&#xE9;rents groupes au sein de la population, les politiques d&apos;&#xE9;tablissement des prix ainsi que les restrictions quant au marketing et &#xE0; la mise &#xE0; disposition des boissons alcoolis&#xE9;es;
- &#xE9;valuer de quelle mani&#xE8;re les diff&#xE9;rences et les changements, en ce qui concerne les politiques relatives &#xE0; la consommation d&apos;alcool, influencent les habitudes de consommation et les variables m&#xE9;diatrices li&#xE9;es aux politiques.

Cette &#xE9;tude fournira des donn&#xE9;es pouvant &#xEA;tre compar&#xE9;es &#xE0; celles d&apos;autres pays, en ce qui a trait aux politiques relatives &#xE0; la consommation d&apos;alcool au Vietnam et &#xE0; leurs effets. &#xC9;tant donn&#xE9; l&apos;int&#xE9;r&#xEA;t croissant que cette question suscite chez les responsables des politiques, il y a de fortes chances pour que les r&#xE9;sultats de la recherche se traduisent par la mise en oeuvre de politiques et de programmes de pr&#xE9;vention.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-02-19" type="2"></activity-date>
  <activity-date iso-date="2016-02-19" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">369900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">73500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">85250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">-85250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">85250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">85250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hanoi School of Public Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
