<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106412-006</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Accroissement du recours aux politiques fiscales dans la lutte antitabac &#xE0; l&apos;&#xE9;chelon national et mondial</narrative>
   <narrative xml:lang="EN">Expanding Fiscal Policies for Global and National Tobacco Control</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Fiscal policy - the use of government spending and revenue generation powers - is a powerful tool available to governments in the struggle to control the tobacco epidemic. Examples of fiscal policy include implementing appropriate tobacco taxes, establishing effective tobacco control budgets and tapping into the tobacco economy to raise funds for public health. Yet there are knowledge gaps and structural barriers that hinder the development of effective fiscal policies to reduce tobacco use, particularly in low- and middle-income countries. Few countries have set tobacco tax rates with health outcomes in mind. Fewer still have invested optimally in tobacco control or explored additional fiscal measures to influence tobacco supply or demand. And, in the vast majority of countries, there is a general lack of integration between fiscal and health policies. This project aims to accelerate the adoption of effective fiscal policies for public health by generating the knowledge needed by policymakers in low- and middle-income countries to address tobacco control. It will do so by identifying researchers working on tobacco control and/or innovative financing mechanisms in low- and middle-income countries, and supporting short-term targeted research projects. The project will be jointly management by the Global Tobacco Control Forum (a coalition of eight Canadian tobacco control nongovernmental organizations).</narrative>
   <narrative xml:lang="FR">Les politiques fiscales - ou l&apos;exercice du pouvoir gouvernemental de d&#xE9;penser et d&apos;obtenir des revenus - sont un outil puissant dont les gouvernements pourraient se servir pour juguler l&apos;&#xE9;pid&#xE9;mie de tabagisme. L&apos;imposition de taxes ad&#xE9;quates sur les produits du tabac, l&apos;&#xE9;tablissement de budgets consacr&#xE9;s &#xE0; la lutte antitabac et le fait de puiser &#xE0; m&#xEA;me l&apos;&#xE9;conomie du tabac pour r&#xE9;unir des fonds qui seront inject&#xE9;s en sant&#xE9; publique n&apos;en sont que quelques exemples. N&#xE9;anmoins, des lacunes sur le plan des connaissances et des obstacles structurels entravent l&apos;&#xE9;laboration de politiques fiscales efficaces en vue de r&#xE9;duire la consommation de tabac, particuli&#xE8;rement dans les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire (PFR-PRI). De fait, rares sont les pays qui ont mis en place une taxe sur les produits du tabac dans l&apos;id&#xE9;e d&apos;am&#xE9;liorer la sant&#xE9; de la population; ceux qui ont investi de mani&#xE8;re optimale dans la lutte antitabac ou envisag&#xE9; d&apos;autres mesures fiscales susceptibles de modifier l&apos;offre ou la demande de produits du tabac sont encore plus rares. Qui plus est, dans la grande majorit&#xE9; des pays, on constate invariablement une faible int&#xE9;gration des politiques fiscales et sanitaires. Ce projet vise &#xE0; acc&#xE9;l&#xE9;rer l&apos;adoption de politiques fiscales efficaces du point de vue de la sant&#xE9; publique en produisant les connaissances dont les responsables de politiques des PFR-PRI ont besoin aux fins de la lutte antitabac. Pour ce faire, il recensera les chercheurs qui s&apos;int&#xE9;ressent &#xE0; la lutte antitabac et les m&#xE9;canismes de financement novateurs dans les PFR-PRI, et appuiera la r&#xE9;alisation de courts projets de recherche cibl&#xE9;s. Le projet sera administr&#xE9; en collaboration avec le Global Tobacco Control Forum (une coalition form&#xE9;e de huit organisations non gouvernementales canadiennes vou&#xE9;es &#xE0; la lutte antitabac).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-07-30" type="2"></activity-date>
  <activity-date iso-date="2012-10-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">28600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">28600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
