<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107215-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communicating Research and Knowledge on Governance for Equity in Health Systems</narrative>
   <narrative xml:lang="FR">Diffusion de la recherche et des connaissances sur la gouvernance pour l&apos;&#xE9;quit&#xE9; dans les syst&#xE8;mes de sant&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As countries strive to improve service delivery and expand universal health coverage, evidence of what works in building integrated and equitable health systems is urgently needed. Health systems research is a field of inquiry that builds the knowledge needed to inform health systems development. IDRC&apos;s Governance for Equity in Health Systems (GEHS) program supports a rich portfolio of research projects that consider governance and equity challenges, taking a broad approach to health systems. This grant aims to disseminate the approach and work supported by the GEHS program to provide its results greater visibility and reach. This will be done through the development of communication products and participation in key events, with the goal of sharing research results and influencing policies, practices, agendas, and funding priorities. Media activities and publications will be used to share research findings more broadly as well.

Among the activities to be funded through this grant are a brief on universal health coverage and three synthesis briefs on the lasting impact of supported projects; a high-level consultation on measuring and monitoring country progress toward universal health coverage; the second conference of the Latin American Association for Global Health; a peer review journal article on the topic of sexual violence and health; and input into the UN General Assembly.</narrative>
   <narrative xml:lang="FR">Au moment o&#xF9; des pays s&apos;emploient &#xE0; am&#xE9;liorer la prestation des services et &#xE0; instaurer la couverture sant&#xE9; universelle, on &#xE9;prouve un urgent besoin de donn&#xE9;es probantes sur ce qui permet d&apos;&#xE9;difier des syst&#xE8;mes de sant&#xE9; int&#xE9;gr&#xE9;s et &#xE9;quitables. La recherche sur les syst&#xE8;mes de sant&#xE9; est un champ d&apos;&#xE9;tudes qui procure les connaissances n&#xE9;cessaires pour &#xE9;clairer le renforcement des syst&#xE8;mes de sant&#xE9;. Le programme Gouvernance pour l&apos;&#xE9;quit&#xE9; dans les syst&#xE8;mes de sant&#xE9; (GESS) du CRDI appuie un riche portefeuille de projets de recherche qui examinent les difficult&#xE9;s relatives &#xE0; la gouvernance et &#xE0; l&apos;&#xE9;quit&#xE9;, en adoptant une approche globale &#xE0; l&apos;&#xE9;gard des syst&#xE8;mes de sant&#xE9;. Cette subvention vise &#xE0; diffuser l&apos;approche et les travaux financ&#xE9;s par le programme GESS pour accro&#xEE;tre la port&#xE9;e et la visibilit&#xE9; de ses r&#xE9;sultats. Pour ce faire, on concevra des produits de communication et on participera &#xE0; des activit&#xE9;s d&apos;importance afin de mettre en commun les r&#xE9;sultats de recherche et d&apos;exercer une influence sur les politiques, les pratiques, les programmes et les priorit&#xE9;s de financement. Des activit&#xE9;s m&#xE9;diatiques et des publications serviront aussi &#xE0; diffuser &#xE0; plus grande &#xE9;chelle les constatations &#xE9;manant de la recherche.

La subvention financera notamment la pr&#xE9;paration d&apos;une note sur la couverture sant&#xE9; universelle et de trois documents de synth&#xE8;se sur les r&#xE9;percussions durables des projets financ&#xE9;s; une consultation de haut niveau sur la mesure et le suivi des progr&#xE8;s accomplis par les pays en vue d&apos;offrir une couverture sant&#xE9; universelle; le deuxi&#xE8;me congr&#xE8;s sur la sant&#xE9; mondiale de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes (Congreso Latinoamericano y del Caribe sobre Salud Global), organis&#xE9; par la Alianza Latinoamericana de Salud Global; un article destin&#xE9; &#xE0; une revue &#xE0; comit&#xE9; de lecture qui portera sur la violence et la sant&#xE9; sexuelles; et des repr&#xE9;sentations aupr&#xE8;s de l&apos;Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations Unies.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Mexicana para la Salud</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Mexicana para la Salud</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-29" type="2"></activity-date>
  <activity-date iso-date="2013-07-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00006" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Assurer la s&#xE9;curit&#xE9; et la stabilit&#xE9;</narrative>
   <narrative xml:lang="EN">Ensuring Security and Stability</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Mexicana para la Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Mexicana para la Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
