<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108101-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">East African GEOHealth hub for preventing environmental and occupational health risks</narrative>
   <narrative xml:lang="FR">Le r&#xE9;seau GEOHealth d&apos;Afrique orientale pour la pr&#xE9;vention des risques pour la sant&#xE9; des travailleurs et la salubrit&#xE9; environnementale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La charge de morbidit&#xE9; r&#xE9;sultant des dangers pour la sant&#xE9; des travailleurs et de la salubrit&#xE9; environnementale, ainsi que des changements climatiques est de plus en plus pr&#xE9;occupante en Afrique orientale. Une partie importante de cette charge est &#xE9;vitable, mais la majorit&#xE9; des pays de la r&#xE9;gion ne disposent pas des capacit&#xE9;s requises en mati&#xE8;re de recherche pour analyser les risques que pr&#xE9;sente l&apos;environnement pour la sant&#xE9;, et pour &#xE9;valuer les r&#xE9;percussions sur le plan strat&#xE9;gique. De plus, l&apos;infrastructure gouvernementale pour la surveillance, la r&#xE9;glementation et l&apos;ex&#xE9;cution de la loi en mati&#xE8;re de salubrit&#xE9; environnementale est limit&#xE9;e. Afin de s&apos;attaquer &#xE0; ces difficult&#xE9;s qui rev&#xEA;tent de multiples dimensions, ce projet vise &#xE0; &#xE9;tablir un centre r&#xE9;gional d&apos;excellence en mati&#xE8;re de formation et de recherche en Afrique orientale en collaboration avec l&apos;&#xC9;thiopie, le Kenya, le Rwanda et l&apos;Ouganda. 

Le but premier consiste &#xE0; r&#xE9;duire les effets de la pollution de l&apos;air int&#xE9;rieur et ext&#xE9;rieur, qui est 
responsable des taux &#xE9;lev&#xE9;s et en pleine croissance de maladies et de d&#xE9;c&#xE8;s dans la r&#xE9;gion. Le projet se penche aussi sur les probl&#xE8;mes &#xE9;mergents en mati&#xE8;re de sant&#xE9; et de s&#xE9;curit&#xE9; au travail r&#xE9;sultant des changements climatiques dans le milieu agricole. Le projet pilote vise &#xE0; analyser et &#xE0; r&#xE9;duire le stress r&#xE9;sultant de la chaleur pour les travailleurs dans les principales industries de la r&#xE9;gion (p. ex. les serres pour la floriculture), ainsi qu&apos;&#xE0; mobiliser l&apos;industrie pour qu&apos;elle valide des mod&#xE8;les destin&#xE9;s &#xE0; pr&#xE9;voir les risques actuels et futurs pour la sant&#xE9; des travailleurs. 

Les objectifs &#xE0; long terme du projet consistent &#xE0; renforcer les capacit&#xE9;s et le leadership en Afrique orientale en vue de mener des recherches multidisciplinaires de pointe en mati&#xE8;re de sant&#xE9;, d&apos;&#xE9;tendre l&apos;application d&apos;un portefeuille de recherches ax&#xE9;es sur les solutions dans d&apos;autres pays, et de s&apos;attaquer aux probl&#xE8;mes prioritaires dans la r&#xE9;gion en mati&#xE8;re de sant&#xE9; au travail et de salubrit&#xE9; environnementale. Ce projet est mis en oeuvre dans le cadre de l&apos;initiative Global Environmental and Occupational Health, sous la direction du Fogarty International Center des National Institutes for Health des &#xC9;tats-Unis, en collaboration avec le Centre de recherches pour le d&#xE9;veloppement international. Le volet de recherche g&#xE9;n&#xE9;rale est dirig&#xE9; par l&apos;universit&#xE9; d&apos;Addis-Abeba, en &#xC9;thiopie, en collaboration avec l&apos;universit&#xE9; Makerere, en Ouganda, l&apos;universit&#xE9; Maasai Mara et l&apos;universit&#xE9; Great Lakes de Kisumu, au Kenya, ainsi que l&apos;universit&#xE9; du Rwanda. Le volet de recherche est &#xE9;troitement int&#xE9;gr&#xE9; &#xE0; un programme de form</narrative>
   <narrative xml:lang="EN">The burden of disease from environmental and occupational health hazards and climate change is a growing concern in eastern Africa. A significant portion of this burden is preventable, but most countries in the region lack the research capacity to analyze environmental health risks and assess policy implications. In addition, government infrastructure for environmental health monitoring, regulation, and enforcement is limited. To tackle these multi-dimensional challenges, this project aims to establish a regional hub of training and research excellence in eastern Africa with Ethiopia, Kenya, Rwanda, and Uganda. 

The primary focus is to reduce the effects of indoor and outdoor air pollution, which is
responsible for high and rising rates of disease and death in the region. The project also addresses emerging occupational health and safety problems from climate change in agriculture. Pilot research aims to analyze and reduce occupational heat stress in key industries of the region (e.g., flower greenhouses), engaging industry to validate models for predicting current and future health risks to workers. 

The long-term objectives of the project are to build capacity and leadership in eastern Africa for conducting cutting-edge multidisciplinary health research, extending a solution-oriented research portfolio to other countries, and addressing key priority problems in the region on environmental and occupational health. The project is being implemented under the Global Environmental and Occupational Health initiative led by the Fogarty International Center of the US National Institutes of Health in collaboration with Canada&apos;s International Development Research Centre. The overall research component of the hub is led by Ethiopia&apos;s Addis Ababa University in collaboration with Uganda&apos;s Makerere University, Maasai Mara University and Great Lakes University of Kisumu in Kenya, and the University of Rwanda. The research component is closely integrated with a tailored training program for research leaders in the region headed by the universities of Southern California and Wisconsin-Madison.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Addis Ababa University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Addis Ababa University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="40"></recipient-country>
  <recipient-country code="KE" percentage="20"></recipient-country>
  <recipient-country code="RW" percentage="20"></recipient-country>
  <recipient-country code="UG" percentage="20"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">1025419</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Addis Ababa University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">131900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Addis Ababa University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
