<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107114-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conseils subventionnaires de la recherche en Afrique subsaharienne - &#xE9;tude et atelier r&#xE9;gionaux</narrative>
   <narrative xml:lang="EN">Science Granting Councils in Sub-Saharan Africa: Regional Study and Workshop</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet aidera le CRDI et d&apos;autres intervenants &#xE0; comprendre les priorit&#xE9;s et les pratiques des conseils subventionnaires de la recherche en Afrique subsaharienne et &#xE0; tisser des liens entre eux. Les travaux orienteront les futurs partenariats et investissements visant &#xE0; faire progresser la recherche scientifique dans cette r&#xE9;gion. Le projet s&apos;inscrit dans une initiative mondiale du CRDI portant sur les conseils subventionnaires de la recherche, qui vise &#xE0; comprendre leur r&#xF4;le dans les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire, et &#xE0; promouvoir des relations de coop&#xE9;ration entre eux. L&apos;objectif : renforcer leurs capacit&#xE9;s d&apos;appuyer des incidences favorables en mati&#xE8;re de d&#xE9;veloppement.

Le projet s&apos;inspire de la tendance actuelle des pays africains &#xE0; accro&#xEE;tre leurs d&#xE9;penses brutes au chapitre de la recherche et du d&#xE9;veloppement pour qu&apos;elles atteignent au moins 1 % du produit int&#xE9;rieur brut (PIB) et &#xE0; mettre en place des politiques nationales d&apos;ici 2015 pour appuyer cet effort. On voit na&#xEE;tre, &#xE0; l&apos;&#xE9;chelle du continent, de nouveaux organes pour g&#xE9;rer les fonds de recherche, formuler des politiques, fixer les priorit&#xE9;s, renforcer les capacit&#xE9;s et offrir des services consultatifs en mati&#xE8;re de science, de technologie et d&apos;innovation. Il s&apos;agit notamment de conseils subventionnaires de la recherche, d&apos;acad&#xE9;mies, de conseils, de commissions, de fondations et de fonds. Leur structure, leur d&#xE9;marche et leurs fonctions varient d&apos;un pays &#xE0; l&apos;autre.
 
Cette nouvelle tendance exige une meilleure compr&#xE9;hension des priorit&#xE9;s strat&#xE9;giques, des objectifs et des pratiques des conseils subventionnaires de la recherche en Afrique. Il est tout aussi important de comprendre les d&#xE9;fis que doivent relever ces conseils, la fa&#xE7;on dont ils rep&#xE8;rent des partenaires et forgent des partenariats et les meilleurs m&#xE9;canismes de collaboration, afin d&apos;am&#xE9;liorer leur contribution aux priorit&#xE9;s nationales et r&#xE9;gionales en mati&#xE8;re de d&#xE9;veloppement.

Ce projet aidera le Centre for Research on Evaluation, Science, and Technology et l&apos;Institut de recherche pour le d&#xE9;veloppement
- &#xE0; r&#xE9;aliser une &#xE9;tude de d&#xE9;limitation portant sur les conseils subventionnaires de la science dans 17 pays subsahariens;
- &#xE0; organiser un atelier r&#xE9;gional qui r&#xE9;unira des repr&#xE9;sentants cl&#xE9;s des conseils pour discuter de leurs orientations et de leurs activit&#xE9;s strat&#xE9;giques; 
- &#xE0; comprendre les implications pour la programmation du CRDI dans la r&#xE9;gion.

Les extrants du projet comprendront
- un rapport de l&apos;&#xE9;tude de d&#xE9;limitation; 
- un rapport de la consultation r&#xE9;gionale;
- une br&#xE8;ve synth&#xE8;se fond&#xE9;e sur les constatations de l&apos;&#xE9;tude et sur l&apos;atelier r&#xE9;gional, o&#xF9; l&apos;on exposera les principales recommandations et o&#xF9; l&apos;on d&#xE9;finira les possibilit&#xE9;s de suivi pour le CRDI;
- une note d&apos;analyse pour chaque pays.</narrative>
   <narrative xml:lang="EN">This project will help IDRC and other stakeholders build relationships and understand the priorities and practices of science granting councils. This will guide future partnerships and investments to advance scientific research in sub-Saharan Africa. The project is part of a global IDRC initiative on science granting councils, which aims to understand them in low- and middle-income countries and to promote collaborative links among them. The objective is to enhance their ability to support development outcomes.

The rationale behind this project is the current trend in African countries to increase their gross expenditures on research and development to at least 1% of gross domestic product (GDP), and to put national policies in place by 2015 to support this effort. New organizations are emerging across the continent to manage research funds, formulate policies, set priorities, build capacity, and provide advisory services on science, technology, and innovation issues. Among these are science granting councils, academies, boards, commissions, foundations, and funds. Their structure, approach, and functions vary from country to country. 

This emerging trend calls for a better understanding of Africa&apos;s science granting councils&apos; strategic priorities, objectives, and practices. It is equally important to understand the challenges the councils face, the way they seek and develop partnerships, and the best mechanisms for collaboration as a way of enhancing their contribution to national and regional development priorities.

This project will support the Centre for Research on Evaluation, Science, and Technology and the Institut de recherche pour le d&#xE9;veloppement to:
- conduct a scoping study of science granting councils in 17 sub-Saharan countries;
- organize a regional workshop that will bring together key council representatives to discuss their directions and strategic operations; and, 
- understand the implications of these trends for IDRC&apos;s programming in the region. 

The project outputs will include: 
- a report of the scoping study; 
- a report of the regional consultation; 
- a short synthesis building on the scoping study findings and the regional workshop, outlining key recommendations, and identifying follow-up opportunities for IDRC; and, 
- country policy briefs.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Stellenbosch</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Stellenbosch</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-13" type="2"></activity-date>
  <activity-date iso-date="2014-05-12" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">160000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Stellenbosch</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Stellenbosch</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">97600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Stellenbosch</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">-48800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Stellenbosch</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">4031</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Stellenbosch</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
