<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108026-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building an Enhanced Cadre of Community Health Workers to Improve Maternal and Newborn Health in Rural Tanzania (IMCHA)</narrative>
   <narrative xml:lang="FR">Constituer un groupe am&#xE9;lior&#xE9; de travailleurs en sant&#xE9; communautaire afin d&apos;am&#xE9;liorer la sant&#xE9; des m&#xE8;res et des nouveau-n&#xE9;s en Tanzanie rurale (ISMEA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Chaque heure, en Tanzanie, une femme meurt en accouchant. Avec de tels taux de mortalit&#xE9; maternelle et infantile, ce projet s&apos;attaquera au probl&#xE8;me en permettant aux travailleurs en sant&#xE9; communautaire d&apos;acqu&#xE9;rir les comp&#xE9;tences n&#xE9;cessaires pour &#xE9;valuer et traiter les femmes, tout en am&#xE9;liorant l&apos;acc&#xE8;s des femmes et des nouveau-n&#xE9;s en milieu rural au syst&#xE8;me de soins de sant&#xE9;. 

Obstacles &#xE0; une meilleure sant&#xE9; en milieu rural
Dans la r&#xE9;gion de Mara en Tanzanie, pr&#xE8;s de 60 % des naissances ont lieu &#xE0; l&apos;ext&#xE9;rieur des &#xE9;tablissements de sant&#xE9;. Une proportion &#xE9;lev&#xE9;e de ces naissances a des cons&#xE9;quences d&#xE9;favorables pour la m&#xE8;re, le nouveau-n&#xE9; ou les deux. La r&#xE9;duction de la mortalit&#xE9; chez les m&#xE8;res et les nouveau-n&#xE9;s en Tanzanie n&#xE9;cessite la suppression des obstacles &#xE0; l&apos;acc&#xE8;s aux &#xE9;tablissements de sant&#xE9; ruraux et l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s &#xE0; des soins de sant&#xE9; communautaire de qualit&#xE9;. Ces obstacles sont, entre autres, les suivants : 
- manque de ressources humaines qualifi&#xE9;es
- longues distances &#xE0; parcourir pour se rendre aux &#xE9;tablissements de sant&#xE9;
- co&#xFB;t &#xE9;lev&#xE9; et faible disponibilit&#xE9; des transports
- manque de connaissance des risques li&#xE9;s aux naissances ailleurs qu&apos;en &#xE9;tablissement
- croyances culturelles incitant &#xE0; &#xE9;viter les soins professionnels

&#xC9;tendre la port&#xE9;e des soins de sant&#xE9;
L&apos;&#xE9;quipe du projet formera des travailleurs en sant&#xE9; communautaire pour am&#xE9;liorer la fa&#xE7;on dont ceux-ci &#xE9;valuent et traitent les femmes et les enfants, et &#xE9;tendre les soins de sant&#xE9; aux r&#xE9;gions rurales. Elle &#xE9;valuera les interventions pour am&#xE9;liorer la prestation des soins pr&#xE9;nataux, telles que les vitamines pr&#xE9;natales et les billets de transport afin de permettre aux femmes de se rendre dans un &#xE9;tablissement de sant&#xE9; aux fins de d&#xE9;pistage de troubles d&apos;hypertension ou d&apos;infection au VIH, entre autres. Les travailleurs en sant&#xE9; communautaire utiliseront des t&#xE9;l&#xE9;phones mobiles pour am&#xE9;liorer les processus courants, tels que l&apos;enregistrement des naissances et la surveillance des stocks et des flux de travail.

L&apos;&#xE9;quipe de recherche produira des &#xE9;l&#xE9;ments probants sur les interventions durables en mati&#xE8;re de prestation de soins de sant&#xE9; primaires en milieu communautaire en Tanzanie qui am&#xE9;liorent l&apos;acc&#xE8;s &#xE0; des soins pr&#xE9;nataux et la prestation de services par du personnel comp&#xE9;tent. Elle mettra l&apos;accent sur les fa&#xE7;ons d&apos;am&#xE9;liorer les connaissances et le r&#xF4;le des travailleurs en sant&#xE9; communautaire ainsi que d&apos;accro&#xEE;tre leur utilisation des technologies mobiles &#xE0; l&apos;appui des interventions en sant&#xE9;. 

Le projet permettra d&apos;orienter les d&#xE9;cideurs &#xE0; tous les ordres de gouvernement quant &#xE0; la possibilit&#xE9; d&apos;appliquer &#xE0; grande &#xE9;chelle les interventions pouvant am&#xE9;liorer les r&#xE9;sultats pour les m&#xE8;res et les nouveau-n&#xE9;s. 

Partenaires du projet
Ce projet s&apos;inscrit dans le programme Innovation pour la sant&#xE9; des m&#xE8;res et des enfants d&apos;Afrique. Le programme est une initiative de 36 millions de dollars sur sept ans, financ&#xE9;e par Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (le MAECD), le Centre de recherches pour le d&#xE9;veloppement international (CRDI) du Canada et les Instituts de recherche en sant&#xE9; du Canada (IRSC).</narrative>
   <narrative xml:lang="EN">One woman dies in childbirth in Tanzania every hour. With such high rates of maternal and newborn mortality, this project will address the problem by giving community health workers greater skills to assess and treat women, while extending the healthcare system&apos;s reach to rural women and newborns. 

Rural obstacles to better health
In the Mara region of Tanzania, nearly 60% of births occur outside of health facilities. A high proportion of these births result in poor outcomes for the mother, newborn, or both. Reducing maternal and newborn deaths in Tanzania involves overcoming barriers to accessing rural healthcare facilities and improving access to quality community health care. These barriers include: 
-lack of qualified human resources
-long distances to health facilities
-high cost and poor availability of transportation
-lack of knowledge of the risks related to non-facility births
-cultural beliefs about avoiding professional care

Extending health care&apos;s reach
The project team will train community healthcare workers to improve how they assess and treat women and infants, and extend health care to rural areas. They will evaluate interventions to improve antenatal care and delivery, such as prenatal vitamins and travel vouchers to get women to health facilities for screening of hypertensive disorders, HIV, and other conditions. Community health workers will use mobile phones to improve routine processes such as birth registration and monitoring stocks and workflows.

The research team will generate evidence on sustainable interventions for delivering community-based primary health care in Tanzania that improves access to antenatal care and skilled delivery. They will focus on ways to enhance the knowledge and role of community health workers and to increase their use of mobile health (mhealth). 

The project will help guide policymakers at all levels of government to explore scaling up interventions that can improve outcomes for mothers and newborns. 

Project partners
This project is part of the Innovating for Maternal and Child Health in Africa program. The program is a seven-year $36 million initiative funded by Foreign Affairs, Trade and Development Canada (DFATD), Canada&apos;s International Development Research Centre (IDRC), and the Canadian Institutes of Health Research (CIHR).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">Shirati KMT Council Designated Hospital</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Shirati KMT Council Designated Hospital</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-09-03" type="2"></activity-date>
  <activity-date iso-date="2019-03-03" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="13081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">592299.99</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Shirati KMT Council Designated Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">123561.33</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Shirati KMT Council Designated Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">296150.01</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Shirati KMT Council Designated Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">61780.67</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Shirati KMT Council Designated Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
