<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106753-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Labour Market Regulations in China: Minimum Wage Policy</narrative>
   <narrative xml:lang="FR">R&#xE9;glementation du march&#xE9; du travail en Chine : politiques en mati&#xE8;re de salaire minimum</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet de recherche portant sur les politiques en mati&#xE8;re de salaire minimum en Chine est entrepris afin d&apos;&#xE9;valuer les effets de ces politiques et de fournir des lignes directrices aux organes de r&#xE9;glementation &#xE0; l&apos;&#xE9;chelon municipal et provincial.

Au cours de la derni&#xE8;re d&#xE9;cennie, la Chine a connu une croissance &#xE9;lev&#xE9;e qui a entra&#xEE;n&#xE9; une baisse radicale de la pauvret&#xE9; extr&#xEA;me. Parall&#xE8;lement, les in&#xE9;galit&#xE9;s de revenus et de salaires se sont accentu&#xE9;es et les salaires ont diminu&#xE9;. Cette situation a incit&#xE9; les autorit&#xE9;s centrale et locales &#xE0; mettre en place une nouvelle s&#xE9;rie de politiques et de r&#xE8;glements, dont des changements &#xE0; la r&#xE9;glementation du march&#xE9; du travail destin&#xE9;s &#xE0; att&#xE9;nuer la discrimination et &#xE0; am&#xE9;liorer la protection sociale. 

L&apos;une de ces interventions, men&#xE9;e r&#xE9;cemment, a consist&#xE9; &#xE0; augmenter de fa&#xE7;on substantielle le salaire minimum. Le nouveau taux a &#xE9;t&#xE9; &#xE9;tabli, semble-t-il, en r&#xE9;ponse aux pr&#xE9;occupations politiques exprim&#xE9;es dans diverses localit&#xE9;s. Or, certains craignent que les autorit&#xE9;s n&apos;aient pas bien &#xE9;valu&#xE9; toutes les implications possibles de cette hausse sur le plan socio&#xE9;conomique, leur reprochant de ne pas avoir tenu compte de deux aspects pourtant essentiels : les d&#xE9;s&#xE9;quilibres existant entre les r&#xE9;gions et la strat&#xE9;gie globale du gouvernement central visant &#xE0; favoriser la croissance partag&#xE9;e.  

Le projet de recherche, qui est dirig&#xE9; par le China Institute of Income Distribution, a pour but d&apos;explorer des questions reli&#xE9;es &#xE0; la r&#xE9;glementation du salaire minimum en Chine. Il examinera les aspects de l&apos;&#xE9;conomie politique entrant en ligne de compte dans l&apos;&#xE9;tablissement du salaire minimum ainsi que les r&#xE9;percussions du salaire sur l&apos;emploi et les in&#xE9;galit&#xE9;s. La formulation de lignes directrices en mati&#xE8;re de r&#xE9;glementation du salaire minimum &#xE0; l&apos;intention des autorit&#xE9;s municipales et provinciales figure au nombre des incidences attendues.

Le China Institute of Income Distribution est un groupe de recherche sur les politiques qui a &#xE9;t&#xE9; r&#xE9;cemment cr&#xE9;&#xE9; au sein de la School of Economics and Business Administration de la Beijing Normal University. L&apos;institut forgera des partenariats avec des chercheurs des &#xE9;tablissements suivants : l&apos;Universit&#xE9; Western Ontario (au Canada), la Chinese Academy of Social Sciences, la Nanjing University of Economics and Finance, la Renmin University of China, l&apos;Universit&#xE9; d&apos;Oxford (au Royaume-Uni), l&apos;Institute of Wage Studies, qui rel&#xE8;ve du Ministry of Human Resources and Social Security, et enfin, la National Development and Reform Commission du Department of Employment and Income Distribution.

La recherche renforcera les comp&#xE9;tences techniques et les capacit&#xE9;s d&apos;analyse des chercheurs (et plus particuli&#xE8;rement des jeunes chercheurs) et des institutions qui effectuent, &#xE0; l&apos;&#xE9;chelle locale, de la recherche sur les politiques visant des questions relatives au march&#xE9; du travail. Outre la production de rapports de recherche revus par un comit&#xE9; de lecture, de publications et d&apos;expos&#xE9;s de politiques, l&apos;&#xE9;quipe du projet pr&#xE9;voit diffuser les constatations de sa recherche et ses recommandations en mati&#xE8;re de politiques aupr&#xE8;s des responsables des politiques aux divers ordres de gouvernement et aupr&#xE8;s des acteurs du milieu de la recherche et de la soci&#xE9;t&#xE9; civile.</narrative>
   <narrative xml:lang="EN">Research into changes to China&apos;s minimum wage policies will evaluate their impact and provide guidelines for regulatory bodies at municipal and provincial levels.

Over the past decade, China&apos;s high growth rate has led to a dramatic decline in absolute poverty. At the same time, wage and income inequalities have grown significantly and wages have fallen. Authorities at central and local levels have responded by introducing new policies and regulations, including changes to the labour market aimed at reducing discrimination and enhancing social protection.  

One recent intervention involves a significant increase to the minimum wage. The new rate seems to have been set in response to political concerns at local levels. However, concerns exist that socio-economic implications of the change were not well considered: regional imbalances and the broader strategy of inclusive growth being pursued by the 	central government also needed to be addressed.  

Research led by the China Institute of Income Distribution aims to investigate policy issues around minimum wage regulation in China. It will focus on the political economy aspects of how minimum wages are set, and the wages&apos; effects on employment and inequality. An expected outcome is the development of guidelines to assist municipal and provincial governments in dealing with this issue.

The Institute of Income Distribution is a recently established policy research group within the School of Economics and Business Administration at Beijing Normal University. It will partner with researchers from the University of Western Ontario (Canada), the Chinese Academy of Social Sciences, Nanjing University of Economics and Finance, China Renmin University, Oxford University (UK), the Institute of Wage Studies of the Ministry of Human Resources and Social Security, and the Department of Employment and Income Distribution&apos;s National Development and Reform Commission.

The project will develop technical and analytical capacity in local researchers (especially young scholars) and institutions that conduct policy research on labour market issues. Producing peer-reviewed research reports, publications, and policy briefs are planned, as is the dissemination of findings and policy recommendations to policymakers in government, the research community, and civil society.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-04-15" type="2"></activity-date>
  <activity-date iso-date="2016-01-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">500600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">88750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">88750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">181118</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">129870</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">120164</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">120165</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">-60082</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">91605</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Beijing Normal University as represented by Dong Qi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
