<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107405-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Evidence from Intervention Research on Violence Against Women</narrative>
   <narrative xml:lang="FR">Recherche sur les interventions dans les cas de violence faite aux femmes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La violence faite aux femmes est un enjeu complexe en Inde. Les auteurs de recherches sur ce sujet se heurtent &#xE0; de nombreuses difficult&#xE9;s d&apos;ordre &#xE9;thique et m&#xE9;thodologique, car la s&#xE9;curit&#xE9; et la confidentialit&#xE9; des renseignements des participantes sont menac&#xE9;es. Les survivantes sont &#xE9;galement stigmatis&#xE9;es socialement et vivent dans la peur. Par cons&#xE9;quent, on dispose de peu de recherches sociales fiables sur ce type de violence en Inde. Les analyses f&#xE9;ministes actuelles reposent souvent sur un petit nombre d&apos;&#xE9;tudes de cas. Le National Crime Records Bureau de l&apos;Inde publie chaque ann&#xE9;e des donn&#xE9;es sur la violence faite aux femmes, mais il tire ces donn&#xE9;es des dossiers de la police et s&apos;en tient &#xE0; la publication des chiffres. Il existe donc des lacunes dans les connaissances en ce qui concerne la place de la violence dans la vie des femmes et les interventions des &#xE9;tablissements dans les situations de crise.

Ce projet de recherche vise la r&#xE9;alisation d&apos;une analyse, fond&#xE9;e sur des donn&#xE9;es probantes, de la violence familiale et des agressions sexuelles en Inde en vue d&apos;aider &#xE0; l&apos;&#xE9;tablissement, au sein des syst&#xE8;mes de sant&#xE9;, d&apos;un protocole d&apos;intervention applicable aux cas d&apos;agressions sexuelles qui est global et qui prend en compte les sexosp&#xE9;cificit&#xE9;s. Dans ce pays, les politiques de sant&#xE9; et les programmes de sant&#xE9; publique ne tiennent pas compte de la violence familiale. Cette analyse viendra appuyer les activit&#xE9;s de d&#xE9;fense des droits, l&apos;&#xE9;laboration des politiques et les interventions publiques. Le Centre for Enquiry Into Health and Allied Themes (CEHAT), centre de recherche du Fonds Anusandhan, dirigera le projet, analysera les donn&#xE9;es et r&#xE9;digera des articles destin&#xE9;s &#xE0; des revues scientifiques &#xE0; comit&#xE9; de lecture. 

En 2000, le CEHAT a collabor&#xE9; avec la municipalit&#xE9; du Grand Mumbai afin de mettre en place un protocole d&apos;intervention applicable aux cas de violence familiale dans un h&#xF4;pital public. Cette initiative, appel&#xE9;e Dilaasa, repr&#xE9;sentait la premi&#xE8;re tentative de sensibilisation du secteur de la sant&#xE9; de l&apos;Inde &#xE0; la violence faite aux femmes et de responsabilisation &#xE0; cet &#xE9;gard. Une formation a &#xE9;t&#xE9; offerte aux travailleurs de la sant&#xE9; afin de leur permettre de d&#xE9;tecter les femmes victimes d&apos;actes de violence et de leur venir en aide. Un centre de crise a &#xE9;t&#xE9; cr&#xE9;&#xE9; et il fournit un soutien psychologique aux femmes victimes de violence familiale. 

Pour assurer la p&#xE9;rennit&#xE9; de ces programmes, des m&#xE9;decins et des infirmi&#xE8;res ont &#xE9;t&#xE9; choisis afin de former leurs coll&#xE8;gues sur la fa&#xE7;on d&apos;intervenir aupr&#xE8;s des femmes qui cherchent de l&apos;aide. La formation a &#xE9;t&#xE9; offerte dans cinq h&#xF4;pitaux et a men&#xE9; &#xE0; la cr&#xE9;ation d&apos;un groupe sp&#xE9;cialis&#xE9; qui compte une soixantaine de professionnels de la sant&#xE9;. Ce sont eux qui ont soulev&#xE9; la n&#xE9;cessit&#xE9; d&apos;instaurer un protocole global d&apos;intervention aupr&#xE8;s des survivantes de violence sexuelle. Ils ont constat&#xE9; que les protocoles d&apos;examen n&apos;&#xE9;taient pas standardis&#xE9;s dans l&apos;ensemble des h&#xF4;pitaux et que les m&#xE9;decins n&apos;avaient re&#xE7;u aucune formation dans ce domaine. 

Le CEHAT a r&#xE9;agi en &#xE9;tablissant un mod&#xE8;le afin d&apos;offrir des services globaux aux survivantes d&apos;agressions sexuelles dans trois des h&#xF4;pitaux accueillant un grand nombre de ces femmes. Cette d&#xE9;marche a g&#xE9;n&#xE9;r&#xE9; de riches donn&#xE9;es empiriques d&#xE9;coulant de 2 400 &#xE9;tudes de cas de femmes ayant subi des actes de violence familiale et de 100 survivantes d&apos;agressions sexuelles. Les donn&#xE9;es sur les cas de br&#xFB;lures tir&#xE9;es des dossiers des h&#xF4;pitaux et de ceux du centre de crise serviront aussi aux fins de l&apos;analyse.

Le CEHAT analysera ces donn&#xE9;es r&#xE9;digera des articles destin&#xE9;s &#xE0; des revues scientifiques &#xE0; comit&#xE9; de lecture. Ces articles feront en sorte que l&apos;analyse soit traduite en des donn&#xE9;es scientifiques probantes pouvant servir &#xE0; appuyer la planification des politiques et des interventions du secteur de la sant&#xE9; dans les cas de violence faite aux femmes qui prennent en compte les sexosp&#xE9;cificit&#xE9;s.</narrative>
   <narrative xml:lang="EN">Violence against women in India is a complex issue. Conducting research on the subject is fraught with ethical and methodological challenges because there are safety and confidentiality concerns for respondents. There is also social stigma and fear among survivors. As a result, there is little reliable social research on violence against women in India. Existing feminist analysis is often based on a small number of case studies. Although India&apos;s National Crime Records Bureau presents annual data on violence against women, it is drawn from police records and does not go beyond reporting statistics. There is a gap in knowledge about how violence plays out in the lives of women and how institutions respond in crisis situations.

This research project aims to produce an evidence-based analysis of domestic violence and sexual assault in India to assist with building a comprehensive, gender-sensitive healthcare response to sexual assault. India does not include domestic violence in health policy or public health programs. This analysis will help support ongoing advocacy, policy-making, and public interventions. The Centre for Enquiry Into Health and Allied Themes (CEHAT), a research centre of Anusandhan Trust, will lead the project, analyze data, and write papers for peer-reviewed journals. 

In 2000, CEHAT collaborated with the Municipal Corporation of Greater Mumbai to establish a response to domestic violence at a public hospital. This initiative, known as &quot;Dilaasa,&quot; was the first attempt to make accountable and sensitize India&apos;s health sector to the issue of violence against women. Dilaasa trained healthcare providers to recognize and respond to women reporting violence. A crisis intervention department was established where women facing domestic violence could receive psychosocial support. 

To sustain the programs, a core group of doctors and nurses was selected to train their peers on how to respond to women seeking help. The training was offered to professionals in five hospitals and led to the emergence of a committed group of about 60 health professionals. They raised concerns about the need for a comprehensive response to survivors of sexual violence. They observed that the protocols for examination were not systematic across the hospitals and that doctors had no training in this area. 

CEHAT seized the opportunity to establish a model for providing comprehensive services to sexual assault survivors at three of the hospitals that received a substantial number of survivors of sexual assault. This intervention produced rich empirical data from 2,400 case studies of women facing domestic violence and 100 sexual assault survivors. Data on burn cases taken from the hospital register and crisis centre records was also mined for analysis.

CEHAT will analyze this data and write papers for peer-reviewed journals. The papers will help ensure that the analysis is translated into scientific evidence to support policy planning and gender-sensitive health sector action that responds to gender-based violence.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Trustees of Anusandhan Trust</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Trustees of Anusandhan Trust</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-04-23" type="2"></activity-date>
  <activity-date iso-date="2014-09-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">38500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trustees of Anusandhan Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">35805</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trustees of Anusandhan Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">2695</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trustees of Anusandhan Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
