<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107507-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Digital Rights in Latin America-Coordination Meeting</narrative>
   <narrative xml:lang="FR">Droits num&#xE9;riques en Am&#xE9;rique latine - r&#xE9;union de coordination</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les &quot; droits num&#xE9;riques &quot; s&apos;entendent du droit que poss&#xE8;de toute personne d&apos;avoir acc&#xE8;s aux m&#xE9;dias num&#xE9;riques, de les utiliser, de cr&#xE9;er et de publier au moyen de ces m&#xE9;dias, ou d&apos;avoir acc&#xE8;s aux ordinateurs, aux autres appareils &#xE9;lectroniques ou aux r&#xE9;seaux de communications, et de les utiliser. Le terme se rapporte plus particuli&#xE8;rement &#xE0; la protection et &#xE0; l&apos;exercice des droits existants, comme le droit &#xE0; la vie priv&#xE9;e ou &#xE0; la libert&#xE9; d&apos;expression, dans le contexte des nouvelles technologies num&#xE9;riques, sp&#xE9;cialement Internet.

Les r&#xE8;gles relatives aux droits num&#xE9;riques en Am&#xE9;rique latine ont &#xE9;volu&#xE9; rapidement. Le Costa Rica, le P&#xE9;rou, le Panama et le Br&#xE9;sil se penchent sur des projets de loi sur le crime informatique qui risquent de violer les droits de la personne en cr&#xE9;ant des infractions p&#xE9;nales vagues, en limitant la libert&#xE9; d&apos;expression ou en portant atteinte &#xE0; la r&#xE9;gularit&#xE9; de la proc&#xE9;dure par l&apos;attribution de pouvoirs &#xE9;largis aux procureurs et &#xE0; la police, sans que l&apos;on ait pr&#xE9;vu les freins et contrepoids appropri&#xE9;s. Beaucoup de pays de la r&#xE9;gion ont conclu des accords de libre-&#xE9;change, dont certaines sections contiennent des r&#xE8;gles qui menacent la libert&#xE9; d&apos;Internet et les droits de la personne. Le Chili, la Colombie, le P&#xE9;rou et le Mexique participent &#xE0; des n&#xE9;gociations, notamment dans le cadre du Partenariat transpacifique et de l&apos;Alliance du Pacifique. Le Chili et le Br&#xE9;sil sont en train d&apos;&#xE9;laborer des lois sur la protection des donn&#xE9;es, qui am&#xE9;lioreront peut-&#xEA;tre la fa&#xE7;on dont les gouvernements et le secteur priv&#xE9; effectuent la collecte et le traitement des donn&#xE9;es personnelles.

Par ailleurs, le milieu &#xE9;mergent des droits num&#xE9;riques en Am&#xE9;rique latine continue de s&apos;&#xE9;largir et d&apos;accro&#xEE;tre son influence. Plus d&apos;une centaine de groupes de d&#xE9;fense des droits num&#xE9;riques sont pr&#xE9;sents dans la r&#xE9;gion. Cinq pays, soit l&apos;Argentine, le Br&#xE9;sil, le Chili, la Colombie et le Mexique, comptent toutefois plus de la moiti&#xE9; du nombre total de ces organisations, dont le cinqui&#xE8;me seulement m&#xE8;nent des campagnes d&apos;information ou font un peu de travail juridique.

Le pr&#xE9;sent projet s&apos;attaquera &#xE0; certaines de ces faiblesses. Le soutien accord&#xE9; servira &#xE0; financer une r&#xE9;union ayant pour but de dresser une liste des priorit&#xE9;s en mati&#xE8;re de droits num&#xE9;riques &#xE0; l&apos;&#xE9;chelle de la r&#xE9;gion, afin d&apos;aider les parties prenantes &#xE0; obtenir de meilleurs r&#xE9;sultats. Les participants &#xE9;tudieront le lien entre les organisations de d&#xE9;fense des droits num&#xE9;riques et le recensement des menaces et des possibilit&#xE9;s actuelles. Ils se familiariseront aussi avec les travaux de recherche existants et formuleront ensemble des recommandations destin&#xE9;es aux parties prenantes de la r&#xE9;gion. La r&#xE9;union se tiendra en marge de la rencontre r&#xE9;gionale pr&#xE9;paratoire &#xE0; la r&#xE9;union du Forum sur la gouvernance de l&apos;Internet (LACIGF).</narrative>
   <narrative xml:lang="EN">&quot;Digital rights&quot; refers to every person&apos;s right to access, use, create, and publish digital media or to access and use computers, other electronic devices, or communications networks. The term refers to protecting and realizing existing rights-such as the right to privacy or freedom of expression-in the context of new digital technologies, especially the Internet. 

The rules related to digital rights in Latin America have evolved rapidly. Costa Rica, Peru, Panama, and Brazil have discussed cybercrime bills that may infringe on human rights by establishing vague criminal offenses, limiting freedom of expression, or undermining due process by giving prosecutors and police more authority without proper checks and balances. 

Many countries in the region have signed free trade agreements, some of which contain rules that threaten Internet freedom and human rights. Chile, Colombia, Peru, and Mexico are involved in negotiations, including the Transpacific Partnership and the Pacific Alliance. Chile and Brazil are preparing data protection laws, which can improve the way the government and the private sector collect and handle personal data.

At the same time, Latin America&apos;s emerging digital rights community continues to grow in size and influence. There are more than 100 digital rights groups active in the region. However, five countries represent more than half the total number of active digital rights organizations: Argentina, Brazil, Chile, Colombia, and Mexico. Only one-fifth of these organizations conduct public campaigns or litigation. 

This project will address some of these weaknesses. Funding will support a meeting to define a regional digital rights agenda to help stakeholder organizations produce more meaningful and effective results. Participants will explore the connection between digital rights organizations and mapping existing threats and opportunities. They will also gain a better understanding of available research and work together to craft recommendations to regional stakeholders. The meeting will be held in conjunction with the preparatory meeting for the Regional Internet Governance Forum.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-06-12" type="2"></activity-date>
  <activity-date iso-date="2013-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X3" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="22010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
