<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107828-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advanced Course on Diagnostics: Transversal Approaches for Prevention and Control of Infectious Diseases</narrative>
   <narrative xml:lang="FR">Cours avanc&#xE9; sur le diagnostic : approches transversales de la pr&#xE9;vention des maladies infectieuses et de la lutte contre ces maladies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet de soutien &#xE0; la recherche a pour but de subventionner la participation de jusqu&apos;&#xE0; huit scientifiques de pays &#xE0; faible revenu et de pays &#xE0; revenu interm&#xE9;diaire au 5e Cours avanc&#xE9; sur le diagnostic (ACDx). Ce cours vise &#xE0; mettre les participants au fait des progr&#xE8;s les plus r&#xE9;cents en mati&#xE8;re de lutte contre les maladies infectieuses, de diagnostic de ces maladies et de gestion des patients qui en sont atteints. Il traite aussi de l&apos;importance de renforcer les capacit&#xE9;s de diagnostic pour am&#xE9;liorer la sant&#xE9; mondiale.

&#xC0; propos du cours sur le diagnostic
Il s&apos;agit d&apos;un cours intensif de br&#xE8;ve dur&#xE9;e, &#xE0; l&apos;intention des scientifiques &#xBF;uvrant partout dans le monde &#xE0; la pr&#xE9;vention des maladies infectieuses et &#xE0; la lutte contre ces maladies. Il est ax&#xE9; sur des approches transversales en sant&#xE9; publique et en recherche au service du d&#xE9;veloppement dans le secteur du diagnostic.

On attend les chefs de file du secteur et les principaux concepteurs de tests de diagnostic aux journ&#xE9;es consacr&#xE9;es &#xE0; l&apos;innovation touchant la conception et l&apos;ex&#xE9;cution des tests de diagnostic, qui se tiennent en association avec le cours; les participants ont ainsi l&apos;occasion d&apos;&#xE9;valuer les besoins pressants de l&apos;heure et ceux des ann&#xE9;es &#xE0; venir, en mati&#xE8;re de diagnostic, auxquels il faut r&#xE9;pondre afin d&apos;assurer la protection de la sant&#xE9; mondiale.

Les participants :
- passent en revue les outils de diagnostic utilis&#xE9;s en laboratoire et dans la lutte contre les maladies;
- sont inform&#xE9;s des nouvelles tendances relatives &#xE0; la d&#xE9;couverte de cibles, &#xE0; la technologie et &#xE0; la conception de produits de diagnostic;
- &#xE9;tudient des m&#xE9;thodes de lutte contre les maladies et des moyens de pr&#xE9;vention;
- dressent des programmes d&apos;assurance de la qualit&#xE9; en mati&#xE8;re de lutte et de pr&#xE9;vention;
- &#xE9;tablissent des partenariats visant le renforcement des capacit&#xE9;s, la conception de nouveaux produits ou l&apos;introduction de techniques de diagnostic des maladies infectieuses.

Le cours est organis&#xE9; par la Fondation M&#xE9;rieux USA et par la London School of Hygiene and Tropical Medicine. Il a lieu du 7 au 12 septembre 2014 au centre de conf&#xE9;rences Les Pensi&#xE8;res, &#xE0; Annecy (France).</narrative>
   <narrative xml:lang="EN">This research support project will sponsor the attendance of up to eight scientists from low- and middle-income countries at the 5th Advanced Course on Diagnostics (ACDx). The course will educate participants on the latest developments in infectious disease control, diagnostics, and patient management. Participants will also learn about the importance of building capacity in diagnostics to improve global health.

About the diagnostics course
This is a short intensive course for the global community of scientists working in infectious disease prevention and control. The course is based on transversal approaches to public health and research for development in disease diagnostics. 

Leading industry and diagnostics developers will participate in the Innovation in Diagnostics Development and Delivery Days associated with the course, getting participants to assess pressing current and future needs in diagnostics for securing global health.

Participants will:
-review diagnostic tools used in the laboratory and in disease control and elimination;
-learn about new trends in target discovery, technology, and diagnostic product development;
-explore methods for disease prevention and control;
-develop quality assurance programs related to prevention and control; and
-establish partnerships for capacity building, product development, or for introducing diagnostic technologies for infectious diseases.

The Fondation M&#xE9;rieux USA and the London School of Hygiene and Tropical Medicine will organize the conference. It runs from September 7 to 12, 2014 at Les Pensi&#xE8;res Conference Centre in Annecy, France.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Fondation Merieux USA Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Fondation Merieux USA Inc.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-17" type="2"></activity-date>
  <activity-date iso-date="2015-01-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12281" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">47800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Merieux USA Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">44455</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Merieux USA Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">1673</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Merieux USA Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">5018</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Merieux USA Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
