<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107777-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Networks for Change and Well-being: &quot;From the Ground Up&quot; Policy-making to Address Sexual Violence against Girls</narrative>
   <narrative xml:lang="FR">R&#xE9;seaux visant le changement et le bien-&#xEA;tre : &#xE9;laborer des politiques &#xE0; partir de la base pour combattre la violence sexuelle &#xE0; l&apos;endroit des filles</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Incidents of sexual violence against girls and young women are finally receiving global media coverage. Media reportss and public condemnation have broken the silence on this troubling social issue, but awareness is not enough. This project will provide evidence to help transform the policy and program landscape for girls&apos; safety and security in South Africa and Canada.

New approaches to sharing knowledge
The project team will examine how knowledge about sexual assault is co-created by girls and young women in different settings. The researchers will investigate innovative approaches to sharing information. The project&apos;s methodology draws on approaches to learning &quot;from the ground up,&quot; which include digital storytelling, participatory video, cellphilms (films made with cell phones), drawing and mapping, community radio, and social media. It also builds on youth-led media making, community-based research, participatory action research, research as a form of intervention, and research as a way to generate social change.

Youth leadership for policy change
This pioneering initiative seeks to positively impact the lives of current and future generations of girls and young women. In different locations and across two countries, the research will examine how youth-led media influences community practitioners and policymakers. It aims to shift the boundaries of knowledge production and inform policy change. 

Specific activities include:
-Conduct research into the role girls can play to inform the study and eradication of sexual violence;
-Analyze the impact of participatory policy-making;
-Advance understanding of how digital and social media tools can be used in participatory research;
-Develop new communication approaches to prevent and address sexual violence;
-Train and support girl-focused solutions;
-Engage policymakers in girl-led dialogues;
-Create a transnational platform for raising awareness and advocacy;
-Support seven students (post-doctoral, PhD, and master&apos;s) from South Africa to work with their Canadian peers; and
-Organize two training institutes for graduate students in participatory policy-making and digital and social media.

Project participants
The University of KwaZulu-Natal (South Africa) and McGill University (Canada) are leading this international and interdisciplinary partnership. The project brings together universities, government agencies, and community-based organizations.

The International Partnerships for Sustainable Societies program is funding the project. The South African team is largely supported by IDRC. The Social Sciences and Humanities Research Council of Canada is providing support to the Canadian team.</narrative>
   <narrative xml:lang="FR">Les cas de violence sexuelle &#xE0; l&apos;endroit des filles et des jeunes femmes re&#xE7;oivent enfin une couverture m&#xE9;diatique &#xE0; l&apos;&#xE9;chelle mondiale. Les reportages et la r&#xE9;probation g&#xE9;n&#xE9;rale ont bris&#xE9; le silence sur cette question sociale troublante, mais une prise de conscience ne suffit pas. Le pr&#xE9;sent projet fournira des donn&#xE9;es probantes qui aideront &#xE0; transformer la fa&#xE7;on dont on &#xE9;labore les politiques et les programmes visant &#xE0; assurer la s&#xE9;curit&#xE9; des filles, en Afrique du Sud et au Canada.

De nouveaux modes de communication des connaissances
L&apos;&#xE9;quipe du projet examine de quelle fa&#xE7;on les connaissances relatives aux agressions sexuelles sont coproduites par des filles et des jeunes femmes dans diff&#xE9;rents contextes. Les chercheurs se penchent sur des approches novatrices en mati&#xE8;re de diffusion de l&apos;information. La m&#xE9;thode qu&apos;ils ont retenue repose sur des d&#xE9;marches d&apos;apprentissage &#xE0; partir de la base, ce qui comprend la narration num&#xE9;rique, la vid&#xE9;o participative, les films r&#xE9;alis&#xE9;s avec un t&#xE9;l&#xE9;phone cellulaire, le dessin et la cartographie, la radio communautaire et les m&#xE9;dias sociaux. Elle s&apos;appuie &#xE9;galement sur la cr&#xE9;ation m&#xE9;diatique dirig&#xE9;e par des jeunes, la recherche ax&#xE9;e sur les collectivit&#xE9;s, la recherche-action participative, la recherche comme forme d&apos;intervention et la recherche comme moyen de susciter des changements sociaux.

Les jeunes donnent l&apos;impulsion &#xE0; de nouvelles politiques
On esp&#xE8;re que ces travaux d&apos;avant-garde auront des incidences favorables sur la vie des filles et des jeunes femmes d&apos;aujourd&apos;hui et des g&#xE9;n&#xE9;rations &#xE0; venir. Dans diff&#xE9;rents emplacements des deux pays vis&#xE9;s, les chercheurs se penchent sur l&apos;influence qu&apos;exercent les m&#xE9;dias dirig&#xE9;s par des jeunes sur les artisans des politiques et les praticiens locaux. Ils s&apos;efforcent ainsi de redessiner les fronti&#xE8;res de la production de connaissances et d&apos;inspirer des changements en mati&#xE8;re de politiques.

L&apos;&#xE9;quipe compte en particulier :
- effectuer des recherches sur l&apos;&#xE9;clairage que les filles peuvent apporter &#xE0; l&apos;&#xE9;tude et &#xE0; l&apos;&#xE9;radication de la violence sexuelle;
- analyser les incidences de l&apos;adoption d&apos;une formule participative pour l&apos;&#xE9;laboration des politiques;
- faire mieux comprendre la fa&#xE7;on dont les m&#xE9;dias num&#xE9;riques et sociaux peuvent &#xEA;tre utilis&#xE9;s dans la recherche participative;
- &#xE9;laborer de nouveaux modes de communication visant &#xE0; pr&#xE9;venir et &#xE0; combattre la violence sexuelle;
- donner une formation sur des solutions ax&#xE9;es sur les filles et aider &#xE0; leur mise en oeuvre;
- faire participer les artisans des politiques &#xE0; des dialogues dirig&#xE9;s par des filles;
- cr&#xE9;er une plateforme transnationale afin de susciter une prise de conscience et de mener une action de persuasion;
- soutenir sept &#xE9;tudiants (en formation postdoctorale, au doctorat et &#xE0; la ma&#xEE;trise) d&apos;Afrique du Sud qui souhaitent travailler avec des &#xE9;tudiants canadiens de m&#xEA;me niveau;
- organiser, &#xE0; l&apos;intention d&apos;&#xE9;tudiants des cycles sup&#xE9;rieurs, deux instituts de formation en &#xE9;laboration de politiques selon une formule participative et en m&#xE9;dias num&#xE9;riques et sociaux.

Participants
Le projet est un partenariat international et interdisciplinaire form&#xE9; de l&apos;Universit&#xE9; du KwaZulu-Natal, d&apos;Afrique du Sud, et de l&apos;Universit&#xE9; McGill, du Canada, organismes principaux, ainsi que d&apos;universit&#xE9;s, d&apos;organismes gouvernementaux et d&apos;organismes communautaires.

Les travaux sont financ&#xE9;s par l&apos;initiative Partenariats internationaux pour des soci&#xE9;t&#xE9;s durables. Les chercheurs sud-africains sont soutenus en grande partie par le CRDI, alors que les chercheurs canadiens re&#xE7;oivent un appui du Conseil de recherches en sciences humaines du Canada.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">1221100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">120000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">109700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">92700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">-92700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">180000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
