<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107648-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; l&apos;organisation de la Conf&#xE9;rence internationale sur les biblioth&#xE8;ques num&#xE9;riques</narrative>
   <narrative xml:lang="EN">Support for the Organization of the International Conference on Digital Libraries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">An electronic library, or digital library, is one in which collections are stored in electronic media formats that can be accessed with computers (as opposed to print, microform, or other traditional media). The electronic content can be stored locally, or accessed remotely through computer networks. This project will provide support to the Energy and Resources Institute (TERI) to help fund the 2013 International Conference on Digital Library (ICDL).

Digital libraries are fundamental to the knowledge society or economy. Governments, research organizations, and the development community all recognize and have invested heavily in digital libraries. Their goal is to improve access to information and increase knowledge production. International development organizations such as the World Bank have taken great measures to improve how knowledge is managed and have started promoting open access to content in the projects they support.

In India, millions of professionals, including university faculty members, researchers, librarians, and private sector knowledge workers, are active in the field of digital library development. While these professionals organize and manage knowledge and learning products, there is a need to explore new platforms, options, and innovative services. ICDL 2013 will help develop skills and knowledge to take on this challenge. The conference aims to build a vibrant digital library community through partnerships, networking, and collaboration. It brings together stakeholders at the national and international levels, including governments, development organizations, the private sector, and academia.</narrative>
   <narrative xml:lang="FR">Une biblioth&#xE8;que &#xE9;lectronique, ou num&#xE9;rique, est une biblioth&#xE8;que dont les collections sont num&#xE9;ris&#xE9;es et accessibles &#xE0; partir d&apos;ordinateurs (plut&#xF4;t que sur support papier, sur microforme ou sur d&apos;autres supports de donn&#xE9;es classiques). Il est possible d&apos;enregistrer localement le contenu num&#xE9;ris&#xE9; ou d&apos;y avoir acc&#xE8;s &#xE0; distance par le truchement de r&#xE9;seaux d&apos;ordinateurs. Le pr&#xE9;sent projet aidera The Energy and Resources Institute (TERI) &#xE0; financer la Conf&#xE9;rence internationale sur les biblioth&#xE8;ques num&#xE9;riques (ICDL) 2013.

Les biblioth&#xE8;ques num&#xE9;riques sont indispensables &#xE0; la soci&#xE9;t&#xE9;, ou &#xE0; l&apos;&#xE9;conomie, du savoir. Les gouvernements, les organismes de recherche et le milieu du d&#xE9;veloppement en sont conscients et ont investi massivement dans celles-ci afin d&apos;am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; l&apos;information et d&apos;accro&#xEE;tre la production de connaissances. Plusieurs organismes de d&#xE9;veloppement international, comme la Banque mondiale, ont pris d&apos;importantes mesures pour assurer une meilleure gestion des connaissances et ont commenc&#xE9; &#xE0; favoriser le libre acc&#xE8;s au contenu relatif aux projets qu&apos;ils financent.

En Inde, des millions de professionnels - des membres du corps professoral d&apos;universit&#xE9;s, des chercheurs, des biblioth&#xE9;caires et des travailleurs du savoir du secteur priv&#xE9; - se consacrent &#xE0; la mise en place et &#xE0; l&apos;enrichissement de biblioth&#xE8;ques num&#xE9;riques. En parall&#xE8;le au travail d&apos;organisation et de gestion des produits de connaissances et d&apos;apprentissage qu&apos;accomplissent ces personnes, il importe d&apos;examiner de nouvelles plateformes et avenues ainsi que de nouveaux services novateurs. La conf&#xE9;rence ICDL 2013 concourra &#xE0; l&apos;acquisition des comp&#xE9;tences et des connaissances n&#xE9;cessaires pour relever ce d&#xE9;fi. Elle vise &#xE0; former une communaut&#xE9; dynamique de personnes oeuvrant dans le domaine des biblioth&#xE8;ques num&#xE9;riques au moyen du partenariat, du r&#xE9;seautage et de la collaboration. La conf&#xE9;rence r&#xE9;unira des parties prenantes &#xE0; l&apos;&#xE9;chelle nationale et internationale, issues notamment de gouvernements, d&apos;organismes vou&#xE9;s au d&#xE9;veloppement, du secteur priv&#xE9; et du milieu universitaire.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Energy and Resources Institute</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Energy and Resources Institute</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-11-19" type="2"></activity-date>
  <activity-date iso-date="2013-12-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">11000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">11000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
