<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106972-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gouvernance des syst&#xE8;mes de sant&#xE9; - la participation communautaire, une strat&#xE9;gie cl&#xE9; pour permettre l&apos;exercice du droit &#xE0; la sant&#xE9;</narrative>
   <narrative xml:lang="EN">Health Systems Governance: Community Participation as a Key Strategy for Realizing the Right to Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New research will explore the potential of community participation in Uganda and South Africa to address inequities in health and promote health governance systems that give voice to the poorest and most marginalized.

Realizing the right to health requires responsive and accountable governance of health systems. In Eastern and Southern Africa, several initiatives have promoted community participation in health systems and public policy-making as central to this challenge. For instance, in South Africa, a country that recognizes the right to health in its constitution, local health committees were set up to promote community participation in decision-making. In Uganda, village health teams and parish development committees were created as part of decentralizing health systems. However, despite these efforts, meaningful participation by communities has not been achieved. Community actors have limited capacity to access and use information for decision-making, lack a proper orientation to rights-based strategies, and don&apos;t fully understand the role they can play in governing health systems.  

This research project aims to develop models of good practice for community participation in Uganda and South Africa that can strengthen the governance of health systems and advance health equity. It will do this by building the capacity of communities in Uganda and South Africa using existing community participation structures. Research will assess the effectiveness of these structures in fulfilling their roles, particularly those related to processing patient complaints. It will link them with other civil society organizations to build a broader base of support. The project will also develop ways to engage with policymakers and health officials to lobby for effective policies that support the empowerment of health committees. 

The project will produce training, advocacy, and lobbying materials for community organizations, as well as teaching materials to strengthen public health curriculum. It will also produce a series of evaluation reports assessing the piloted models and their activities and disseminate good practices within the region. Overall, the project is expected to foster more participatory governance of health systems and strong local, national, and regional networking on the right to health.</narrative>
   <narrative xml:lang="FR">Un nouveau projet de recherche examinera les possibilit&#xE9;s qu&apos;offre la participation communautaire en Afrique du Sud et en Ouganda de r&#xE9;soudre les iniquit&#xE9;s en sant&#xE9; et de favoriser des syst&#xE8;mes gouvernance de la sant&#xE9; qui permettent aux populations les plus d&#xE9;munies et les plus marginalis&#xE9;es de se faire entendre. 

Pour que le droit &#xE0; la sant&#xE9; puisse &#xEA;tre exerc&#xE9;, une gouvernance adapt&#xE9;e et responsable des syst&#xE8;mes de sant&#xE9; s&apos;impose. En Afrique de l&apos;Est et en Afrique australe, plusieurs initiatives se sont int&#xE9;ress&#xE9;es &#xE0; la participation communautaire aux syst&#xE8;mes de sant&#xE9; et &#xE0; l&apos;&#xE9;laboration de politiques publiques, des questions consid&#xE9;r&#xE9;es comme &#xE9;tant centrales &#xE0; cet &#xE9;gard. Ainsi, en Afrique du Sud, dont la Constitution reconna&#xEE;t le droit &#xE0; la sant&#xE9;, on a &#xE9;tabli des comit&#xE9;s de sant&#xE9; locaux afin de favoriser la participation de la collectivit&#xE9; &#xE0; la prise de d&#xE9;cisions. En Ouganda, des &#xE9;quipes de sant&#xE9; locales et des comit&#xE9;s de d&#xE9;veloppement des paroisses ont vu le jour dans la foul&#xE9;e de la d&#xE9;centralisation des syst&#xE8;mes de sant&#xE9;. Ces mesures n&apos;ont toutefois pas entra&#xEE;n&#xE9; une participation communautaire appr&#xE9;ciable. En effet, les intervenants issus de la collectivit&#xE9; ont des capacit&#xE9;s restreintes quant &#xE0; l&apos;acc&#xE8;s &#xE0; l&apos;information et &#xE0; son utilisation dans le processus d&#xE9;cisionnel, ils manquent d&apos;orientation pour &#xE9;laborer des strat&#xE9;gies fond&#xE9;es sur les droits et ils ne comprennent pas pleinement le r&#xF4;le qu&apos;ils peuvent jouer dans la gouvernance des syst&#xE8;mes de sant&#xE9;.

Ce projet vise &#xE0; &#xE9;laborer des mod&#xE8;les de bonnes pratiques en mati&#xE8;re de participation communautaire en Afrique du Sud et en Ouganda qui soient aptes &#xE0; am&#xE9;liorer la gouvernance des syst&#xE8;mes de sant&#xE9; et &#xE0; accro&#xEE;tre l&apos;&#xE9;quit&#xE9; en sant&#xE9;. Pour ce faire, on entend renforcer les capacit&#xE9;s des collectivit&#xE9;s de ces pays en recourant aux structures de participation communautaire actuelles. On &#xE9;valuera dans quelle mesure ces structures remplissent leurs fonctions, notamment les fonctions associ&#xE9;es au traitement des plaintes formul&#xE9;es par les patients. On &#xE9;tablira des liens avec d&apos;autres organismes de la soci&#xE9;t&#xE9; civile afin d&apos;&#xE9;largir le soutien. On concevra &#xE9;galement des moyens d&apos;intervenir aupr&#xE8;s des responsables de la sant&#xE9; et des responsables des politiques afin de r&#xE9;clamer des politiques efficaces qui contribuent &#xE0; l&apos;autonomisation des comit&#xE9;s de sant&#xE9;.

On produira du mat&#xE9;riel de formation, de plaidoyer et de lobbying &#xE0; l&apos;intention des organismes communautaires, ainsi que du mat&#xE9;riel p&#xE9;dagogique visant &#xE0; am&#xE9;liorer les programmes de formation en sant&#xE9; publique. En outre, on pr&#xE9;parera des rapports d&apos;&#xE9;valuation des mod&#xE8;les mis &#xE0; l&apos;essai et des activit&#xE9;s connexes et on diffusera les bonnes pratiques en Afrique de l&apos;Est et en Afrique australe. Dans l&apos;ensemble, on s&apos;attend &#xE0; ce que le projet favorise une plus grande participation &#xE0; la gouvernance des syst&#xE8;mes de sant&#xE9; et l&apos;&#xE9;tablissement de solides r&#xE9;seaux locaux, nationaux et r&#xE9;gionaux ax&#xE9;s sur le droit &#xE0; la sant&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-02-21" type="2"></activity-date>
  <activity-date iso-date="2015-05-21" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="UG" percentage="25"></recipient-country>
  <recipient-country code="ZA" percentage="75"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-04-30"></transaction-date>
   <value currency="CAD" value-date="2012-04-30">290500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-04-30"></transaction-date>
   <value currency="CAD" value-date="2012-04-30">82700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">46955</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">46955</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">99365</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">-99365</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">70300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">16684</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">-3390</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
