<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107953-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration de la r&#xE9;silience aux r&#xE9;percussions des changements climatiques sur les ressources en eau dans le corridor du b&#xE9;tail en Ouganda</narrative>
   <narrative xml:lang="EN">Enhancing Resilience to Water-Related Impacts of Climate Change in Uganda&apos;s Cattle Corridor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le corridor du b&#xE9;tail couvre environ 40 % de la surface terrestre de l&apos;Ouganda et constitue l&apos;un des &#xE9;cosyst&#xE8;mes les plus fragiles du pays. Il est particuli&#xE8;rement vuln&#xE9;rable aux changements climatiques. Ce projet fournira de l&apos;information pertinente aux &#xE9;leveurs, pour les aider &#xE0; faire face &#xE0; la s&#xE9;cheresse et &#xE0; d&apos;autres contraintes climatiques. 

La technologie comme outil d&apos;adaptation 
Ce projet s&apos;appuie sur des recherches ant&#xE9;rieures, qui ont &#xE9;tudi&#xE9; la mani&#xE8;re dont on peut utiliser les technologies de l&apos;information et de la communication (TIC) pour aider les collectivit&#xE9;s &#xE0; g&#xE9;rer les contraintes li&#xE9;es &#xE0; l&apos;eau. Il a exp&#xE9;riment&#xE9; l&apos;int&#xE9;r&#xEA;t d&apos;&#xE9;changer des pr&#xE9;visions saisonni&#xE8;res, des messages d&apos;alerte pr&#xE9;coces et des options d&apos;adaptation par voie &#xE9;lectronique avec les agriculteurs de quatre districts pilotes. Les r&#xE9;gions s&#xE9;lectionn&#xE9;es pr&#xE9;sentaient diverses conditions agro&#xE9;cologiques et des zones de gestion de l&apos;eau. 

Selon l&apos;&#xE9;tude, jusqu&apos;&#xE0; 93 % des agriculteurs estiment que les mesures prises en fonction de l&apos;information re&#xE7;ue ont effectivement permis de r&#xE9;duire les risques et d&apos;accro&#xEE;tre la productivit&#xE9; agricole. Alors que les pertes et dommages caus&#xE9;s aux r&#xE9;coltes par la s&#xE9;cheresse dans d&apos;autres districts situ&#xE9;s le long du corridor du b&#xE9;tail s&apos;&#xE9;levaient &#xE0; 799 CAD par foyer et en une ann&#xE9;e (2013), les pertes et dommages enregistr&#xE9;s dans les districts concern&#xE9;s par le projet d&apos;intervention ont &#xE9;t&#xE9; r&#xE9;duits de 67 % (entre 226 et 325 CAD par foyer la m&#xEA;me ann&#xE9;e).

La recherche pour des avantages &#xE0; long terme
L&apos;&#xE9;tude a prouv&#xE9; que le recours aux TIC peut r&#xE9;duire les pertes et dommages aux r&#xE9;coltes. Toutefois, un certain nombre de probl&#xE8;mes et de questions de recherche subsiste. Dans le cadre de ce projet, les chercheurs &#xE9;laboreront et &#xE9;valueront un syst&#xE8;me, qui fournira des renseignements et alertera les agriculteurs. Ce syst&#xE8;me sera durable et &#xE9;volutif. Ce travail appuiera les efforts du minist&#xE8;re ougandais de l&apos;Eau et de l&apos;Environnement, qui veut am&#xE9;liorer la capacit&#xE9; des personnes et des collectivit&#xE9;s &#xE0; s&apos;adapter aux dangers climatiques. 

Il est important d&apos;&#xE9;clairer la r&#xE9;ponse &#xE0; long terme des collectivit&#xE9;s agro-pastorales aux changements et variations climatiques sur une plus longue p&#xE9;riode. Ce projet abordera les questions de recherche suivantes : 
- Quels sont les avantages &#xE0; plus long terme de la communication de renseignements sur l&apos;adaptation par l&apos;interm&#xE9;diaire des TIC ?
- Quel soutien est n&#xE9;cessaire (technique, financier et institutionnel) pour maintenir et &#xE9;tendre le syst&#xE8;me d&apos;information sur l&apos;adaptation aux changements climatiques ? 
- Quel r&#xF4;le le secteur priv&#xE9; peut-il jouer ?

Les r&#xE9;sultats seront utilis&#xE9;s pour orienter les mesures d&apos;adaptation et &#xE9;clairer les processus politiques sur le r&#xF4;le et la capacit&#xE9; des TIC &#xE0; am&#xE9;liorer la capacit&#xE9; d&apos;adaptation des collectivit&#xE9;s aux probl&#xE8;mes d&apos;eau attribuables au climat.</narrative>
   <narrative xml:lang="EN">The cattle corridor covers approximately 40% of Uganda&apos;s land surface, and is one of the country&apos;s most fragile ecosystems. It is particularly vulnerable to climate change. This project will provide relevant information to help farmers cope with droughts and other climatic stresses. 

Technology as a tool for adaptation 
This project builds on earlier research that explored how information and communication technologies (ICTs) can be used to help communities address water stress. It tested the value of sharing seasonal forecasts, early warning messages, and adaptation options electronically with farmers in four pilot districts. The areas represented a range of agro-ecological conditions and water management zones. 

The study showed that up to 93% of the farmers found the actions they took, based on information transmitted to them, helped minimize risks and increase agricultural productivity. Although the crop loss and damage from drought in other districts along the cattle corridor amounted to CA$799 per household in one year (2013), the loss and damage in the intervention project districts was reduced by 67% (between $226 and $325 per household in the same year).

Research for long-term benefits
The study proved that the use of ICTs can reduce crop loss and damage, but a range of issues and research questions remain. Under this project researchers will develop and assess a system that will provide information and alerts to farmers. It will be sustainable and scalable. This work will support the Uganda Ministry of Water and Environment&apos;s efforts to improve the ability of individuals and communities to adapt to climatic hazards. 

It is important to document the long-term response of agro-pastoral communities to changing or variable climate over a longer period. This project will address the following research questions: 
-What are the longer term benefits of providing adaptation information through ICTs?
-What support is needed (technical, financial, and institutional) to sustain and scale up the climate change adaptation information system? 
-What role can the private sector play?

The results will be used to guide adaptive action and to inform policy processes on the role and potential of ICTs to improve communities&apos; adaptive capacity to climate-related water challenges.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Uganda Chartered Healthnet</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Uganda Chartered Healthnet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">315800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Uganda Chartered Healthnet</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">85000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Uganda Chartered Healthnet</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
