<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107836-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Transformer les communaut&#xE9;s dalits gr&#xE2;ce &#xE0; un revenu de base - table ronde &#xE0; Ranchi, au Jharkhand</narrative>
   <narrative xml:lang="EN">Transforming Dalit and Tribal Communities through Basic Income-Round table in Ranchi, Jharkhand</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Inde, la question des transferts en esp&#xE8;ces polarise le milieu du d&#xE9;veloppement. Ce projet se penchera sur ce probl&#xE8;me en permettant aux participants d&apos;&#xE9;tudier, &#xE0; l&apos;occasion d&apos;une table ronde, les difficult&#xE9;s et les possibilit&#xE9;s associ&#xE9;es aux transferts en esp&#xE8;ces. Les participants examineront la possibilit&#xE9; d&apos;&#xE9;laborer une politique sociale relative &#xE0; un revenu de base pour les castes et les tribus r&#xE9;pertori&#xE9;es. Ces castes, les Dalits, constituent deux groupes reconnus par la constitution indienne, qui ont toujours &#xE9;t&#xE9; d&#xE9;favoris&#xE9;s.

Les positions &#xE0; l&apos;&#xE9;gard des transferts en esp&#xE8;ces 
Ceux qui se disent favorables aux transferts en esp&#xE8;ces croient que les esp&#xE8;ces sont pr&#xE9;f&#xE9;rables aux avantages en nature parce qu&apos;elles sont plus faciles &#xE0; livrer et moins vuln&#xE9;rables aux fuites. Les fuites surviennent lorsque les b&#xE9;n&#xE9;ficiaires n&apos;ont pas besoin des biens qu&apos;on leur fournit. Les opposants sont d&apos;avis que les personnes n&apos;utiliseront pas l&apos;argent pour combler leurs besoins fondamentaux de sorte qu&apos;il vaut mieux offrir des produits et des services de base directement, une fois colmat&#xE9;es les fuites dans le syst&#xE8;me.

&#xC9;tude pilote sur les transferts en esp&#xE8;ces 
C&apos;est dans ce contexte que la Self Employed Women&apos;s Association (SEWA), une association indienne, a entrepris une recherche pilote pour &#xE9;tudier les possibilit&#xE9;s offertes par des transferts en esp&#xE8;ces inconditionnels. R&#xE9;alis&#xE9;e dans le district d&apos;Indore, l&apos;&#xE9;tude pilote comportait deux exp&#xE9;riences. Au cours de la premi&#xE8;re, les chercheurs ont &#xE9;tudi&#xE9; 20 villages g&#xE9;n&#xE9;raux tandis qu&apos;au cours de la deuxi&#xE8;me, ils ont &#xE9;tudi&#xE9; un village tribal bhil. Dans les deux cas, ils ont choisi le m&#xEA;me nombre de villages de contr&#xF4;le, o&#xF9; il ne se faisait aucun transfert en esp&#xE8;ces.

Dans la premi&#xE8;re exp&#xE9;rience, les adultes ont re&#xE7;u un modeste montant de 200 roupies (3,60 CAD) et les enfants ont re&#xE7;u 100 roupies (1,80 CAD) pour 12 mois. L&apos;&#xE9;quipe de recherche a fait passer ces montants &#xE0; 300 roupies (5,40 CAD) et 150 roupies (2,70 CAD) durant la p&#xE9;riode de prolongation de cinq mois.

Les r&#xE9;sultats alimentent le d&#xE9;bat sur les transferts en esp&#xE8;ces 
Les r&#xE9;sultats du projet de la SEWA ont des implications int&#xE9;ressantes pour les d&#xE9;bats sur les transferts en esp&#xE8;ces en Inde. Les chercheurs ont constat&#xE9; que les b&#xE9;n&#xE9;ficiaires n&apos;utilisaient pas l&apos;argent pour acheter de l&apos;alcool, mais plut&#xF4;t pour am&#xE9;liorer leur sort. Beaucoup ont rembours&#xE9; leurs dettes tandis que d&apos;autres sont pass&#xE9;s d&apos;un travail occasionnel &#xE0; un travail autonome.

On a relev&#xE9; d&apos;autres effets favorables en &#xE9;ducation, en sant&#xE9; et en nutrition. Ces effets ont &#xE9;t&#xE9; plus prononc&#xE9;s au sein des couches plus vuln&#xE9;rables de la soci&#xE9;t&#xE9;, particuli&#xE8;rement les membres des castes et des tribus r&#xE9;pertori&#xE9;es. Les constatations de la SEWA portent &#xE0; croire que, dans le cas des populations tribales et dalits, une politique sociale pr&#xE9;voyant le versement d&apos;un revenu de base serait plus efficace que les divers m&#xE9;canismes actuellement en place.

Une table ronde pour approfondir les options 
La table ronde propos&#xE9;e permettra aux responsables des politiques, aux administrateurs, aux universitaires et aux praticiens qui interviennent dans ce dossier de discuter des r&#xE9;sultats du projet pilote, des id&#xE9;es relatives au revenu de base et de la possibilit&#xE9; de mettre en oeuvre une politique sociale pr&#xE9;voyant le versement d&apos;un revenu de base aux tribus et aux castes r&#xE9;pertori&#xE9;es.

On esp&#xE8;re que la table ronde permettra d&apos;approfondir les d&#xE9;bats sur le concept du revenu de base pour les tribus et les dalits, en plus de renseigner les responsables des politiques dans les gouvernements des &#xC9;tats et au sein du gouvernement central au sujet du revenu de base.
	
Les activit&#xE9;s du projet comprendront aussi ce qui suit :
-&#xE9;laborer deux documents techniques sur les r&#xE9;percussions des versements de revenu de base sur les m&#xE9;nages des tribus et des castes r&#xE9;pertori&#xE9;es;
-diffuser les r&#xE9;sultats de l&apos;&#xE9;tude pilote;
-tenter d&apos;en arriver &#xE0; un consensus sur le concept du revenu de base pour les castes et les tribus r&#xE9;pertori&#xE9;es;
-encourager les gouvernements des &#xC9;tats et le gouvernement central &#xE0; envisager le recours au Tribal Sub Plan et &#xE0; d&apos;autres fonds gouvernementaux pour offrir un revenu de base, &#xE0; tout le moins &#xE0; titre de projet pilote.</narrative>
   <narrative xml:lang="EN">India&apos;s development community is polarized on the issue of cash transfers. This project will address the problem by allowing participants to explore cash transfer challenges and opportunities at a round table. Participants will examine the feasibility of a social policy on basic income for Tribal and Scheduled Castes. These castes, known as the Dalits, are two historically disadvantaged groups recognized in the Indian constitution. 

Cash transfer positions
Those who support cash transfers believe that cash is better than in-kind benefits because it is more efficient to deliver and less vulnerable to leakages. Leakage takes place when recipients do not need what is provided to them. Opponents feel that people will not use the cash for basic needs, so it is better to deliver commodities and services directly after fixing leakages in the system. 

Cash transfer pilot study
It is against this backdrop that India&apos;s Self Employed Women&apos;s Association (SEWA) undertook a research pilot to study the potential of unconditional cash transfers. Conducted in Indore district, the pilot study included two experiments. In the first, researchers studied 20 general villages. In the second, they studied a Bhil tribal village. In both cases, they chose equal numbers of control villages where no cash transfers were made. 

In the first experiment, adults received a modest amount of 200 rupees (CA$3.60) and children were given 100 rupees (CA$1.80) for twelve months. The research team increased the amounts to 300 rupees (CA$5.40) and 150 rupees (CA$2.70) respectively during the five-month extension period. 

Results add to the cash transfer debate
The SEWA project&apos;s findings have interesting implications for debates on cash transfers in India. Researchers observed that recipients did not spend the cash on liquor, but used it effectively to make a difference in their lives. Many got out of debt bondage, while others moved from casual wage labour to self-employment. 

There were other positive effects in education, health, and nutrition. These were more pronounced for the more vulnerable sections of society, especially members of the Scheduled Caste and Scheduled Tribe. SEWA&apos;s findings suggest that for the Tribal and Dalit populations, a social policy of basic income would be more effective than the variety of schemes currently in use. 

Round table to explore options
The proposed round table will allow policymakers, administrators, academics, and practitioners working on this issue to discuss the pilot project&apos;s findings, ideas around basic incomes, and the feasibility of a social policy on basic income for Tribal and Scheduled Castes. 
It is hoped that the round table will contribute to deepening the debates on the concept of basic income for Tribals and Dalits, as well as inform policymakers at the state and central levels about basic income.

The project&apos;s activities will also include:
-developing two technical papers on the impact of basic income payments on Tribal and Scheduled Caste households;
-disseminating the pilot study&apos;s findings;
-trying to build consensus on the concept of basic income for Scheduled Castes and Scheduled Tribes; and
-encouraging the state and central governments to consider using Tribal Sub Plan and other government funds for implementing basic income, at least on a pilot basis.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-09" type="2"></activity-date>
  <activity-date iso-date="2014-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">679</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">-21</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
