<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108004-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au Centre d&apos;excellence pour le d&#xE9;veloppement de l&apos;horticulture du Rwanda et d&apos;Isra&#xEB;l</narrative>
   <narrative xml:lang="EN">Support to Rwanda-Israel&apos;s Center of Excellence in Horticulture</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As part of the implementation of the Strategic Plan for Agriculture Transformation in Rwanda, the Government of Rwanda is investing in the development of value chains (the full process from raw material to delivery of the finished product) for strategic commodities. 

Horticulture represents a particularly promising opportunity for increasing farmers&apos; incomes and generating foreign revenues. However, the sector needs to be further developed to meet the growing demand in both domestic and export markets. To unlock the potential of this sector, the Ministry of Agriculture and Animal Resources has sought support from the State of Israel to establish a center of excellence (CoE), co-financed by the State of Israel and the Government of Rwanda. 

The horticultural CoE aims to create a self-sustaining centre for agricultural production, training, and demonstration of new and efficient production methods and irrigation systems. It will also serve as an applied research and development centre to adapt and promote innovations for different groups of farmers, from small- and medium-scale farmers to large-scale commercial producers. 

The CoE will be managed by a core team from the National Agricultural Export Development Board and the Rwanda Agriculture Board. These two agencies of the Ministry of Agriculture need support to strengthen their leadership, managerial and technical skills, both for managing the CoE and for training different stakeholders in horticulture value chains. 

This institutional strengthening and capacity building project will support observation and networking visits for Rwandan experts to Israel&apos;s Center for International Agricultural Development Cooperation via Israel&apos;s Agency for International Development Cooperation, Ministry of Foreign Affairs. The experts will also visit CoEs in India that were established by Israeli and Indian experts within the Indo-Israel Agricultural Project. 

The two visits will provide Rwandan experts with first-hand experience and expose them to business models. At the end of the exchange visits, they will better understand modern horticulture production systems, and how to manage a CoE in horticultural innovations.</narrative>
   <narrative xml:lang="FR">Dans le cadre de l&apos;ex&#xE9;cution de son Plan strat&#xE9;gique pour la transformation de l&apos;agriculture au Rwanda, le gouvernement du Rwanda investit dans le d&#xE9;veloppement de cha&#xEE;nes de valeur (le cheminement complet allant de la mati&#xE8;re premi&#xE8;re &#xE0; la livraison du produit fini) pour les produits de base strat&#xE9;giques. 

L&apos;horticulture offre des occasions particuli&#xE8;rement prometteuses d&apos;accro&#xEE;tre les revenus des agriculteurs et de g&#xE9;n&#xE9;rer des recettes en devises &#xE9;trang&#xE8;res. Il faut toutefois d&#xE9;velopper davantage le secteur pour r&#xE9;pondre &#xE0; la demande croissante sur les march&#xE9;s tant int&#xE9;rieurs que d&apos;exportation. Pour lib&#xE9;rer le potentiel de ce secteur, le minist&#xE8;re de l&apos;Agriculture et des Ressources animales a sollicit&#xE9; l&apos;appui de l&apos;&#xC9;tat d&apos;Isra&#xEB;l afin de cr&#xE9;er un centre d&apos;excellence (CE), financ&#xE9; conjointement par l&apos;&#xC9;tat d&apos;Isra&#xEB;l et le gouvernement du Rwanda. 

Le CE en horticulture entend cr&#xE9;er un centre autonome pour la production et la formation agricoles, et la d&#xE9;monstration de nouveaux syst&#xE8;mes d&apos;irrigation et de m&#xE9;thodes de production efficaces. Il servira aussi de centre de recherche appliqu&#xE9;e et de d&#xE9;veloppement  pour adapter les innovations et en faire la promotion aupr&#xE8;s de divers groupes d&apos;agriculteurs, allant des agriculteurs &#xE0; petite et &#xE0; moyenne &#xE9;chelle aux producteurs commerciaux &#xE0; grande &#xE9;chelle. 

Une &#xE9;quipe de base du National Agricultural Export Development Board et du Rwanda Agriculture Board g&#xE9;rera le CE. Ces deux organismes du minist&#xE8;re de l&apos;Agriculture ont besoin de soutien pour renforcer leurs comp&#xE9;tences sur les plans du leadership, de la gestion et de la technique, &#xE0; la fois pour g&#xE9;rer le CE et pour former diverses parties prenantes aux cha&#xEE;nes de valeur de l&apos;horticulture. 

Ce projet de renforcement des institutions et des capacit&#xE9;s financera des visites d&apos;observation et de r&#xE9;seautage par des experts rwandais au Center for International Agricultural Development Cooperation d&apos;Isra&#xEB;l, par l&apos;entremise du MASHAV, l&apos;Agence isra&#xE9;lienne pour la coop&#xE9;ration internationale au d&#xE9;veloppement, qui rel&#xE8;ve du minist&#xE8;re des Affaires &#xE9;trang&#xE8;res. Les experts visiteront aussi des CE en Inde, qui ont &#xE9;t&#xE9; mis en place par des experts isra&#xE9;liens et indiens dans le cadre du projet d&apos;agriculture indo-isra&#xE9;lien. 

Les deux visites permettront aux experts rwandais d&apos;acqu&#xE9;rir une exp&#xE9;rience concr&#xE8;te et les exposeront &#xE0; divers mod&#xE8;les op&#xE9;rationnels. Une fois les visites d&apos;&#xE9;change termin&#xE9;es, ils comprendront mieux les syst&#xE8;mes modernes de production horticole et la fa&#xE7;on de g&#xE9;rer un CE en innovation horticole.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="FR">Rwanda. Minist&#xE8;re de l&apos;agriculture et de l&apos;&#xE9;levage</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="FR">Rwanda. Minist&#xE8;re de l&apos;agriculture et de l&apos;&#xE9;levage</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-02-17" type="2"></activity-date>
  <activity-date iso-date="2017-02-17" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">68700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Rwanda. Minist&#xE8;re de l&apos;agriculture et de l&apos;&#xE9;levage</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">63891</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Rwanda. Minist&#xE8;re de l&apos;agriculture et de l&apos;&#xE9;levage</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
