<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107175-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration de l&apos;&#xE9;tat nutritionnel des enfants au Ghana, au Kenya et en Zambie afin de pr&#xE9;venir les maladies non transmissibles</narrative>
   <narrative xml:lang="EN">Improving Child Nutrition in Ghana, Kenya, and Zambia to Prevent Non-Communicable Diseases</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les chercheurs ont d&#xE9;termin&#xE9; que les changements sur le plan de la nutrition en Afrique sont l&apos;une des principales causes de l&apos;&#xE9;pid&#xE9;mie croissante de maladies non transmissibles (MNT). Ce projet de recherche &#xE9;valuera les habitudes alimentaires et l&apos;&#xE9;tat nutritionnel des enfants pour jeter les bases d&apos;un projet de recherche interventionnelle en vue de r&#xE9;gler le probl&#xE8;me.

De nombreux pays d&apos;Afrique connaissent une transition nutritionnelle rapide caract&#xE9;ris&#xE9;e par une consommation accrue d&apos;aliments pauvres en &#xE9;l&#xE9;ments nutritifs, mais &#xE0; forte teneur en gras, en sucre et en sel. Il faut r&#xE9;unir davantage de donn&#xE9;es probantes pour cerner les caract&#xE9;ristiques et les facteurs d&#xE9;terminants de cette transition chez divers groupes au sein de la population.

Il y a actuellement une insuffisance de recherches sur
- les habitudes alimentaires des enfants d&apos;&#xE2;ge scolaire;
- le lien &#xE9;ventuel entre ces habitudes et les MNT plus tard dans la vie;
- les interventions susceptibles d&apos;exercer une influence sur le comportement alimentaire au sein de cette population.

Par cons&#xE9;quent, le projet vise avant tout &#xE0; &#xE9;valuer les habitudes alimentaires des enfants de 6 &#xE0; 14 ans et leur &#xE9;tat nutritionnel. L&apos;&#xE9;tude sera r&#xE9;alis&#xE9;e dans divers milieux urbains au Ghana, au Kenya et en Zambie. Elle permettra d&apos;obtenir des renseignements essentiels pour un futur projet de recherche interventionnelle.

Les chercheurs &#xE9;tudieront les enfants dans neuf &#xE9;coles de chacun des pays, repr&#xE9;sentant des groupes &#xE0; revenu &#xE9;lev&#xE9;, &#xE0; revenu interm&#xE9;diaire et &#xE0; faible revenu. Ils auront recours aux techniques de collecte de donn&#xE9;es suivantes :
- des questionnaires aupr&#xE8;s de 2 176 r&#xE9;pondants; 
- des analyses d&apos;urine pour &#xE9;valuer les niveaux de sodium, de calcium et de potassium; 
- des entrevues en profondeur avec des membres de l&apos;administration scolaire;
- des journaux alimentaires, que tiendra un &#xE9;chantillon des enfants.

L&apos;&#xE9;quipe de recherche &#xE9;tudiera aussi la provenance des repas des enfants, c&apos;est-&#xE0;-dire si les aliments sont fournis par l&apos;&#xE9;cole, apport&#xE9;s de la maison, ou achet&#xE9;s &#xE0; l&apos;&#xE9;cole ou &#xE0; l&apos;ext&#xE9;rieur.

Ce projet est une occasion unique d&apos;obtenir des donn&#xE9;es probantes pour &#xE9;clairer l&apos;&#xE9;laboration de programmes et de politiques qui aideront &#xE0; pr&#xE9;venir et &#xE0; combattre les MNT en Afrique.

L&apos;&#xE9;quipe de recherche communiquera les r&#xE9;sultats par l&apos;entremise d&apos;ateliers dans chacun des pays, de sites Web et d&apos;articles dans des revues &#xE0; comit&#xE9; de lecture. Elle r&#xE9;alisera le projet de concert avec les minist&#xE8;res de la Sant&#xE9;, de l&apos;&#xC9;ducation, et des Collectivit&#xE9;s territoriales ou du Gouvernement local au Ghana, au Kenya et en Zambie.</narrative>
   <narrative xml:lang="EN">Researchers have identified changes in nutrition in Africa as one of the main causes of the rising epidemic of non-communicable diseases (NCDs). This research project will assess the food consumption patterns and nutrition status of children to set the stage for an intervention research project to address the problem.

The nutrition transition in many African countries is characterized by the increased consumption of foods that are low in nutrients but high in fat, sugar, and salt. More evidence is needed to define the characteristics and determinants of this transition among different population groups. 

There is a paucity of research examining key nutrition and NCD factors:
-food consumption patterns in school-aged children;
-how these patterns may lead to NCDs later in life; and, 
-what interventions are needed to influence diet behaviour in that population. 

This project&apos;s main aim is to assess children&apos;s food consumption patterns and nutrition status between the ages of 6 and 14 years of age. The study will take place in selected urban areas in Ghana, Kenya, and Zambia. It will provide key information for a future intervention research project.

Researchers will study children at nine schools in each country, representing high, middle, and low-income groups. They will use the following data collection techniques:
-questionnaires with 2,176 respondents; 
-urine analysis to assess sodium, calcium, and potassium levels;
-in-depth interviews with school administrators; and, 
-food diaries, which a sample of the children will complete. 

The research team will also study the children&apos;s meal sources; in other words, whether food is provided in school, carried from home, or purchased at or outside the school.

This project offers a unique opportunity to provide evidence to inform program and policy design that will help prevent and control NCDs in Africa. 

The research team will share results through in-country workshops, websites, and peer review journals. They will implement the project in partnership with the Ministries of Health, Education, and Local Governments in Ghana, Kenya, and Zambia.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Zambia</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Zambia</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2016-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="33"></recipient-country>
  <recipient-country code="KE" percentage="33"></recipient-country>
  <recipient-country code="ZM" percentage="34"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">157800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Zambia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">71010</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Zambia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">69086</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Zambia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
