<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107853-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Nourrir la population africaine gr&#xE2;ce &#xE0; la recherche : Dialogue de haut niveau sur les politiques (FCRSAI)</narrative>
   <narrative xml:lang="EN">Research to Feed Africa: High-Level Policy Dialogue (CIFSRF)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet financera un dialogue de haut niveau sur les politiques relatives &#xE0; la recherche appliqu&#xE9;e en agriculture et en nutrition au Forum de la r&#xE9;volution verte en Afrique. Le forum, qui aura lieu en septembre 2014, est organis&#xE9; par l&apos;Alliance pour une r&#xE9;volution verte en Afrique et parrain&#xE9; par l&apos;Union africaine. 

La conf&#xE9;rence constitue pour le CRDI une occasion importante d&apos;adh&#xE9;rer &#xE0; la nouvelle vision en mati&#xE8;re d&apos;agriculture et de s&#xE9;curit&#xE9; alimentaire adopt&#xE9;e par des chefs d&apos;&#xC9;tat africains pour marquer l&apos;Ann&#xE9;e de l&apos;agriculture et de la s&#xE9;curit&#xE9; alimentaire en Afrique. Les participants contribueront &#xE0; l&apos;&#xE9;laboration d&apos;un nouveau programme de recherche pour le Programme d&#xE9;taill&#xE9; de d&#xE9;veloppement de l&apos;agriculture africaine, un cadre continental pour la transformation de l&apos;agriculture en Afrique.

En 2009, le CRDI et l&apos;ancienne Agence canadienne de d&#xE9;veloppement international (maintenant Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada) lan&#xE7;aient le Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale (FCRSAI), un programme de 62 millions CAD &#xE9;chelonn&#xE9; sur cinq ans. Le fonds &#xE9;tait con&#xE7;u de mani&#xE8;re &#xE0; aider &#xE0; r&#xE9;gler des probl&#xE8;mes mondiaux d&apos;ins&#xE9;curit&#xE9; alimentaire et nutritionnelle au moyen de la recherche concert&#xE9;e appliqu&#xE9;e. 

Le programme a soutenu 21 grands consortiums de recherche appliqu&#xE9;e sur l&apos;agriculture et la nutrition dans 20 pays. Chacun de ces consortiums est un amalgame de chercheurs canadiens et de chercheurs de pays en d&#xE9;veloppement. Ces projets ont g&#xE9;n&#xE9;r&#xE9; un volume important de travaux de recherche de grande qualit&#xE9;, dont bon nombre pourraient donner lieu &#xE0; un passage &#xE0; grande &#xE9;chelle. On y trouve un &#xE9;ventail d&apos;initiatives de recherche en agriculture et en nutrition, portant sur des sujets tels que : 
- les cultures vivri&#xE8;res et l&apos;aquaculture sous-utilis&#xE9;es et ayant fait l&apos;objet de peu de recherches; 
- l&apos;am&#xE9;lioration des technologies de transformation pour les zones arides; 
- l&apos;am&#xE9;lioration de la nutrition et des r&#xE9;gimes alimentaires par de meilleurs aliments; 
- les vaccins pour le b&#xE9;tail et la nanotechnologie appliqu&#xE9;e au stockage.

La participation au Forum de la r&#xE9;volution verte en Afrique appuiera l&apos;objectif du Fonds, qui est d&apos;utiliser les r&#xE9;sultats de la recherche pour &#xE9;clairer les politiques et les programmes relatifs &#xE0; la s&#xE9;curit&#xE9; alimentaire. Plus de 1000 responsables des politiques et dirigeants y participeront, y compris des ministres et des hauts fonctionnaires, des membres de la haute direction d&apos;organismes de recherche et de d&#xE9;veloppement, et des dirigeants d&apos;entreprises et d&apos;organisations agricoles. 

Les d&#xE9;l&#xE9;gu&#xE9;s discuteront du potentiel qu&apos;a la recherche d&apos;offrir des solutions pour nourrir les populations affam&#xE9;es de l&apos;Afrique, en particulier : 
- des nouvelles tendances pour faire en sorte que la recherche agricole profite aux pauvres; 
- de nouvelles avenues qui favorisent un plus grand impact des toutes derni&#xE8;res d&#xE9;couvertes scientifiques; 
- des points d&apos;insertion qui permettent d&apos;obtenir des r&#xE9;percussions sur le plan &#xE0; la fois de la recherche et du d&#xE9;veloppement;
- des exp&#xE9;riences concr&#xE8;tes pour reproduire les innovations &#xE0; grande &#xE9;chelle. 

Ce projet comprendra une s&#xE9;ance parall&#xE8;le sur le th&#xE8;me de la lib&#xE9;ration du potentiel qu&apos;ont les femmes de reproduire la recherche &#xE0; grande &#xE9;chelle et d&apos;en assurer l&apos;impact. Le d&#xE9;bat permettra de d&#xE9;terminer les meilleures pratiques, technologies et innovations pour aider les femmes &#xE0; accro&#xEE;tre la productivit&#xE9; et les revenus, &#xE0; cr&#xE9;er de la richesse et &#xE0; acqu&#xE9;rir une autonomie suffisante pour transformer les syst&#xE8;mes agricoles et alimentaires africains.

Les fonds serviront aussi &#xE0; inviter un haut responsable des politiques canadien (au niveau minist&#xE9;riel) &#xE0; participer &#xE0; un dialogue dans le cadre de d&#xE9;bat d&apos;experts de haut niveau avec des ministres africains de l&apos;Agriculture, le pr&#xE9;sident de la Banque africaine de d&#xE9;veloppement et d&apos;autres dirigeants d&apos;organismes bailleurs de fonds, sous le th&#xE8;me : Accro&#xEE;tre les investissements int&#xE9;rieurs du secteur priv&#xE9; pour transformer les cha&#xEE;nes de valeur agricoles 

Ce projet offre une occasion strat&#xE9;gique au FCRSAI de se d&#xE9;finir en tant que programme efficace de promotion de la croissance agricole et de la s&#xE9;curit&#xE9; alimentaire dans le contexte africain. 

Le FCRSAI organise le dialogue en collaboration avec le Food, Agriculture and Natural Resources Policy Analysis Network (FANRPAN), un think tank panafricain qui se consacre aux politiques dans le domaine de l&apos;agriculture.</narrative>
   <narrative xml:lang="EN">This project will provide funds for a high-level policy dialogue on applied agriculture and nutrition research at the African Green Revolution Forum. The September 2014 forum is being organized by the Alliance for a Green Revolution in Africa (AGRA) and hosted by the African Union. 

The conference is an important opportunity for IDRC to engage in the new vision for agriculture and food security set by African heads of states to mark the Year of Agriculture and Food Security in Africa. Participants will help develop a new agenda for the Comprehensive Africa Agriculture Development Programme, a continental framework for agricultural transformation in Africa.

In 2009, IDRC and the former Canadian International Development Agency (now Foreign Affairs, Trade and Development Canada) launched the five-year CA$62 million Canadian International Food Security Research Fund (CIFSRF). The fund was designed to contribute to solving global problems of food and nutritional insecurity through applied, collaborative research. 

The program has supported 21 large applied agriculture and nutrition research consortia in 20 countries. Each is a mix of Canadian and developing-country researchers. These projects have generated a large volume of high-quality research, many with the potential to be scaled up. They include a range of agriculture and nutrition research initiatives, such as: 
-underutilized and under-researched food crops and aquaculture
-enhancing processing technologies for dryland areas
-improving nutrition and diets with better food
-livestock vaccines and nanotechnology storage.

Participation in the African Green Revolution Forum will support the Fund&apos;s objective of using research results to inform food security policies and programs. More than 1,000 policymakers and leaders, including ministers and senior government officials, senior managers of research and development organizations, business leaders, and heads of farming organizations, will participate. 

Delegates will discuss the potential for research to offer solutions to feed Africa&apos;s hungry people, in particular: 
-new trends to make agricultural research work for the poor 
-new pathways to deliver innovative science for impact 
-win-win entry points to achieve both research and development impact 
-practical experiences to take innovations to scale.

This project will include a parallel session on the theme of unleashing women&apos;s potential to take research to scale and to ensure impact. The panel will identify best practices, technologies, and innovations to help women boost productivity and incomes, create wealth, and become empowered to transform African agriculture and food systems.

The funds will also be used to invite a senior Canadian policymaker (ministerial level) to participate in a high-level panel dialogue with African ministers of agriculture, the president of the African Development Bank, and other leaders from donor organizations on the theme of Upscaling domestic private sector investment in transforming agricultural value chains.

This project provides a strategic opportunity to position CIFSRF as an effective program promoting agricultural growth and nutrition security in the African context. 

CIFSRF is organizing the dialogue in collaboration with the Food, Agriculture and Natural Resources Policy Analysis Network (FANRPAN), an Africa-wide agricultural policy think tank.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-08-18" type="2"></activity-date>
  <activity-date iso-date="2015-02-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">41622.89</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">38709.29</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">21469</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">265077.11</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">246521.71</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
