<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108045-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Apprentissage num&#xE9;rique en vue du d&#xE9;veloppement en Asie (DL4D)</narrative>
   <narrative xml:lang="EN">Digital learning for development in Asia (DL4D)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Education is a pillar of development. The Sustainable Development Goals identify it as a global development priority with a commitment to ensuring inclusive and equitable quality education for all by 2030. 

The benefits of education are wide-ranging. Asia&apos;s strong economic growth relative to Africa and Latin America can be attributed in part to investments in education. Worldwide, research has shown that each additional year of schooling leads to an estimated 10% increase in wages, and women&apos;s educational attainment is linked to a 50% reduction in child mortality since 1970. However, despite improvements to education in developing countries over the last 15 years, challenges still abound. As of 2012, more than 780 million people lack basic literacy skills, and two-thirds of them are women.

Digital learning innovations, such as digital learning games, intelligent tutoring, and Massively Open Online Courses (MOOCs), provide a unique opportunity to enhance the quality of education in a cost-effective manner that can be implemented on a large scale. The Digital Learning for Development project, administered by the Philippines-based Foundation for Information Technology Education and Development, will test new digital learning innovations and scale up proven ones that address a variety of educational challenges in developing countries in Asia. 

The project will support an international research network to assess how digital learning innovations help meet goals for equitable, quality, and efficient education in Asia. The research network will also examine conditions that promote the successful integration of digital
learning innovations into the classroom, and their potential for sustainability and scalability.</narrative>
   <narrative xml:lang="FR">L&apos;&#xE9;ducation est un pilier essentiel du d&#xE9;veloppement. Les objectifs de d&#xE9;veloppement durable d&#xE9;signent l&apos;&#xE9;ducation comme une priorit&#xE9; en mati&#xE8;re de d&#xE9;veloppement mondial, assortie de l&apos;engagement d&apos;assurer une &#xE9;ducation de qualit&#xE9;, inclusive et &#xE9;quitable pour tous d&apos;ici 2030. 

Les avantages de l&apos;&#xE9;ducation sont multiples. La forte croissance &#xE9;conomique enregistr&#xE9;e en Asie comparativement &#xE0; l&apos;Afrique et &#xE0; l&apos;Am&#xE9;rique latine peut &#xEA;tre attribu&#xE9;e en partie aux investissements r&#xE9;alis&#xE9;s dans l&apos;&#xE9;ducation. Partout dans le monde, les recherches montrent que chaque ann&#xE9;e de scolarit&#xE9; additionnelle g&#xE9;n&#xE8;re une hausse des salaires estim&#xE9;e &#xE0; 10 %, et que l&apos;acquisition de connaissances scolaires par les femmes est li&#xE9;e &#xE0; une r&#xE9;duction de 50 % de la mortalit&#xE9; infantile depuis 1970. Cependant, en d&#xE9;pit des am&#xE9;liorations apport&#xE9;es en mati&#xE8;re d&apos;&#xE9;ducation dans les pays en d&#xE9;veloppement ces 15 derni&#xE8;res ann&#xE9;es, les d&#xE9;fis sont encore nombreux. En 2012, plus de 780 millions de personnes ne poss&#xE9;daient pas les connaissances de base en mati&#xE8;re de lecture et d&apos;&#xE9;criture, et les deux tiers d&apos;entre elles &#xE9;taient des femmes.

Les innovations en mati&#xE8;re d&apos;apprentissage num&#xE9;rique, comme les jeux d&apos;apprentissage num&#xE9;riques, l&apos;enseignement intelligemment assist&#xE9; par ordinateur et les cours en ligne ouverts &#xE0; tous constituent une occasion unique d&apos;am&#xE9;liorer la qualit&#xE9; de l&apos;&#xE9;ducation de fa&#xE7;on &#xE9;conomique et &#xE0; grande &#xE9;chelle. Le Projet d&apos;apprentissage num&#xE9;rique en vue du d&#xE9;veloppement, administr&#xE9; par la Fondation pour l&apos;&#xE9;ducation et le d&#xE9;veloppement des technologies de l&apos;information des Philippines, mettra &#xE0; l&apos;essai les toutes derni&#xE8;res innovations en mati&#xE8;re d&apos;apprentissage num&#xE9;rique, et appliquera &#xE0; grande &#xE9;chelle celles qui ont d&#xE9;j&#xE0; fait leurs preuves en s&apos;attaquant &#xE0; un &#xE9;ventail de difficult&#xE9;s sur le plan de l&apos;enseignement dans les pays en d&#xE9;veloppement d&apos;Asie. 

Le projet financera un r&#xE9;seau international de recherche en vue d&apos;&#xE9;valuer dans quelle mesure les innovations en mati&#xE8;re d&apos;apprentissage contribuent &#xE0; l&apos;atteinte des objectifs en mati&#xE8;re d&apos;&#xE9;ducation de qualit&#xE9;, &#xE9;quitable et efficace en Asie. Le r&#xE9;seau de recherche examinera aussi les conditions qui favorisent l&apos;int&#xE9;gration r&#xE9;ussie des innovations en mati&#xE8;re d&apos;apprentissage num&#xE9;rique en classe, et leur potentiel sur le plan de la durabilit&#xE9; et de l&apos;extensibilit&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">971765.06</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">466941.8</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">816234.94</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">392208.2</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
