<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107266-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Greening Small and Medium Enterprises: Its Impact on Competitiveness and Employment</narrative>
   <narrative xml:lang="FR">R&#xE9;percussions de l&apos;&#xE9;cologisation des petites et moyennes entreprises sur la comp&#xE9;titivit&#xE9; et l&apos;emploi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Partout dans le monde, les mod&#xE8;les de croissance &#xE9;conomique reposent aujourd&apos;hui sur les sources d&apos;&#xE9;nergie &#xE0; base de carbone et sur l&apos;exploitation intensive des ressources naturelles. Cette d&#xE9;pendance n&apos;est pas viable. Alors m&#xEA;me que les gouvernements subissent des pressions accrues en faveur du passage &#xE0; des modes de production plus respectueux de l&apos;environnement, la consommation ne cesse d&apos;augmenter. Ces deux questions pr&#xE9;sentent de nouveaux probl&#xE8;mes pour les pays en d&#xE9;veloppement. Ce projet examinera de quelle mani&#xE8;re les petites et moyennes entreprises (PME) pourront accomplir la transformation &#xE9;cologique.

C&apos;est aux PME que l&apos;on doit la plus grande part des emplois dans les pays en d&#xE9;veloppement. Une strat&#xE9;gie de production ax&#xE9;e sur le respect de l&apos;environnement, ou l&apos;&#xE9;cologisation, peut mettre en danger les PME et les emplois. Toutefois, elle peut aussi favoriser l&apos;apparition de nouvelles industries et de nouveaux secteurs de production, et donc la cr&#xE9;ation d&apos;emplois. Bien que l&apos;on sache de plus en plus ce qu&apos;implique le virage vert, il y a peu de donn&#xE9;es et d&apos;analyses dignes de foi sur la question. Il existe en outre des points de vue oppos&#xE9;s en ce qui concerne les r&#xE9;percussions probables de l&apos;&#xE9;cologisation sur l&apos;emploi, de m&#xEA;me que sur la comp&#xE9;titivit&#xE9; et la survie des PME.

L&apos;&#xE9;quipe du projet ex&#xE9;cutera des travaux de recherche appliqu&#xE9;e sur les difficult&#xE9;s et les possibilit&#xE9;s que pr&#xE9;sente le virage vert pour les PME du P&#xE9;rou et de l&apos;Argentine. Plus particuli&#xE8;rement, elle s&apos;est donn&#xE9; pour but de produire des constatations sur les principales incidences que des pratiques plus respectueuses de l&apos;environnement exercent sur l&apos;emploi, les conditions de travail, la productivit&#xE9;, le rendement et la cr&#xE9;ation de march&#xE9;s verts &#xE0; Buenos Aires et &#xE0; Lima.

Les chercheurs analyseront les r&#xE9;sultats obtenus par des entreprises des deux villes, au chapitre du virage vert, au moyen d&apos;enqu&#xEA;tes, d&apos;entrevues et d&apos;&#xE9;tudes de cas. Leurs constatations
- enrichiront les connaissances relatives &#xE0; diff&#xE9;rents mod&#xE8;les de pratiques durables; 
- feront le point sur les r&#xE9;percussions qu&apos;a eues le virage vert sur l&apos;emploi et la productivit&#xE9;, dans les entreprises qui participent &#xE0; des programmes de production non polluante;
- fourniront des donn&#xE9;es probantes permettant d&apos;&#xE9;tablir si le processus d&apos;&#xE9;cologisation suscite de nouveaux march&#xE9;s verts;
- favoriseront un d&#xE9;bat sur les politiques touchant de nouveaux mod&#xE8;les de pratiques plus respectueuses de l&apos;environnement au sein des PME.

La recherche permettra aussi de mieux comprendre de quelle mani&#xE8;re les politiques publiques encouragent l&apos;adoption de pratiques commerciales respectueuses de l&apos;environnement, ou y font obstacle. Elle contribuera &#xE0; favoriser des d&#xE9;bats sur les politiques touchant de nouveaux mod&#xE8;les de transformation &#xE9;cologique des PME, o&#xF9; seront prises en compte les r&#xE9;percussions de ces mod&#xE8;les sur l&apos;emploi et le d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">Worldwide, economic growth models currently rely on carbon-based energies and the intensive use of natural resources. This reliance is unsustainable. As governments are facing increased pressure to move to greener modes of production, consumption is increasing. Both issues present new challenges to developing countries. This project will look at how small- and medium-sized enterprises (SMEs) will manage this transformation.

SMEs are responsible for the largest share of jobs in developing countries. An environmental, or greening, approach to production can put SMEs and jobs at risk. However, new industries and productive sectors may emerge too, generating new jobs. Though there is growing knowledge about the implications of going green, reliable analysis and data are limited. There are also opposing views on the likely impact going green will have on employment, and SME competitiveness and survival.

This project will carry out applied research on the challenge and opportunities that going green offer to SMEs in Peru and Argentina. Specifically, it will aim to generate findings on the main impacts of better environmental practices on employment, labour conditions, productivity, performance, and the creation of new green markets in Buenos Aires and Lima.

Researchers will analyze firms&apos; greening experiences in both locales using surveys, interviews, and case studies. Their findings will:
-generate new knowledge about different models of sustainable practices; 
-assess the impact of going green on employment and productivity for firms participating in clean production programs;
-provide evidence of whether or not new green markets develop out of the greening process; and, 
-promote a policy debate on alternative models of greener practices in SMEs.

The research will also shed light on the role of public policies in fostering or impeding the adoption of green business practices. It will help promote policy debates on alternative models of environmental transformation in SMEs, taking their expected impacts on employment and development into account.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-01" type="2"></activity-date>
  <activity-date iso-date="2015-06-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="AR" percentage="50"></recipient-country>
  <recipient-country code="PE" percentage="50"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">298700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">58400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">58778</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">49300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">9630</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">20028</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Investigaciones para la Transformaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
