<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107113-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Int&#xE9;gration accrue des effets des changements climatiques aux activit&#xE9;s de l&apos;Institut de Formation et Recherche en Population, D&#xE9;veloppement et Sant&#xE9;</narrative>
   <narrative xml:lang="EN">Strengthening capacity of the Institute of Population, Development, and Reproductive Health to integrate climate change impacts into its activities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Afrique de l&apos;Ouest est aux prises avec deux importants probl&#xE8;mes de d&#xE9;veloppement - la croissance d&#xE9;mographique et les changements climatiques. Les r&#xE9;sultats du programme quinquennal Adaptation aux changements climatiques en Afrique (ACCA) du CRDI r&#xE9;v&#xE8;lent que, bien que le continent tente de relever ces d&#xE9;fis, les chercheurs, les &#xE9;tablissements et les d&#xE9;cideurs travaillent trop souvent en vase clos.

Ce projet cherche &#xE0; jeter des ponts entre les disciplines et les intervenants, notamment en renfor&#xE7;ant les capacit&#xE9;s de l&apos;Institut de Formation et Recherche en Population, D&#xE9;veloppement et Sant&#xE9; (IPDSR) &#xE0; l&apos;Universit&#xE9; Cheikh Anta Diop &#xE0; Dakar, au S&#xE9;n&#xE9;gal. 

Un ancien sp&#xE9;cialiste des programmes de l&apos;ACCA a collabor&#xE9; avec l&apos;Institut pour organiser un symposium international sur la population et les changements climatiques, en d&#xE9;cembre 2012. Le sp&#xE9;cialiste a aid&#xE9; l&apos;IPDSR &#xE0; &#xE9;laborer des s&#xE9;ances pertinentes pour examiner les liens entre les changements climatiques et la population. On y abordait des th&#xE8;mes comme les populations urbaines, la migration, la gestion des ressources naturelles, la sant&#xE9; des populations et les facteurs socioculturels.

Le sp&#xE9;cialiste resserre aussi les liens entre les organismes partenaires de l&apos;ACCA. Par exemple, on a appuy&#xE9; un &#xE9;change entre l&apos;IPDSR et un institut semblable &#xE0; l&apos;Universit&#xE9; du Ghana, qui a aussi organis&#xE9; une conf&#xE9;rence. Les relations forg&#xE9;es entre ces deux instituts jettent les bases essentielles d&apos;une int&#xE9;gration plus pouss&#xE9;e des enjeux relatifs aux changements climatiques et &#xE0; la croissance d&#xE9;mographique, et de l&apos;accroissement de la collaboration entre les institutions qui s&apos;int&#xE9;ressent &#xE0; des questions apparent&#xE9;es.</narrative>
   <narrative xml:lang="EN">Two major development issues confront West Africa - population increase and climate change. Results of IDRC&apos;s five-year Climate Change Adaptation in Africa (CCAA) program shows that, while the continent is addressing these challenges, too often researchers, institutions, and decision-makers work in isolation from each other. 

This project is working to bridge gaps across disciplines and among stakeholders. One way is through strengthening the capacity of the Institute of Population, Development, and Reproductive Health (IPDSR) at the Universit&#xE9; Cheikh Anta Diop de Dakar in Senegal. 

A former CCAA program specialist worked alongside the Institute to host an international symposium on population and climate change in December 2012. The specialist helped IPDSR develop relevant sessions examining the links between climate change and population. These included themes of urban populations, migration, natural resource management, population health, and socio-cultural factors. 

The specialist is also strengthening connections among CCAA partner organizations. For example, an exchange was supported between IPDSR and a similar Institute at the University of Ghana, which also organized a conference. The relationships built between these two Institutes provide essential building blocks for increasing integration of climate change and population issues, and for increasing collaboration by institutions working on similar issues.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-07-26" type="2"></activity-date>
  <activity-date iso-date="2013-06-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="GH" percentage="12"></recipient-country>
  <recipient-country code="SN" percentage="88"></recipient-country>
  <sector code="00006" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Assurer la s&#xE9;curit&#xE9; et la stabilit&#xE9;</narrative>
   <narrative xml:lang="EN">Ensuring Security and Stability</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">32000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">28800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
