<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107409-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gathering Perspectives on the Role of Research in a Canadian Strategy for Global Health</narrative>
   <narrative xml:lang="FR">Rassemblement de points de vue sur le r&#xF4;le de la recherche dans une strat&#xE9;gie canadienne en mati&#xE8;re de sant&#xE9; mondiale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En 2011, l&apos;Acad&#xE9;mie canadienne des sciences de la sant&#xE9; (ACSS) a rendu public un rapport intitul&#xE9; Des Canadiens qui font une diff&#xE9;rence : le comit&#xE9; d&apos;experts sur le r&#xF4;le strat&#xE9;gique du Canada en sant&#xE9; mondiale. Les auteurs soulignent qu&apos;il faut pr&#xEA;ter attention &#xE0; l&apos;&#xE9;quit&#xE9; dans le domaine de la sant&#xE9;, tant &#xE0; l&apos;&#xE9;chelle mondiale qu&apos;au Canada. Ils invitent les principaux acteurs de la sant&#xE9; mondiale &#xE0; prendre part &#xE0; l&apos;&#xE9;laboration d&apos;une strat&#xE9;gie nationale dans ce domaine, laquelle reposera sur les principes d&apos;&#xE9;quit&#xE9;, d&apos;efficacit&#xE9; et d&apos;engagement. Ils d&#xE9;finissent en outre plusieurs &quot; possibilit&#xE9;s strat&#xE9;giques &quot;, dont deux qui concernent directement la recherche en sant&#xE9; mondiale : la recherche sur la sant&#xE9; des autochtones et la sant&#xE9; circumpolaire, et les partenariats en &#xE9;ducation et en recherche sur la sant&#xE9;.

La Coalition canadienne pour la recherche en sant&#xE9; mondiale (CCRSM) rassemblera une diversit&#xE9; de points de vue sur le r&#xF4;le de la recherche dans une strat&#xE9;gie canadienne en mati&#xE8;re de sant&#xE9; mondiale. La strat&#xE9;gie aura pour but de contribuer aux discussions que suscite le rapport de l&apos;ACSS &#xE0; l&apos;&#xE9;chelle nationale. Elle pr&#xE9;sentera des recommandations concr&#xE8;tes. L&apos;&#xE9;quipe de recherche
- effectuera une analyse initiale des parties prenantes;
- pr&#xE9;parera et dirigera de vastes discussions sur les probl&#xE8;mes pressants en mati&#xE8;re de sant&#xE9; mondiale et sur les possibilit&#xE9;s strat&#xE9;giques;
- obtiendra la participation des organismes de la soci&#xE9;t&#xE9; civile, du secteur priv&#xE9;, des &#xE9;tablissements universitaires et des principaux chefs de file de la sant&#xE9; mondiale;
- r&#xE9;digera une s&#xE9;rie de comptes rendus succincts et un rapport de synth&#xE8;se final pr&#xE9;sentant des options en mati&#xE8;re de politiques;
- produira des ressources et des outils destin&#xE9;s &#xE0; soutenir les politiques et les pratiques au sein des organismes et des &#xE9;tablissements, de m&#xEA;me que sur la sc&#xE8;ne nationale et internationale;
- publiera ses constatations dans une revue en libre acc&#xE8;s &#xE0; comit&#xE9; de lecture. 

Le financement du projet aidera la CCRSM &#xE0; rassembler diff&#xE9;rents points de vue sur le r&#xF4;le de la recherche dans une strat&#xE9;gie canadienne en mati&#xE8;re de sant&#xE9; mondiale, pour donner suite au rapport de l&apos;ACSS. Gr&#xE2;ce aux discussions dirig&#xE9;es, on fera en sorte que soient abord&#xE9;s les probl&#xE8;mes pressants et les possibilit&#xE9;s strat&#xE9;giques qui ont &#xE9;t&#xE9; cern&#xE9;s dans le rapport de l&apos;ACSS. Les activit&#xE9;s comprendront plus pr&#xE9;cis&#xE9;ment : 
- une discussion sur invitation; 
- six discussions organis&#xE9;es par des universit&#xE9;s;
- le rayonnement et des &#xE9;changes de vues en ligne; 
- une derni&#xE8;re discussion sur invitation, qui se tiendra dans le cadre de la Conf&#xE9;rence canadienne sur la sant&#xE9; mondiale.

La CCRSM s&apos;est donn&#xE9; pour objectif de d&#xE9;finir, gr&#xE2;ce &#xE0; ce projet, de nouvelles possibilit&#xE9;s strat&#xE9;giques qui s&apos;offrent au Canada et aux Canadiens en mati&#xE8;re de recherche. Les travaux guideront en outre, sur une p&#xE9;riode d&apos;au moins 18 mois, l&apos;activit&#xE9; du programme d&apos;influence sur les politiques que la Coalition a mis sur pied.</narrative>
   <narrative xml:lang="EN">In 2011, the Canadian Academy for Health Sciences (CAHS) released &quot;Canadians Making a Difference: The Expert Panel on Canada&apos;s Strategic Role in Global Health.&quot; The report called for attention to health equity, both globally and within Canada. It invited key players in global health to engage in the development of a national strategy for global health grounded in the principles of equity, effectiveness, and engagement. The report identified several &quot;strategic opportunities,&quot; including two that apply directly to global health research: indigenous and circumpolar health research, and partnerships in education and research.

The Canadian Coalition for Global Health Research (CCGHR) will gather diverse perspectives on the role of research in a Canadian strategy for global health. The strategy will aim to contribute to the national dialogue sparked by the CAHS report. It will present actionable recommendations. The research team will:
- conduct an initial stakeholder analysis;
- design and facilitate broad, global dialogues on pressing global health challenges and strategic opportunities;
- engage civil society organizations, private sector, academic institutions, and key global health leaders;
- craft a series of summary reports and a final synthesis report with policy options;
- generate resources and tools to support policy and practice at organizational, institutional, national, and global stages; and,
- publish findings in a peer-reviewed, open-access journal. 

This project funding will help CCGHR gather perspectives on the role of research in a Canadian strategy for global health, in response to the CAHS report. The facilitated dialogue will ensure deliberation on pressing challenges and strategic opportunities identified in the CAHS report. Specific activities will include: 
- an invitational dialogue; 
- six university-hosted dialogues;
- online outreach and discussion; and, 
- a final invitational dialogue, to be held in conjunction with the Canadian Conference on Global Health.

CCGHR&apos;s goal is to identify new strategic research opportunities for Canada and Canadians through this project. This process will also guide the work of CCGHR&apos;s Policy Influence Program over a period of 18 months and beyond.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
   <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
   <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-02-26" type="2"></activity-date>
  <activity-date iso-date="2013-07-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
    <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
    <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
