<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-6025-251-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Circular Nomadism: Youth and Labor in Post-War Liberia and Sierra Leone</narrative>
   <narrative xml:lang="SV">Cirkul&#xE4;r nomadism: ungdom och arbete i efterkrigens Liberia och Sierra Leone</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Hur hittar unga m&#xE4;nniskor arbete i Liberia och Sierra Leone? Det h&#xE4;r forskningsprojektet tar vid d&#xE4;r m&#xE5;nga studier om unga afrikaner slutar: i efterkrigsmilj&#xF6;. Flera samtida studier har sammankopplat ungdomsarbetsl&#xF6;shet med social oro, v&#xE5;ldsamheter och f&#xF6;rnyade konflikter. *Cirkul&#xE4;r nomadism: ungdom och arbete i efterkrigens Liberia och Sierra Leone* blickar bortom statistik och siffror. Ist&#xE4;llet unders&#xF6;ker vi mekanismerna bakom dessa f&#xF6;rh&#xE5;llanden genom att kartl&#xE4;gga unga liberianers och sierra leoners strategier f&#xF6;r att hitta arbete. Ett stort antal unga m&#xE4;n och kvinnor deltog i &#xF6;ver tio &#xE5;rs inb&#xF6;rdeskrig i de b&#xE5;da l&#xE4;nderna. Krigen s&#xE5;gs av m&#xE5;nga unga som en revolt mot de &#xE4;ldre generationerna och mot ett samh&#xE4;lle som hindrat dem fr&#xE5;n att f&#xF6;r&#xE4;ndra och f&#xF6;rb&#xE4;ttra sin livssituation. Tyv&#xE4;rr finns sociala och ekonomiska or&#xE4;ttvisor i stor utstr&#xE4;ckning kvar efter krigens slut. Makt och pengar i tv&#xE5; av v&#xE4;rldens fattigaste l&#xE4;nder &#xE4;r fortfarande i h&#xE4;nderna p&#xE5; en liten elit. Fattiga unga m&#xE4;n och kvinnor i Liberia och Sierra Leone utk&#xE4;mpar en h&#xE5;rd kamp f&#xF6;r att &#xF6;verleva och arbetsmarknaden utg&#xF6;r allt som oftast ett hinder f&#xF6;r deras m&#xF6;jligheter till att f&#xF6;rb&#xE4;ttra sina liv. Betyder detta att l&#xE4;ndernas v&#xE5;ldsamma historia riskerar att upprepa sig, eller kommer dessa unga att f&#xE5; ta del av den nya afrikanska tillv&#xE4;xten? Det &#xE4;r sv&#xE5;rt f&#xF6;r unga i Liberia och Sierra Leone att hitta arbete idag. Formella och stabila anst&#xE4;llningar h&#xF6;r inte till vanligheterna och unga m&#xE4;n och kvinnor m&#xE5;ste d&#xE4;rf&#xF6;r vara mobila och flexibla. Forskning pekar p&#xE5; att unga ofta har flera olika inkomstbringande aktiviteter samtidigt och att de hittar arbete genom informella n&#xE4;tverk best&#xE5;ende av familj och v&#xE4;nner. M&#xE5;nga g&#xE5;nger m&#xE5;ste de flytta f&#xF6;r att f&#xE5; jobb - till staden fr&#xE5;n landet - eller fr&#xE5;n staden till gruvomr&#xE5;den och plantager. Anst&#xE4;llningarna &#xE4;r os&#xE4;kra, tidsbegr&#xE4;nsade och inkomsterna &#xE4;r skr&#xE4;mmande sm&#xE5;. I st&#xE4;derna &#xE4;r unga m&#xE4;n och kvinnor f&#xF6;rs&#xE4;ljare p&#xE5; marknaden, taxichauff&#xF6;rer eller mekaniker. De har n&#xE4;stan alltid ocks&#xE5; ansvar f&#xF6;r hem och hush&#xE5;ll samt hj&#xE4;lper till att f&#xF6;rs&#xF6;rja b&#xE5;de sl&#xE4;kt och v&#xE4;nner. V&#xE4;ldigt f&#xE5; har r&#xE5;d att vara arbetsl&#xF6;sa n&#xE4;r inget v&#xE4;lf&#xE4;rdssystem finns och alla &#xE4;r beroende av varandra f&#xF6;r att klara dagen. Samtidigt hindrar arbetsmarknaden s&#xE5;som den ser ut idag unga fr&#xE5;n att integreras formellt i samh&#xE4;llet. Med detta som bakgrund unders&#xF6;ker projektet ungdomars v&#xE4;g till arbete genom att titta p&#xE5; hur och var unga hittar arbete inom de tv&#xE5; l&#xE4;nderna, de informella n&#xE4;tverk genom vilka jobb oftast f&#xF6;rmedlas, samt arbetsmarknadernas struktur. Studien utf&#xF6;rs med hj&#xE4;lp av etnografisk metod; djupstudier och direkt umg&#xE4;nge under l&#xE5;nga perioder f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt n&#xE5; djupare och mer detaljerad kunskap om ungdomarnas situation. Forskningsprojektets resultat kommer f&#xF6;rdjupa kunskapen om unga och arbete i Liberia och Sierra Leone, men &#xE4;ven producera generaliserbar data. Det kommer skapa f&#xF6;rst&#xE5;else f&#xF6;r hur unga m&#xE4;n och kvinnor f&#xE5;r ekonomin, och d&#xE4;rmed &#xE4;ven livet, att g&#xE5; runt. Resultaten kommer vara betydelsefulla, i akademisk kontext, men ocks&#xE5; i mer policyinriktade sammanhang. Vi utvecklar ett teoretiskt ramverk som &#xE4;r anv&#xE4;ndbart f&#xF6;r att unders&#xF6;ka ung arbetsmigration i postkonfliktmilj&#xF6;er med s&#xE4;rskilt fokus p&#xE5; informella strukturer. Projektet kommer tillf&#xF6;ra ett v&#xE4;lbeh&#xF6;vligt empiriskt material om ungas arbetssituation i postkonfliktomr&#xE5;den. Ungdomssyssels&#xE4;ttning &#xE4;r idag ett prioriterat omr&#xE5;de, inte bara i de tv&#xE5; l&#xE4;nder som projektet unders&#xF6;ker, utan &#xE4;ven i ett st&#xF6;rre afrikanskt sammanhang av efterkrigsmilj&#xF6;er med stora, unga befolkningar. Resultaten kommer bidra med kunskap till svenskt utvecklings- och bist&#xE5;ndsarbete. Studien kommer ge upphov till en f&#xF6;rdjupad dialog mellan forskning och praktik. Genom att anl&#xE4;gga ett genusperspektiv och fokusera s&#xE4;rskilt p&#xE5; unga kvinnors erfarenheter p&#xE5; arbetsmarknaden ger projektet &#xE4;ven plats &#xE5;t en samh&#xE4;llsgrupp som ofta exkluderas i ungdomsstudier i Afrika.</narrative>
   <narrative xml:lang="EN">This project is picking up where many current studies on African youth have left off: at wars end. Where demographic studies simply use abstract statistics to identify youth bulges and give woeful predictions of renewed conflicts driven by armies of disenfranchised youth, this study will concretely investigate how young people make a living in some of the poorest countries in the world. Youth in Sierra Leone and Liberia fought ten years of civil war. Socio-economy remains much the same in both countries after the war - poor remain poor. But does it mean that history will repeat itself, or will youth benefit from the new African growth - so much talked about. Through in-depth studies and long-term engagement we answer questions such as: How are labor structures manifested, and how do they change? How do young people find work in post-conflict landscapes and what does this mean for the societies they are part of? In particular, what impact do labor market experiences and the mechanisms for finding employment have on longitudinal relationships of dependence? This project aims to explore youths&#xB4; navigation of employment trajectories, and more particularly the role of young labor migration in the functioning of labor markets in Liberia and Sierra Leone. As such, it is an urgent study of a contemporary phenomenon in Africa; combining the fashionable topic of youth unemployment with the under-researched area of post-conflict labor markets and circular migration within countries.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">190525.9036930706</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">120493.1923099398</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">112671.1126711127</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">524788.9910931647</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">182586.8102926696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">128313.679658739</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">112671.1126711127</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
