<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5124002802-LBR-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing Women&apos;s Rights and Empowerment 2016-2020</narrative>
   <narrative xml:lang="SV">Enhancing Women&apos;s Rights and Empowerment 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kvinna till Kvinna har l&#xE4;mnat in en ans&#xF6;kan till Sida om finansiering p&#xE5; 51 437 307 miljoner kronor f&#xF6;r att genomf&#xF6;ra programmet Enhancing Women&apos;s Rights and Empowerment i Liberia, under perioden september 2016 - december 2020. Insatsen &#xE4;r en forts&#xE4;ttning p&#xE5; Kvinna till Kvinnas (KtK) l&#xE5;ngsiktiga arbete i att st&#xF6;dja lokala liberianska kvinnor&#xE4;ttsorganisationer att st&#xE4;rka den liberianska kvinnor&#xF6;relsen och p&#xE5; s&#xE5; s&#xE4;tt &#xF6;ka j&#xE4;mst&#xE4;lldheten och kvinnors r&#xF6;ster i landet. Kvinna till Kvinna arbetar med kapacitetsutveckling av partnerorganisationer och beviljar medel till partnerorganisationer f&#xF6;r att genomf&#xF6;ra aktiviteter som st&#xE4;rker kvinnor och fr&#xE4;mjar kvinnors r&#xE4;ttigheter. Kvinna till Kvinnas fokus under de f&#xF6;ljande &#xE5;ren kommer att ligga p&#xE5; kvinnors deltagande i beslutsfattande och fredsbyggande, f&#xF6;rebyggande av k&#xF6;nsrelaterat v&#xE5;ld, kvinnors ekonomiska egenmakt (fr&#xE5;n &#xE5;r 2) och ett &#xF6;kat institutionellt n&#xE4;tverkande, samh&#xE4;llsinflytande och tematisk kapacitet av kvinnor&#xE4;ttsorganisationer.</narrative>
   <narrative xml:lang="EN">Kvinna till Kvinna has submitted an application to Sida for funding of 51 437 307 million SEK to carry out the programme, Enhancing Women&apos;s Rights and Empowerment in Liberia, during the period September 2016 - December 2020. The intervention is a continuation of Kvinna till Kvinna&#x2019;s (KtK) long term work, supporting local Liberian women organizations to strengthen the Liberian women&#x2019;s right movement and by so doing enhance gender equality and women&#x2019;s voices in the country. Kvinna till Kvinna works with capacity development of partner organizations and sub grants funds to partner organizations to implement activities that empower women and promote women&#x2019;s rights. Kvinna till Kvinna focus during the ensuing years will be on women&#x2019;s participation in decision making and peace building, prevention of gender-based violence, women&#xB4;s economic empowerment (from year 2) and increased institutional  networking, advocacy and thematic capacity of women&#x2019;s rights organizations.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome of the programme is a stronger and more connected women rights movement in Liberia working more effectively for womens rights and empowerment including the opportunity and capacity to participate qualitatively in decision-making on different levels, act against gender-based violence and strengthen their economic empowerment.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="10.6" vocabulary="3">
   <narrative xml:lang="EN">10.6 - Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions.</narrative>
   <narrative xml:lang="SV">10.6 - S&#xE4;kra st&#xE4;rkt representation och r&#xF6;st till utvecklingsl&#xE4;nder i beslutsfattandet i globala internationella ekonomiska och finansiella institutioner i syfte att g&#xF6;ra dessa mer effektiva, trov&#xE4;rdiga, ansvarsskyldiga och legitima.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-29564.0616073406</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">584351.078127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/51240028_enhancing-women-s-rights-2016-2020_agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Enhancing Women&apos;s Rights and Empowerment in Liberia 2016-2020 Agreement Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/51240028_enhancing-women-s-rights-2016-2020_agreement.pdf">
   <title>
    <narrative xml:lang="EN">Enhancing Women&apos;s Rights and Empowerment in Liberia 2016-2020 Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/51240028_enhancing-women-s-rights-2016-2020_agreement-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Enhancing Women&apos;s rights and empowerement 2016-2020 agreement amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/51240028_enhancing-women-s-rights-2016-2020_agreement-1.pdf">
   <title>
    <narrative xml:lang="EN">Enhancing Women&apos;s rights and empowerement 2016-2020 agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/51240028_enhancing-women-s-rights-2016-2020_decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Enhancing Women&apos;s rights and empowerement 2016-2020 decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/51240028_enhancing-women-s-rights_decision-on-agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Enhancing women&apos;s rights and empowerment 2016-2020 decision on agreement amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under Outcome 1, partners have diversified their funding portfolios, developed their program management skills and have achieved important milestones in strengthening their capacities. Eight of the nine partners have an up-to-date strategic plan in place and have managed to attract sources of funding other than KtK. All the partners have a staff policy, a written code of conduct, and an HR manual in place. Furthermore, in 2019, KtK facilitated an update of the Octagon self-assessment tool, developed by Sida in which&#xA0;7 of the nine partners assessed their capacities as improved. The partners themselves show diverse and innovative approaches to achieving results across the three programmatic outcomes and are active in Montserrado, Grand Bassa, Bong, Nimba, River Gee, Maryland, Grand Kru, and Sinoe.
Under Outcome 2, at&#xA0;the local level, there is evidence that&#xA0;women and girls have increased their knowledge and capacity in decision-making and peacebuilding. This has been achieved through a diverse array of approaches by partner organizations. To give a few examples, Rural Women Rights Structure combined participation and economic empowerment capacity targeting women and girls and achieved an increase in women&apos;s participation in community meetings from 40% to 75% in 2019. LIWEN created women and girls&#x2019; forums that led to 7 women and girls seeking and achieving leadership positions that include, among others, community chairperson, township commissioner and advisor to Zonal Chief.&#xA0;
Under Outcome 3, partners have both increased and diversified the types of prevention and response services they provide. All partners engaged in this outcome have successfully engaged men and boys. WORIWA conducted awareness raising around GBV that focused on youth through sports competitions. These involved 102 boys, 99 girls and over 1500 spectators.&#xA0; WONGOSOL facilitated trainings with 121 community members, including community leadership members. West Point Women provided trainings on the Maputo Protocol and the Rape law to communities in West point and Slipway and provided support and training to the Community Male Action Group. In total, over 7000 people in 2019 participated in awareness raising activities or received messages on GBV.&#xA0;
Outcome 4 has increased women&apos;s access to information on their rights to property, land and income, and enhanced livelihoods. Over 1300 women have benefited from economic empowerment initiatives. In 2019, VSLA groups in Bong and Sinoe combined generated over USD 60,000 in savings, generating profits of USD 7,600.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51240028" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060504" currency="SEK" strategy-amount="1800000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Liberia 2021-2025</sida:title>
    <sida:titleSV>Liberia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
