<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5209007407-LBR-21020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Liberian Swedish Feeder Roads Project, phase 3</narrative>
   <narrative xml:lang="SV">Liberian Swedish Feeder Roads Project, phase 3</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">English text
The Ministry of Public Works (MPW) has applied from the embassy of Sweden in Monrovia, for funding of 202 million SEK to carry out the &#x201C;Liberia Swedish Feeder Road Project (LSFRP) 3&#x201D; in Liberia during the period 2017-2021.

The intervention aims at improving opportunities for poor people to enhance their living conditions and livelihoods by the provision of sustainable road access by (a) enabling small-scale farmers to market more agricultural produce; (b) facilitating all year round social service delivery particularly in the health and education sectors and (c) creating of income earning opportunities for young men and women in the rural areas. The Feeder Road Unit (FRU) at the MPW will implement the intervention assisted by a well-established consulting firm.

The intervention&#x2019;s total budget is about 280 million SEK, out of which Liberia&#x2019;s own funding from the Road Fund is approximately 78 million SEK.</narrative>
   <narrative xml:lang="SV">V&#xE4;gministeriet i Liberia (Ministry of Public Works, MPW) har s&#xF6;kt finansiering fr&#xE5;n Sida, med beloppet 197 miljoner SEK f&#xF6;r att genomf&#xF6;ra projektet &#x201D;Liberia Swedish Feeder Road Project (LSFRP) 3&#x201D; i Liberia under perioden 2017-2021.

Insatsen syftar till att f&#xF6;rb&#xE4;ttra m&#xF6;jligheterna f&#xF6;r fattiga m&#xE4;nniskor att f&#xF6;rb&#xE4;ttra sina levnadsvillkor och inkomster genom att bygga landsbygdsv&#xE4;gar som (a) g&#xF6;r det m&#xF6;jligt f&#xF6;r sm&#xE5;skaliga b&#xF6;nder att marknadsf&#xF6;ra sina jordbruksprodukter; (b) underl&#xE4;tta leverans av sociala tj&#xE4;nster s&#xE4;rskilt inom h&#xE4;lso- och utbildningssektorerna och (c) att skapa inkomstm&#xF6;jligheter f&#xF6;r unga m&#xE4;n och kvinnor p&#xE5; landsbygden. Som en del av insatsen ing&#xE5;r en upphandlad internationell projektimplementering konsult (TA). Enheten f&#xF6;r landsbygdsv&#xE4;gar (FRU) p&#xE5; MPW kommer att genomf&#xF6;ra projektet med st&#xF6;d av TA konsulten. Enligt MPWs &#xF6;nskem&#xE5;l kommer upphandlingen av den internationella konsulten att f&#xF6;lja Sida Procurement Guidelines (SPG) mest f&#xF6;r att undvika f&#xF6;rseningar i upphandlingen och f&#xF6;r att kunna ta del av Sida kompetenser i b&#xE5;de upphandlingar och den tekniska och finansiella utv&#xE4;rderingen av internationella konsulter. Sida bed&#xF6;mer att medverkan i TA upphandlingen kommer att ge Sida st&#xF6;rre insyn som kan leda till b&#xE4;ttre upphandlingsresultat och d&#xE4;rmed minska riskerna i denna viktiga upphandling samt implementering av projektet. D&#xE4;remot kommer upphandlingen av byggkontrakten att f&#xF6;lja Liberianska upphandlingsregler som bed&#xF6;ms f&#xF6;lja internationella upphandlingsregler. Detta kommer att vara ett led i Liberias &#xE4;garskap av projektet, trots risken f&#xF6;r f&#xF6;rseningar i dessa upphandlingar. Denna risk kommer att &#xE5;tg&#xE4;rdas genom allokering av upphandlingsst&#xF6;d fr&#xE5;n TA konsulten. 

Projektet bygger p&#xE5; tidigare faser 2009-2016 d&#xE4;r projektet rehabiliterade och underh&#xF6;ll 636 km landsbygdsv&#xE4;gar (grus/matarv&#xE4;gar) i Nimba, Lofa och Bong l&#xE4;n; utbildade 20 lokala v&#xE4;gentrepren&#xF6;rer; samt f&#xF6;rb&#xE4;ttrad kapacitet av v&#xE4;gministeriets personal. Tredje fasens f&#xF6;rv&#xE4;ntade resultat &#xE4;r rehabilitering av 370 km landsbygdsv&#xE4;gar i syd&#xF6;stra l&#xE4;nen Grand Gedeh, Grand Kru, Maryland, och River Gee samt system f&#xF6;r underh&#xE5;ll av v&#xE4;garna som byggts i Nimba, Lofa och Bong och i de syd&#xF6;stra l&#xE4;nen och kapacitetsbyggande av v&#xE4;gentrepren&#xF6;rer, ministeriets personal och system.

Insatsens totala budget &#xE4;r ca 275 miljoner kronor, varav Liberias egen finansiering fr&#xE5;n den liberianska v&#xE4;gfonden &#xE4;r cirka 78 miljoner kronor.</narrative>
  </description>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Liberian Swedish Feeder Roads Project</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-04-27" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="21020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Road transport</narrative>
  </sector>
  <sector code="210" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Transport &amp; Storage</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.2" vocabulary="3">
   <narrative xml:lang="EN">11.2 - By 2030, provide access to safe, affordable, accessible and sustainable transport systems for all, improving road safety, notably by expanding public transport, with special attention to the needs of those in vulnerable situations, women, children, persons with disabilities and older persons.</narrative>
   <narrative xml:lang="SV">11.2 - Senast 2030 tillhandah&#xE5;lla tillg&#xE5;ng till s&#xE4;kra, ekonomiskt &#xF6;verkomliga, tillg&#xE4;ngliga och h&#xE5;llbara transportsystem f&#xF6;r alla. F&#xF6;rb&#xE4;ttra trafiks&#xE4;kerheten, s&#xE4;rskilt genom att bygga ut kollektivtrafiken, med s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; behoven hos m&#xE4;nniskor i utsatta situationer, kvinnor, barn, personer med funktionsneds&#xE4;ttning samt &#xE4;ldre personer.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4022421.577250073</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4022421.5772500727</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">4334303.966303</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1384409.9156324312</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1015233.9381304494</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Progress status in terms of outputs as of 31 December 2019 was: Rehabilitation Contracts were awarded for the rehabilitation of four roads in Bong, Lofa, Nimba and Grand Gedeh Counties of total length of 57.25km as the first stage out of four stages with contracts being commenced from July 2018. By 31 December 2019, 81.9 percent of the works had been completed.&#xA0;In stage 2, contracts for the rehabilitation of 167.5 km of roads were awarded with commencement date 12th January 2019 in Nimba, Grand Gedeh, Maryland, Grand Kru and River Gee. The physical progress is 30,5% while 96,5% of the time has elapsed. In the recent stage 3 procurement, 52.8 km of roads in three counties; River Gee, Maryland and Grand Kru, were assessed, procured and contracts have been prepared. &#xA0; Maintenance Eleven contracts for periodic maintenance of previously rehabilitated LSFRP roads in Grand Gedeh, Bong, Lofa, Nimba and River Gee have been awarded. Three of these procurements were conducted by County Administrations as part of the national decentralization process that the project aims to support.&#xA0;During stage 1, three&#xA0; contracts were awarded, corresponding to a length of 74.6 km. The implementation started in November 2018, 100 percent of the time has elapsed and the physical progress is 69.2 percent. No contracts were awarded for stage 2 given the late start of stage 1. For stage 3, eight contracts have been tendered, for a total length of 201 km. During stage 2, one contract was awarded for the routine maintenance and supervision of 18 roads with a total length of 350.38 km. After 100 percent of the time has elapsed, the physical progress regarding clearing of bushes was 90 percent (1403 m 2 ). With regards to filling of potholes, erosion gullies and cleaning of drains, no final progress was reported as of 31 December 2019. For stage 3, three contracts have been awarded with a total coverage of 26 roads totalling a length of 500.2 km. &#xA0; Capacity development Three-day Administrative and Technical Training in for staff of three counties; Lofa, Bong and Nimba;? Eight-day Procurement Training held in Bong County for Staffs of Lofa, Bong and Nimba Counties;? One-day contract management training for responsive bidders of stage-3 works;? One-week study of four staff members from the project and Ministry held in Abu Dhabi;? 12-month training of artisans from the seven operational counties of the project activities beginning October 2019. The training covers the following: computer training, road maintenance, project management and quality assurance &amp;amp; quality control.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52090074" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
