<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10048A0101-LBR-11330</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Fr&#xE4;mja ungdomsarbete genom st&#xF6;d till TVET</narrative>
   <narrative xml:lang="EN">Promoting Youth Employment Through Support to TVET</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Svenska ambassaden i Monrovia har f&#xE5;tt en f&#xF6;rfr&#xE5;gan fr&#xE5;n UNIDO f&#xF6;r finansiering av USD 6,213,870, uppskattat 55 miljoner kronor f&#xF6;r att genomf&#xF6;ra Promoting youth employment by supporting technical and vocational education i Liberia f&#xF6;r perioden 2018&#x2013;2023. UNIDO kommer vara huvudansvariga f&#xF6;r att implementera projektet. 

Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att lyfta unga fr&#xE5;n fattigdom genom att ge dem &#xF6;kade m&#xF6;jligheter till en produktiv anst&#xE4;llning via ett robust och inkluderande TVET-system (Technical Vocational Education and Training), med k&#xE4;nnedom om marknadens ekonomiska behov. Projektet kommer bidra till f&#xF6;ljande resultat: 
- &#xF6;kad kapacitet hos l&#xE4;rare genom formell l&#xE4;rarutbildning som fokuserar p&#xE5; yrkesf&#xF6;rberedande utbildning
- st&#xE4;rkt kompentens bland befolkningensf&#xE4;rdigheter s&#xE5; att det &#xF6;verensst&#xE4;mmer med de ekonomiska behoven (till exempel infrastrukturutveckling och jordbruk)
- &#xF6;ka engagemanget hos privata sektorn f&#xF6;r delaktighet inom TVET-sektorn 

Utveckling av ungdomar kommer vara i fokus, vilket kommer uppn&#xE5;s genom att st&#xE4;rka och bygga p&#xE5; nuvarande institutionell kapaciteterna hos Liberias tekniska och yrkesf&#xF6;rberande utbildnings system f&#xF6;r att leverera relevanta kurser som svarar till behoven hos ekonomin.  

Projektet kommer adressera b&#xE5;de efterfr&#xE5;gan och utbudet p&#xE5; arbetsmarknadens genom att utrusta ungdomar med f&#xE4;rdigheter som &#xF6;kar deras m&#xF6;jlighet till anst&#xE4;llning, och som resultat minskar nuvarande hinder f&#xF6;r f&#xF6;retag att expandera p&#xE5; grund av brist p&#xE5; kompetent arbetskraft.</narrative>
   <narrative xml:lang="EN">UNIDO has applied to Sida for funding of USD 6,213,870, aproximately 55 million SEK, to carry out the promoting youth employment by supporting technical and vocational education in Liberia programme during the period 2018-2023. UNIDO will be the main implementing partner. 

The proposed intervention overall objective is to lift beneficiaries from poverty by increasing their chances to gain productive employment through a robust and inclusive TVET system (Technical Vocational Education and Training) that is responsive to economic needs. The intervention will support the following outputs: 
- improved capacity of teachers through participation in formal teacher training for vocational education; 
- strengthened human capital to correspond to economic needs (e.g. in infrastructure development and agribusiness); 
- and increased participation of the private-sector in stewardship and engagement with TVET sector at the school level.

Emphasis will be placed on youth development. This will be achieved by strengthening and building on the existing institutional capacity of Liberia&apos;s vocational training system to deliver up-to-date training courses relevant to the requirements of the economy. 

The intervention will address both labor demand and supply by equipping young persons with skills that increase their employability and earnings, and by removing bottlenecks to expanding profitable businesses due to skills shortages.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the contribution is to lift beneficiaries from poverty by increasing their chances to gain productive employment. The expected outcome is a robust and inclusive Technical and Vocation Education and Training (TVET) system that is responsive to economic needs.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41123" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <participating-org ref="41123" role="4" type="40">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-12" type="1"></activity-date>
  <activity-date iso-date="2018-12-12" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="113" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Secondary Education</narrative>
  </sector>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Vocational training</narrative>
  </sector>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-12"></transaction-date>
   <value currency="USD" value-date="2018-12-12">4027432.569271</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/10048_UNIDOTEVTSupportAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sweden and UNIDO</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/10048_UNIDOTVETSupportDecision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution (10048)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Below are the four objectives of the program and key results for the reporting period:

Objective 1: Improved capacity of teachers, administrators, and principals through participation in formal TVET teacher training and VTC administration/management training. Under this objective, 20 TVET staff were trained in TVET Curriculum development using the DACUM Methodology. The training practical application component drafted job profile standards for the following: Heavy Equipment Operator; Heavy Equipment Repair Mechanic; Small Engine Repair Mechanic  for land-based applications; and Small Engine Repair Mechanic  for marine/water-based applications. 16 TVET teachers were recruited for overseas training (December 2020), and they were deployed abroad for training in 2021. These 16 recruited TVET teachers signed MoU with the Government and were placed on Government payroll. UNIDO commenced developing eighteen learning Manuals in December 2020 to be used for TVET teachers training. Final drafts of the 18 Learning Manuals were tested/validated in August 2021. 

Objective 2: TVET provider infrastructure and delivery system are upgraded to
correspond to economic needs. Under this result area the Voinjama Multilateral High School infrastructure design &amp; equipment specification development were completed and actual work on the site began. Rehabilitation work on the Voinjama Multilateral High School was about 50 percent completed in 2021. 

Objective 3: Increased participation of the private sector in stewardship and engagement with TVET sector at the school level including in curriculum development and TVET delivery. Within the reporting period, private sector institutions like Acelor Mittal and the Liberian Construction Association have been engaged during the implementation of
the program including during discussion on TVET curriculum development and
standard setting. Inaugural Occupational and Career Consultative Groups (OCCG) were established in February 2021. The projects are using the Subject Matter Experts from the inaugural OCCG in curriculum development.

Objective 4: Gender sensitized measures to foster enrolment and retention of female, vulnerable youth and people with disabilities are streamlined into TVET provider system. In 2020 the project team reached out to Handicap International and Sight Savers International to gain knowledge in modifying training equipment and curriculum to meet the needs of persons with disabilities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10048" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060503" currency="SEK" strategy-amount="1320000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Liberia 2016-2020</sida:title>
    <sida:titleSV>Liberia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
