<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5209007403-LBR-21020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Liberian Swedish Feeder Roads Project, phase 3</narrative>
   <narrative xml:lang="SV">Liberian Swedish Feeder Roads Project, phase 3</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">English text
The Ministry of Public Works (MPW) has applied from the embassy of Sweden in Monrovia, for funding of 202 million SEK to carry out the &#x201C;Liberia Swedish Feeder Road Project (LSFRP) 3&#x201D; in Liberia during the period 2017-2021.

The intervention aims at improving opportunities for poor people to enhance their living conditions and livelihoods by the provision of sustainable road access by (a) enabling small-scale farmers to market more agricultural produce; (b) facilitating all year round social service delivery particularly in the health and education sectors and (c) creating of income earning opportunities for young men and women in the rural areas. The Feeder Road Unit (FRU) at the MPW will implement the intervention assisted by a well-established consulting firm.

The intervention&#x2019;s total budget is about 280 million SEK, out of which Liberia&#x2019;s own funding from the Road Fund is approximately 78 million SEK.</narrative>
   <narrative xml:lang="SV">V&#xE4;gministeriet i Liberia (Ministry of Public Works, MPW) har s&#xF6;kt finansiering fr&#xE5;n Sida, med beloppet 197 miljoner SEK f&#xF6;r att genomf&#xF6;ra projektet &#x201D;Liberia Swedish Feeder Road Project (LSFRP) 3&#x201D; i Liberia under perioden 2017-2021.

Insatsen syftar till att f&#xF6;rb&#xE4;ttra m&#xF6;jligheterna f&#xF6;r fattiga m&#xE4;nniskor att f&#xF6;rb&#xE4;ttra sina levnadsvillkor och inkomster genom att bygga landsbygdsv&#xE4;gar som (a) g&#xF6;r det m&#xF6;jligt f&#xF6;r sm&#xE5;skaliga b&#xF6;nder att marknadsf&#xF6;ra sina jordbruksprodukter; (b) underl&#xE4;tta leverans av sociala tj&#xE4;nster s&#xE4;rskilt inom h&#xE4;lso- och utbildningssektorerna och (c) att skapa inkomstm&#xF6;jligheter f&#xF6;r unga m&#xE4;n och kvinnor p&#xE5; landsbygden. Som en del av insatsen ing&#xE5;r en upphandlad internationell projektimplementering konsult (TA). Enheten f&#xF6;r landsbygdsv&#xE4;gar (FRU) p&#xE5; MPW kommer att genomf&#xF6;ra projektet med st&#xF6;d av TA konsulten. Enligt MPWs &#xF6;nskem&#xE5;l kommer upphandlingen av den internationella konsulten att f&#xF6;lja Sida Procurement Guidelines (SPG) mest f&#xF6;r att undvika f&#xF6;rseningar i upphandlingen och f&#xF6;r att kunna ta del av Sida kompetenser i b&#xE5;de upphandlingar och den tekniska och finansiella utv&#xE4;rderingen av internationella konsulter. Sida bed&#xF6;mer att medverkan i TA upphandlingen kommer att ge Sida st&#xF6;rre insyn som kan leda till b&#xE4;ttre upphandlingsresultat och d&#xE4;rmed minska riskerna i denna viktiga upphandling samt implementering av projektet. D&#xE4;remot kommer upphandlingen av byggkontrakten att f&#xF6;lja Liberianska upphandlingsregler som bed&#xF6;ms f&#xF6;lja internationella upphandlingsregler. Detta kommer att vara ett led i Liberias &#xE4;garskap av projektet, trots risken f&#xF6;r f&#xF6;rseningar i dessa upphandlingar. Denna risk kommer att &#xE5;tg&#xE4;rdas genom allokering av upphandlingsst&#xF6;d fr&#xE5;n TA konsulten. 

Projektet bygger p&#xE5; tidigare faser 2009-2016 d&#xE4;r projektet rehabiliterade och underh&#xF6;ll 636 km landsbygdsv&#xE4;gar (grus/matarv&#xE4;gar) i Nimba, Lofa och Bong l&#xE4;n; utbildade 20 lokala v&#xE4;gentrepren&#xF6;rer; samt f&#xF6;rb&#xE4;ttrad kapacitet av v&#xE4;gministeriets personal. Tredje fasens f&#xF6;rv&#xE4;ntade resultat &#xE4;r rehabilitering av 370 km landsbygdsv&#xE4;gar i syd&#xF6;stra l&#xE4;nen Grand Gedeh, Grand Kru, Maryland, och River Gee samt system f&#xF6;r underh&#xE5;ll av v&#xE4;garna som byggts i Nimba, Lofa och Bong och i de syd&#xF6;stra l&#xE4;nen och kapacitetsbyggande av v&#xE4;gentrepren&#xF6;rer, ministeriets personal och system.

Insatsens totala budget &#xE4;r ca 275 miljoner kronor, varav Liberias egen finansiering fr&#xE5;n den liberianska v&#xE4;gfonden &#xE4;r cirka 78 miljoner kronor.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Objective of major amendment:

The first two phases of Liberian Swedish Feeder Road Project (LSFRP) improved secondary and feeder roads in the central counties of Bong, Lofa and Nimba.  The current phase LSPRP3, extended that to roads in the south-east of Liberia (Grand Gedeh, River Gee, Maryland and Grand Kru Counties).  Periodic and routine maintenance on those roads improved in the earlier phases was also carried out, largely through strengthening county administrations in support of decentralisation. The region covered has some of the most inaccessible roads and poorest counties in the country.  

A pilot was started in April 2021 to upgrade 3 village access tracks in Sanoyea District, Bong County to allow small vehicular access.  These tracks will help to enhance the viability of the improved LSFRP roads by enabling low-cost access to a much wider area feeding into these roads.  The requested one-year project extension is to continue this work, by expanding the village access track upgrading and providing bicycles and a three-wheeled tractor to each CBO to stimulate basic transport services along the upgraded tracks.  The demand for transport is expected to increase so private motorcycles used as taxis will be used, as is common elsewhere in Sub-Saharan Africa.

The overall purpose of the project is to:
&#x2022;	Improve small-scale farmers access to markets so encouraging more agricultural production and income.
&#x2022;	Facilitate year-round access to and delivery of health, educational and social services.
&#x2022;	Create new income earning opportunities for young women and men in rural areas.
&#x2022;	Increase the capabilities of local authorities and communities to sustain road maintenance.

The anticipated overall results are:
&#x2022;	An improvement in rural livelihoods especially in remote, previously isolated settlements, and
&#x2022;	Regular maintenance of feeder roads and tracks.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Liberian Swedish Feeder Roads Project</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">MPW/Ministry of Public Works</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-04-27" type="1"></activity-date>
  <activity-date iso-date="2017-04-27" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="21020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Road transport</narrative>
  </sector>
  <sector code="210" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Transport &amp; Storage</narrative>
  </sector>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <tag code="9.A" vocabulary="3">
   <narrative xml:lang="EN">9.a - Facilitate sustainable and resilient infrastructure development in developing countries through enhanced financial, technological and technical support to African countries, least developed countries, landlocked developing countries and small island developing States.</narrative>
   <narrative xml:lang="SV">9.a - Fr&#xE4;mja utbyggnad av h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur i utvecklingsl&#xE4;nderna genom &#xF6;kat finansiellt, teknologiskt och tekniskt st&#xF6;d till afrikanska l&#xE4;nder, de minst utvecklade l&#xE4;nderna, kustl&#xF6;sa utvecklingsl&#xE4;nder och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1616845.1394642363</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1439428.1876923402</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1489122.9898910932</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">295581.1540300109</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1616845.1394642363</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1439428.1876923405</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1489123.0984722627</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">295581.1540300109</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <capital-spend percentage="72"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-27"></transaction-date>
   <value currency="USD" value-date="2017-04-27">5137670.05967</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">450197.38216883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">195775.3440578109</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">251903.6235386173</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">241948.5846451256</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">149073.8481542852</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">185367.6516616036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">142578.6695664181</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">140893.3480684017</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">216690.4673272771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">639602.2959210651</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">165925.1366871477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">187819.1330280566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">88497.796084984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">284926.4492871647</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">151581.5705180408</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">141966.6319206923</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">215215.4380707298</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">117671.5115584655</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">343274.8645449906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">234486.5500504902</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">207929.7345194651</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">87651.3996898646</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090074_LSFRP3AmendmentNo4-14monthextension.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment # 4 - LFSRP 3</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090074_Originalagreement2017.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Contribution 52090074</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090074_DecisiononAmendmentofContribution(52090074).pdf">
   <title>
    <narrative xml:lang="SV">Contribution on Amendment of Contribution - LSFRP 3</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090074_Beslutominsats.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution 52090074</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Overall the results has been satisfactory and the embassy have been very involved in meetings and several field visits since mid-September 2020. The embassy is expecting continuous progress during the remainder of the project period.

In spite of the COVID-19, productivity of works has increased dramatically in the last year. To end of June 2020 over SEK 79 million worth of road works has been delivered. Up to end of June 2019 only SEK 24 million worth of work had been delivered. Since the project started at the beginning of 2018, productivity on road works has increased from SEK 16M/y over the first 18 months to SEK 55M over the last year which is a 343%.

Logistical challenges remain. Fortunately, MPW provided specific permits for contractors to move staff, equipment and materials during the lockdown period. However, the main road to the south east remains in a deplorable condition, particularly in the rainy season.&#xA0;

Quality of work is also a challenge due to highly dispersed supervision resources. LSFRP3 is working in 7 counties rather than 4 as originally envisaged. However, this is mitigated by working closely with the county authorities and MPW Resident Engineers for those counties. Nevertheless, FCG/MPW team members inspect and certify all work done. Inspections are carried out on a regular basis by senior staff who advise and mentor the junior engineers and contractors.

Another challenge has been the lack of contribution from the Road Fund towards maintenance of LSFRP roads. Originally, $8.7 million was committed, but this has not materialised. The project has mitigated this by funding maintenance from Swedish resources.&#xA0; This has resulted in the total amount available for rehabilitation being reduced and the project being spread over more counties. However, this has created an opportunity to support decentralisation to counties.

DecentralisationThe project is at the forefront of supporting Liberias decentralisation policy. A significant achievement is that the three central counties of Bong, Lofa and Nimba since the beginning of 2020 have been implementing Performance Agreements with MPW for execution of maintenance works in their counties. This work includes full project cycle management of periodic and routine maintenance contracts. Reports from the Resident Engineers as well as evidence during embassy site and county visits suggest that, particularly for the community based organisations (CBOs), this management model is proving to be far more effective than the centralised approach by MPW for the utilisation of Road Fund resources. Nevertheless, there are significant challenges. The Counties have little or no experience in managing such contracts and the various accounting and financial procedures and regulations. Some of the counties are not even aware of their deficiencies in this regard. The FCG/MPW team have to some extent mitigated this challenge with several training programmes and one on one mentoring of the County staff and Resident Engineers. The embassy has also allocated additional resources to increase county training on these issues.

Capacity Building: Considerable capacity has been built in the management of feeder roads contracts of MPW staff through working closely with the implementation consultant FCG/Gopa. This is evidenced by the rapid increase in works productivity mentioned above. Capacity for the same is also being built in the county administrations. 

A large number of training activities have been carried out in all seven counties and in Monrovia. However, it has been a challenge to the project to adhere&#xA0; to the formalised training programme originally conceived in the 2018 training plan. The more recent update has been disrupted by COVID-19 where assembly of large groups has not been advisable. The project team have instead focused on delivery of rehabilitation and maintenance work.

Cooperation with GIZ has helped mitigate the overall delivery of training in the sector although this was not included in the original programme. LSFRP3 co-founded and participated in the over site of training of trainers (9) and then a follow up phase of training of road works artisans (50). LSFRP3 have also introduced an internship programme. The first was for plant operators (3) and the second was for engineering graduates (9). The engineering graduates have not only received practical field training but have provided considerable assistance to project&#xA0;site engineers.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52090074" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060503" currency="SEK" strategy-amount="1320000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Liberia 2016-2020</sida:title>
    <sida:titleSV>Liberia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
