<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04958_1-251-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kan milit&#xE4;ren f&#xF6;r&#xE4;ndra genusrelationer i konfliktdrabbade samh&#xE4;llen?  - en studie av Mali och Liberia</narrative>
   <narrative xml:lang="EN">The military as an &#xB4;agent of change&#xB4; for gender-relations in post-conflict societies? - evidence from Mali and Liberia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I l&#xE4;nder som drabbats av v&#xE4;pnad konflikt &#xE4;r reformer av s&#xE4;kerhetshetssektorn ofta en del av fredsprocessen. Dels genomf&#xF6;rs dessa reformer f&#xF6;r att befolkningen ska f&#xE5; en ny tilltro till statliga akt&#xF6;rer med ett v&#xE5;ldsmonopol, s&#xE5;som polis och milit&#xE4;r, dels genomf&#xF6;rs de f&#xF6;r att dessa institutioner effektivt ska kunna bidra till ett fredligt samh&#xE4;lle som styrs av transparens, ansvarsutkr&#xE4;vande och&#xA0;r&#xE4;ttstatens principer. En aspekt av dessa reformer inneb&#xE4;r att den milit&#xE4;ra institutionen &#xF6;ppnas upp f&#xF6;r att inkludera underrepresenterade grupper inom arm&#xE9;n,&#xA0;f&#xF6;r att b&#xE4;ttre&#xA0;&#xE5;terspegla samh&#xE4;llets m&#xE5;ngfald. Tidigare forskning har p&#xE5;visat att milit&#xE4;ren kan karakteriseras som en sluten, konservativ och starkt maskulin institution som har sv&#xE5;rt f&#xF6;r att acceptera f&#xF6;r&#xE4;ndringar och m&#xE5;ngfald. Den sp&#xE4;nning och utmaning som&#xA0;genusreformer av milit&#xE4;ren inneb&#xE4;r&#xA0;ligger till grund f&#xF6;r det f&#xF6;reslagna projektet som analyserar hur integrering av&#xA0;b&#xE5;de genus- och j&#xE4;mst&#xE4;lldhetsperspektiv fungerar i tv&#xE5; konfliktdrabbade stater: Mali och Liberia.&#xA0; Om man lyckas&#xA0;skapa mer j&#xE4;mst&#xE4;llda relationer mellan kvinnor och m&#xE4;n inom en konservativ och maskulin institution som milit&#xE4;ren, finns det m&#xF6;jlighet att &#xF6;verf&#xF6;ra l&#xE4;rdomar&#xA0;fr&#xE5;n en s&#xE5;dan process till samh&#xE4;llet i stort, d&#xE4;r milit&#xE4;ren skulle kunna fungera som en f&#xF6;rebild och en drivande akt&#xF6;r f&#xF6;r ett mer j&#xE4;mst&#xE4;llt samh&#xE4;lle. Forskning har redan tidigare visat att ett j&#xE4;mst&#xE4;llt samh&#xE4;lle, d&#xE4;r kvinnor och m&#xE4;n har samma r&#xE4;ttigheter och m&#xF6;jligheter, &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r h&#xE5;llbar fred och utveckling. F&#xF6;r ett konfliktdrabbat land b&#xF6;r just j&#xE4;mst&#xE4;lldhet d&#xE4;rf&#xF6;r vara en av de f&#xF6;rsta prioriteringarna i en h&#xE5;llbar fredsprocess.&#xA0;Det underliggande antagandet f&#xF6;r&#xA0;detta projekt&#xA0;&#xE4;r d&#xE4;rf&#xF6;r att den reformerade och konfliktdrabbade milit&#xE4;ren skulle kunna fungera som en akt&#xF6;r f&#xF6;r f&#xF6;r&#xE4;ndring av genusrelationer mellan kvinnor och m&#xE4;n, inte bara inom arm&#xE9;n, men &#xE4;ven inom samh&#xE4;llet i stort. Detta projekt studerar hur de konfliktdrabbade l&#xE4;nderna Mali och Liberia har integrerat genus- och&#xA0;j&#xE4;mst&#xE4;lldhetsperspektiv i sina milit&#xE4;ra institutioner. Genus f&#xF6;rst&#xE5;s h&#xE4;r som sociala&#xA0;konstruktioner&#xA0;av k&#xF6;n och avser&#xA0;f&#xF6;rv&#xE4;ntningar p&#xE5;, eller normer f&#xF6;r, hur m&#xE4;n och kvinnor b&#xF6;r bete sig. Detta projekt fokuserar b&#xE5;de p&#xE5; genusintegration, och integration av kvinnor i arm&#xE9;n mer specifikt. Fokuset p&#xE5; kvinnor&#xA0;beror p&#xE5; att just kvinnor &#xE4;r kraftigt underrepresenterade i milit&#xE4;rer v&#xE4;rlden &#xF6;ver, och som en konsekvens av detta &#xE4;r dessa institutioner starkt maskulina, i den bem&#xE4;rkelse att s&#xE5; kallade &quot;maskulina egenskaper&quot;&#xA0;som f&#xF6;rknippas fr&#xE4;mst med m&#xE4;n.&#xA0;D&#xE4;rmed tenderar s&#xE5;dant som fysisk styrka, mod, aggressivitet och rationalitet att&#xA0;priviligieras och lyftas fram f&#xF6;re s&#xE5; kallade &quot;feminina egenskaper&quot; s&#xE5;som empati, kommunikation och omtanke. Kvinnor har d&#xE4;rf&#xF6;r ofta&#xA0;upplevt k&#xF6;nsbaserad diskriminering inom milit&#xE4;ra institutioner och s&#xE4;llan &#xE5;tnjutit samma status och milit&#xE4;ra identitet som sina manliga kollegor. Reformer av den milit&#xE4;ra institutionen efter konflikt inneb&#xE4;r en m&#xF6;jlighet att &#xE4;ndra p&#xE5; tidigare inl&#xE4;rda beteenden och sedv&#xE4;njor och d&#xE4;rmed &#xE4;ven l&#xE4;gga grunden f&#xF6;r en mer j&#xE4;mlik institution d&#xE4;r b&#xE5;de m&#xE4;n och kvinnor f&#xE5;r ta plats och d&#xE4;r j&#xE4;mst&#xE4;lldhetsperspektiv prioriteras.&#xA0;Vi avser att p&#xE5; mikro- meso- och makroniv&#xE5; studera f&#xF6;r&#xE4;ndringar av hur genus konstrueras i roller, praktiker och normer. Med avstamp p&#xE5; individ- och gruppniv&#xE5; inom milit&#xE4;ren i Mali och Liberia, kartl&#xE4;gger vi&#xA0;i vilken utstr&#xE4;ckning man har lyckats med att skapa&#xA0;genusintegration och j&#xE4;mst&#xE4;lldhet inom den reformerade milit&#xE4;ren. P&#xE5; basis av dessa resultat g&#xE5;r vi vidare och unders&#xF6;ker om dessa f&#xF6;r&#xE4;ndringar avspeglas p&#xE5; meso- och makroniv&#xE5; i respektive samh&#xE4;lle. Om vi ser att de f&#xF6;r&#xE4;ndrade genusm&#xF6;nsten p&#xE5; mikroniv&#xE5; &#xE5;terspeglas p&#xE5; h&#xF6;gre niv&#xE5; i samh&#xE4;llet, kan vi dra slutsatser om att f&#xF6;r&#xE4;ndringar i genusstrukturer inom milit&#xE4;ren ocks&#xE5; kan p&#xE5;verka genusrelationer i samh&#xE4;llet i stort. Denna studie &#xE4;r explorativ och anv&#xE4;nder olika kvalitativa tekniker f&#xF6;r att sp&#xE5;ra f&#xF6;r&#xE4;ndringar g&#xE4;llande genusintegrering och j&#xE4;mst&#xE4;lldhet. Vi anv&#xE4;nder oss av semistrukturerade intervjuer med individer och fokusgrupper. D&#xE4;rut&#xF6;ver kommer vi att bedriva deltagande observationer p&#xE5; milit&#xE4;rbaser i Mali och Liberia. Ett stort skriftligt material, best&#xE5;ende av allt ifr&#xE5;n policydokument, konstitutioner, &quot;White papers&quot; och f&#xF6;rhandlingsprotokoll kommer &#xE4;ven att granskas f&#xF6;r att sp&#xE5;ra m&#xF6;jliga f&#xF6;r&#xE4;ndringar i milit&#xE4;rens och samh&#xE4;llets genusstrukturer fr&#xE5;n mikro-till makroniv&#xE5;.</narrative>
   <narrative xml:lang="EN">This research proposal sets out to critically examine how the military institution could function as an &#x2018;agent of change&#x2019; in terms of gender relations in post-conflict societies. It focuses on the role of gender in military reforms in two post-conflict states: Liberia and Mali. The innovativeness of the project lies in its paradox: viewing a conservative, patriarchal and masculine institution as a potential driver for gender equality in post-conflict societies. The project spans over three levels of analysis: taking off at a micro-level, the project adopts a military sociology perspective to analyze individual gender relations within the military institution through interviews and observation. Stepping up to a meso-level,&#xA0;studying the role of gender in post-conflict militaries, will enable comparisons and generalizations on an institutional level. Finally, on a macro-level, the project examines how the reform of the military in a post-conflict society could contribute to transform existing gendered hierarchies through the empowerment of women, thereby contributing to creating a gender-just peace. The project adds a new and under-researched perspective of the military as not only an institution characterized by continuity, conservatism and hierarchy, but also as a potential &#x2018;agent of change&#x2019; for gender relations in a post-conflict society. It&#xA0;will generate new theoretical and empirical insights of utmost relevance when it comes to&#xA0;achieving sustainable peace and developmenet</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">89890.967544073</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">73835.1955003963</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">75817.2533199641</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">250883.3885666943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">89890.967544073</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">73835.1955003963</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">75817.2533199641</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
