<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402001215-LBR-16064</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ITP 300 SRHR Int Utbildningsprogram Sexuell Reproduktiv H&#xE4;lsa och R&#xE4;ttigheter</narrative>
   <narrative xml:lang="EN">ITP 300 SRHR International Training Program Sexual &amp; Reproductive Health &amp; Right</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen bidrar till att skapa m&#xF6;jligheter f&#xF6;r fattiga m&#xE4;n, kvinnor och barn/ungdomar att f&#xF6;rb&#xE4;ttra sina livsvillkor genom att &#xF6;ka tillg&#xE4;ngligheten till kvalitativt tillfredst&#xE4;llande sexuell- och reproduktiv h&#xE4;lso- och sjukv&#xE5;rd och f&#xF6;rebyggande sexualitetsupplysning, samt &#xF6;ka kunskapen om och efterfr&#xE5;gan p&#xE5; desamma hos befolkningen i deltagarnas l&#xE4;nder.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Training Programme (ITP): &quot;Sexual and Reproductive Health and Rights&quot;</narrative>
   <narrative xml:lang="SV">Internationellt utbildningsprogram (ITP): &quot;Sexuell och Reproduktiv H&#xE4;lsa och R&#xE4;ttigheter&quot;</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16064" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social mitigation of HIV/AIDS</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4751.1515984729</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3142.8454756381</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3311.2196714431</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4751.1515984729</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3142.8454756381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3311.2196714431</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-01"></transaction-date>
   <value currency="USD" value-date="2013-07-01">15396.776662</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">4751.1515984729</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">3142.8454756381</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54020012_54020012Konsultkontraktfortjanster,GenomforandeavinternationelltutbildningsprogramSRHR.PDF">
   <title>
    <narrative xml:lang="SV">Konsultkontrakt f&#xF6;r tj&#xE4;nster, Lund universitet ITP 300 SRHR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54020012_54020012BeslutominsatsITP300SRHRInternationelltutbildningsprogramSRHR.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Lunds universitet ITP 300 SRHR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Urklipp fr&#xE5;n den sammanfattande resultatuppdatering som skrevs i november, 2020:
I &#xE5;rsrapporten f&#xF6;r &#xE5;ret 2019 ges flera goda exempel p&#xE5; resultat som uppn&#xE5;tts inom ramen f&#xF6;r programmet, med fokus p&#xE5; deltagarnas f&#xF6;r&#xE4;ndringsprojekt p&#xE5; landniv&#xE5;. Deltagarna arbetar tillsammans i s.k. f&#xF6;r&#xE4;ndringsprojekt och sammanlagt har deltagare implementerat och avslutat 19 f&#xF6;r&#xE4;ndringsprojekt under &#xE5;ret 2019. Samtliga projekt inom ramen f&#xF6;r de tre programomg&#xE5;ngar som p&#xE5;g&#xE5;tt och avslutats under 2019 har uppfyllt alla stegen i projektprocessen och d&#xE4;rmed bidragit till resultat kopplat till insatsens resultatm&#xE5;l: &quot;Deltagarna har erh&#xE5;llit relevant kunskap om sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, professionell utveckling, professionella n&#xE4;tverk och organisationer, f&#xF6;r&#xE4;ndringsprocesser och pedagogiska arbetss&#xE4;tt&quot;.
Uppfyllandet av insatsens resultatm&#xE5;l &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att n&#xE5; resultat p&#xE5; outcomeniv&#xE5;, som i den h&#xE4;r insatsens handlar om att en organisatorisk f&#xF6;r&#xE4;ndring ska p&#xE5;b&#xF6;rjas eller genomf&#xF6;ras med hj&#xE4;lp av de verktyg och kunskaper som deltagare f&#xE5;tt genom sin medverkan i programmet - resultat som i f&#xF6;rl&#xE4;ngningen ska bidra till insatsens &#xF6;vergripande m&#xE5;l. Givet rapportering och i dialog med samarbetsparten finns det tillr&#xE4;ckligt med bevis f&#xF6;r att kunna dra slutsatser om resultat som bidrar till m&#xE5;l p&#xE5; outcome-niv&#xE5;. Majoriteten av deltagare har presenterat h&#xE5;llbarhetsplaner inom den egna organisationen och &#xE4;ven externt till relevanta myndigheter och &#xF6;vriga nyckelintressenter. Ledarskaps- och organisationsutveckling &#xE4;r viktiga omr&#xE5;den inom programmet. Samtliga team uppger att programmet har bidragit till en &#xF6;kad organisatorisk kapacitet genom att hemorganisationen st&#xE4;rkt sin f&#xF6;rm&#xE5;ga att planera, genomf&#xF6;ra och f&#xF6;lja upp f&#xF6;r&#xE4;ndringsprojekten.
I landteamet fr&#xE5;n Sydsudan (2018b) arbetar delar av landteamet p&#xE5; h&#xE4;lsoministeriet, samt sjukhus i Juba. F&#xF6;r&#xE4;ndringsprojektets m&#xE5;l var att f&#xF6;rst&#xE4;rka en multisektoriell respons till k&#xF6;nsbaserat v&#xE5;ld samt specifikt f&#xF6;rb&#xE4;ttra h&#xE4;lsosektorns arbete med uppf&#xF6;ljning och monitorering av patienter som uts&#xE4;tts f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld. Projektet ledde till att H&#xE4;lsoministeriet, tillsammans med UNFPA, kunde utbilda sjukhuspersonal inom k&#xF6;nsbaserat v&#xE5;ld, h&#xE5;lla f&#xF6;rel&#xE4;sningar p&#xE5; skolor, samt genomf&#xF6;ra radios&#xE4;ndningar om k&#xF6;nsbaserat v&#xE5;ld. Under &#xE5;ret 2019 initierade ett annat landteam fr&#xE5;n Sydsudan ett projekt som syftar till att &#xF6;ka tillg&#xE4;ngligheten och efterfr&#xE5;gan f&#xF6;r screening av cervixcancer bland kvinnor i reproduktiv &#xE5;lder vid sex offentliga h&#xE4;lsocentraler i Juba.
Trots begr&#xE4;nsade resurser f&#xF6;r genomf&#xF6;randet av f&#xF6;r&#xE4;ndringsprojekten, uppger flera team att de lyckats s&#xE4;kerst&#xE4;lla en forts&#xE4;ttning av verksamheterna. Detta sker prim&#xE4;rt genom att l&#xE4;rdomar och delar av f&#xF6;r&#xE4;ndringsprojekten implementeras i andra p&#xE5;g&#xE5;ende initiativ. I Myanmar har exempelvis ett projekt fr&#xE5;n ITP2018a lett till en vidareutveckling av ett program vid Mandalay University Hospital som nu utbildar personal i att k&#xE4;nna igen tecken p&#xE5; och bem&#xF6;ta behoven fr&#xE5;n personer som utsatts f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld. Ett annat exempel &#xE4;r ett projekt fr&#xE5;n Liberia (ITP2018b) som lyckats s&#xE4;kerst&#xE4;lla fortsatt finansiering f&#xF6;r att expandera verksamheten av sitt f&#xF6;r&#xE4;ndringsprojekt som nu kommer implementeras brett av ActionAid Liberia tillsammans med Stop Aids Liberia.
Deltagande i ITP inneb&#xE4;r i sig ett internationellt n&#xE4;tverksbyggande f&#xF6;r framtida erfarenhets- och kunskapsutbyten som &#xE4;r v&#xE4;rdefulla f&#xF6;r deltagarna. Bland de deltagare som avslutade programmet under 2019 uppgav majoriteten att de ing&#xE5;tt i ett nytt nationellt eller internationellt n&#xE4;tverk, vilket &#xF6;kar f&#xF6;ruts&#xE4;ttningarna f&#xF6;r p&#xE5;verkansarbete och samh&#xE4;lleliga f&#xF6;r&#xE4;ndringar p&#xE5; sikt inom insatsens tematiska fokusomr&#xE5;de.
Ett icke-f&#xF6;rv&#xE4;ntat resultat &#xE4;r de synergier som SMGH vid Lunds universitet skaparmellan tidigare ITP-deltagare, Sidas verksamhet och andra akt&#xF6;rer, s&#xE5;som Svenska Institutet och Vetenskapsr&#xE5;det. Regeringens strategi f&#xF6;r kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling betonar vikten av synergier mellan strategins omr&#xE5;den s&#xE5;v&#xE4;l som komplementaritet mellan Sidas och Svenska Institutets uppdrag. F&#xF6;r ITP-programmet kommer det till uttryck framf&#xF6;r allt genom de samarbeten som tillkommit som spin-off effekter ur verksamheten. Som exempel har ITP-programmet under 2019, via den Globala Akademin lett till nya samarbeten inom bland annat omr&#xE5;det sexuellt v&#xE5;ld mellan Lunds universitet och ITP-deltagare. Deltagare fr&#xE5;n Uganda och Kenya (MoH, MoE, Ministry of Gender and Sports, Police authority and Pumwani Maternity Hospital) har i samverkan med Lunds universitet erh&#xE5;llit medel fr&#xE5;n Svenska Institutet f&#xF6;r kapacitetsutveckling med fokus p&#xE5; sexuellt v&#xE5;ld. Ytterligare en ans&#xF6;kan kring sexuellt v&#xE5;ld i konflikt beviljades medel fr&#xE5;n Vetenskapsr&#xE5;det och detta samarbete sker mellan deltagare fr&#xE5;n Sydsudan och Uganda. Ett annat exempel &#xE4;r det MSMprojekt i Uganda som genomf&#xF6;rs i samverkan med hbtq-organisationen SMOG och St. Francis hospital som &#xE4;ven det har beviljats medel fr&#xE5;n Vetenskapsr&#xE5;det.
Fr&#xE5;n st&#xE4;llningstagande till &#xE5;rsrapport 2020 (DOX 008142/21)
Fr&#xE5;n Sidas perspektiv kan tv&#xE5; huvudsakliga slutsatser utl&#xE4;sas fr&#xE5;n &#xE5;rsrapporten. F&#xF6;rst, deltagarna &#xE4;r entusiastiska, uppskattar programmet, och anser att det har en positiv inverkan p&#xE5; deras heminstitutioner. Detta &#xE4;r givetvis inget evidens f&#xF6;r programmets effektivitet i sig, men viktigt att notera. Alla deltagare i program 2019a ans&#xE5;g t.ex. att programmet &#xF6;kat tillg&#xE4;nglighet till SRHR-service f&#xF6;r unga, kvinnor och m&#xE4;n i h&#xF6;g eller god grad. I samma grupp uppger 96% att programmet i h&#xF6;g eller god grad har bidragit till &#xF6;kad sexualupplysning, och 100% att programmet uppfyllt m&#xE5;let med &#xF6;kad kunskap och efterfr&#xE5;gan av SRHR-service hos deras respektive m&#xE5;lgrupper. Dessa resultat ger givetvis inte hela bilden, &#xA0;och det kan finnas stora skillnader mellan deltagares uppfattning (som trots allt &#xE4;r mottagare av ett v&#xE4;lfinansierat utbildningsprogram) och programmets faktiska effekt utanf&#xF6;r denna gruppen.
Andra huvudsakliga slutsats som Sida kan utl&#xE4;sa fr&#xE5;n rapporten &#xE4;r att f&#xF6;r&#xE4;ndringsarbeten forts&#xE4;tter vara m&#xE5;ngfacetterade, innovativa och ge lovande resultat. &#xC5;rsrapporten ger en &#xF6;verblick av de p&#xE5;b&#xF6;rjade och avslutade f&#xF6;r&#xE4;ndringsprojekt fr&#xE5;n 2020. Rapporten kartl&#xE4;gger de 19 f&#xF6;r&#xE4;ndringsprojekt i tio l&#xE4;nder som varit aktiva under &#xE5;ret, och ger en god &#xF6;verblick av uppn&#xE5;dda resultat.
Till exempel redovisas resultat fr&#xE5;n ett projekt med &#x201D;task shifting&#x201D; i Zimbabwe. Projektets m&#xE5;l &#xE4;r att p&#xE5; l&#xE5;ng sikt minska m&#xF6;drad&#xF6;dligheten igenom att ge barnmorskor och sjuksk&#xF6;terskor utbildning f&#xF6;r att sj&#xE4;lva kunna diagnostisera fall och ge postabortv&#xE5;rd till patienterna. S&#xE5; kallad task-shifting. Projektet har uppn&#xE5;tt mycket goda resultat. Under projekttiden sj&#xF6;nk genomsnittstiden f&#xF6;r hur l&#xE4;nge postabort-fall var inskrivna p&#xE5; sjukhuset, och n&#xE4;stan h&#xE4;lften av alla fall kunde hanteras av barnmorskor och sjuksk&#xF6;terskor &#x2013; n&#xE5;got som inte var m&#xF6;jligt innan. I &#xE5;rsm&#xF6;tet lyfte Lunds Universitet fram detta f&#xF6;r&#xE4;ndringsprojekt som en tydlig framg&#xE5;ng med mycket potential. Insatsen &#xE4;r mycket kostnadseffektiv, och ger l&#xE5;ngtg&#xE5;ende resultat.
I Addis Abeba har ett f&#xF6;r&#xE4;ndringsprojekt som syftar till att &#xF6;ka anv&#xE4;ndningen av PrEP bland kvinnor i riskgruppen f&#xF6;r HIV haft liknande positiva resultat, d&#xE4;r framtagande av utbildningsmaterial snabbt lett till att n&#xE4;stan 150 kvinnor p&#xE5;b&#xF6;rjat behandling med PrEP p&#xE5; bara ett par m&#xE5;nader.
Dessa resultat &#xE4;r sm&#xE5;skaliga, och det kvarst&#xE5;r att se hur stor katalytisk effekt de har. Sida kan dock notera en positiv bredd av projekt som ger tydliga positiva resultat.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54020012" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
