<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10046A0101-LBR-11231</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till Prospects 3, Mercy Corps</narrative>
   <narrative xml:lang="EN">Support to Prospects 3, Mercy Corps</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Mercy Corps har s&#xF6;kt svensk finansiering, 5 841 533 USD (cirka 46 miljoner kronor) f&#xF6;r att genomf&#xF6;ra programmet &quot;Promoting Sustainable Partnerships for Economic Transformation (Prospects 3)&quot; i Liberia (Bong, Montserrado och Nimba l&#xE4;n) under perioden 2017-2020. Prospects 3 bygger p&#xE5; tidigare programfaser som ocks&#xE5; har erh&#xE5;llit svenskt st&#xF6;d. 

Prospects 3 har som m&#xE5;l att fr&#xE4;mja ekonomisk egenmakt f&#xF6;r unga liberianer genom att &#xF6;ka deras m&#xF6;jligheter till meningsfull syssels&#xE4;ttning. Insatsen syftar &#xE4;ven till att bidra till nationella policyf&#xF6;r&#xE4;ndringar och st&#xE4;rkt samordning mellan akt&#xF6;rer f&#xF6;r &#xF6;kad syssels&#xE4;ttningsgrad bland ungdomar.

Programmet avser att f&#xF6;rbereda och l&#xE4;nka ungdomar till produktivt arbete. Prospects 3 kommer att arbeta med att st&#xE4;rka kompetensen hos 16 500 ungdomar f&#xF6;r att s&#xF6;ka ekonomiska m&#xF6;jligheter, 1300 unga m&#xE4;n och kvinnor kommer att ges utbildning p&#xE5; arbetsplatsen. Ytterligare 1350 unga liberianer kommer att f&#xE5; utbildning i grundl&#xE4;ggande f&#xF6;retagsekonomi och bidrag till att starta f&#xF6;retag. Programmet kommer att l&#xE4;nka till mikrofinansieringsinstitutioner f&#xF6;r att m&#xF6;jligg&#xF6;ra h&#xE5;llbar tillg&#xE5;ng till kredit till f&#xF6;retagsamma ungdomar. Finansiellt och r&#xE5;dgivande st&#xF6;d kommer att ges till privata f&#xF6;retag f&#xF6;r att hj&#xE4;lpa dem att f&#xF6;rb&#xE4;ttra sina system f&#xF6;r innovativa metoder som kan skapa jobb f&#xF6;r ungdomar. M&#xE5;let &#xE4;r att n&#xE5; omkring 19 000 unga liberianer kvinnor och m&#xE4;n som &#xE4;r arbetsl&#xF6;sa, undersysselsatta eller som har os&#xE4;kra anst&#xE4;llningar.</narrative>
   <narrative xml:lang="EN">Mercy Corps has applied to the Embassy of Sweden for funding of 5,841,533 USD (about 46 million SEK) to carry out the Promoting Sustainable Partnerships for Economic Transformation (Prospects 3) program in Liberia during the period 2017-2020.

The program will reach a total of about 19,000 young men and women from Bong, Montserrado and Nimba counties by preparing them for the workforce and connecting them to economic opportunities. The total beneficiaries of about 19,000 youths are broken down into the following: Prospects 3 will improve the skills and confidence of 16,500 youth to seek out economic opportunities; and will provide 1300 young men and women on-the-job training and access to employment information to improve their employment chances; another 1350 young Liberians will receive business skills training and cash grants to start micro-enterprises. The program will be opened to all young people (15-35 years old) on the basis of their respective needs. The intervention will work with micro-finance institutions to provide sustainable access to credit for youth entrepreneurs. Financial and business advisory support will be provided to private firms to help them build their systems and try innovative approaches that will generate jobs for young people.  

Prospects 3 builds on Prospects 1 and 2 which have been supported by the Embassy of Sweden. The intervention has a goal to empower young Liberians find meaningful, market-driven employment or self-employment through increased self-confidence, skills and opportunities. Prospects 3 objectives are to support young people to find employment or become entrepreneurs; to support innovations for youth employment by tapping into private sector creativity and ability to create employment for young Liberian men and women; and to support results, learning, and research around youth employment issues in ways that contribute to national policy changes and greater coordination between youth stakeholders, that will contribute to increased youth employment outcomes.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-09-01" type="1"></activity-date>
  <activity-date iso-date="2017-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11231" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic life skills for youth</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2221247.221247221</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2071251.0356255178</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2221247.2212472204</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2071251.0356255178</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1068636.2205066402</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-01"></transaction-date>
   <value currency="USD" value-date="2017-09-01">5497250.49725</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">2106002.106002106</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">115245.1152451152</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2071251.0356255178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">-17175.435681944</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Overall, Prospects III achieved a high percentage of its targets (75%), with the programme reaching 13,606 youths. About 8% of the participants were employed at the beginning of the programme, but at the end line, 60% of participants were working (20% in employment and 42% in self-employment, with a 2% overlap). 41% of participants saw increase in income; 26% reported being able to economically support themselves and 20% able to support others; and 69% reported having increased confidence in their ability to provide for themselves in the future.

The youth reached under outcome 1 of the programme increased their cash earnings and savings and maximised the use of loan instruments to start or expand their businesses. These achievements were coupled with an increased sense of self-esteem, responsibility over their welfare and a satisfaction with their level of control over their cash earnings. Despite limitations in its ability to reach some sections of the targeted programme participants, the contribution was able to address a wide range of youth needs beyond financial independence by providing life skills and employment services to youth. 

Private-sector / social enterprises that were supported with business advisory services under PROSPECTS III stimulated labour demand through job creation, and six SMEs demonstrated great potential by creating 163 new jobs, over 100% of the target. Out of the targeted 1,302 youth gaining access to opportunities through internships, 1,036 Liberians (547 females; 53% of total) started and completed apprenticeship placements (80% of its target) with 474 of them transitioning into employment. The Youth Investment Fund (YIF) provided support to 707 (408 female) YIF grantees over the three-year period. From the 378 YIF participants who were interviewed during the third monitoring visit about livelihood changes to their lives, 357 grantees reported that they were able to support themselves.

In terms of providing access to research and learnings, PROSPECTS III achieved most of its planned output and outcome goals. It produced 4 research papers, had 11 dissemination workshops and 9 collective meetings. This led to two PROSPECTS practices replicated (through LEEP and the National Cadet Programme) and one policy adopted through the approval of the PROSPECT training curriculum.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10046" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060503" currency="SEK" strategy-amount="1320000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Liberia 2016-2020</sida:title>
    <sida:titleSV>Liberia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
