<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14335A0101-LBR-15131</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IDLO Inception Phase 2021-2022 Liberia</narrative>
   <narrative xml:lang="SV">IDLO inledande fas 2021-2022 Liberia</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Det &#xF6;vergripande m&#xE5;let med denna insats att st&#xE4;rka Liberias sociala kontrakt genom att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till r&#xE4;ttvisa och att &#xF6;ka legitimiteten hos statliga akt&#xF6;rer.

Den inledande fasen (2021-2022) kommer att fokusera p&#xE5; f&#xF6;ljande result p&#xE5; kort -och medell&#xE5;ng sikt:

1: IDLO kommer att g&#xF6;ra en kartl&#xE4;ggning av r&#xE4;ttsv&#xE4;sendet och dess akt&#xF6;rer och en grundlig behovsanalys i syfte att identifiera brister inom denna sektor. 

1.1: Den inledande fasen syftar till att ge &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r r&#xE4;ttsv&#xE4;sendet och de utmaningar som f&#xF6;rhindrar tillg&#xE5;ng till r&#xE4;ttvisa och r&#xE4;ttshj&#xE4;lp samt begr&#xE4;nsar deltagande i ansvarsutkr&#xE4;vande mekansimer f&#xF6;r kvinnor och andra utsatta grupper. 

1.2: IDLO kommer att producera en omfattande evidensbaserad rapport som l&#xE4;gger grunden f&#xF6;r genomf&#xF6;randeperioden. Slutrapporten kommer ocks&#xE5; att inneh&#xE5;lla en plan f&#xF6;r genomf&#xF6;randeperioden.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">IDLO has applied to the Swedish Embassy for funding of 4 955 000 SEK to carry out the project: &quot;The Inception phase for strengthening Liberia&#x2019;s social contract through better access to justice and increased legitimacy of justice and security provider&quot; during the period 2021-2022.

International Development Law Organization (IDLO) is an intergovernmental organisation exclusively devoted to advancing the rule of law. IDLO currently has 37 member states. Sweden and Liberia are members since 2017 and 2019 respectively.

This intervention seeks to identify&#xA0;more sustainable and participatory ways&#xA0;of enhancing both the supply and demand side of justice in Liberia. The project is rooted in the&#xA0;PDIA (Problem Driven Iterative Adaptation) approach. The PDIA approach allows in-project designing, testing and iterating and building of local solutions and interventions to address root causes of rule of law challenges. IDLO will do a thorough needs assessment and gap analysis and thus apply an evidence-based approach to both program design and implementation.&#xA0;More specifically, the inception phase seeks to&#xA0;asses what progress has been made over the past five years (2015-2020); ascertain the main gaps, both on the demand and the supply side of justice; and identify potential opportunities, which can have a transformative, inclusive and sustainable impact on the rule of law sector in Liberia.&#xA0;Community-driven accountability mechanisms will also be introduced which seek to enhance the enhance the engagement by both CSOs and citizens.</narrative>
   <narrative xml:lang="SV">Svenska ambassaden har f&#xE5;tt en f&#xF6;rfr&#xE5;gan fr&#xE5;n International Development Law Organization (IDLO) att finansiera projektet &quot;The Inception phase for strengthening Liberia&#x2019;s social contract through better access to justice and increased legitimacy of justice and security provider&quot; med 4 955 000 kr under perioden 2021-2022.

IDLO &#xE4;r en mellanstatlig organisation vars expertis riktar sig till just r&#xE4;ttssektorn och tillg&#xE5;ng till r&#xE4;ttvisa. Sverige &#xE4;r medlem sedan 2017 och Liberia blev medlem 2019. Det &#xF6;vergripande m&#xE5;let f&#xF6;r denna insats &#xE4;r att st&#xE4;rka Liberias sociala kontrakt genom att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till r&#xE4;ttvisa och att &#xF6;ka legitimiteten hos statliga akt&#xF6;rer.

Denna inledande fas av projektet syftar till att identifiera mer h&#xE5;llbara och inkluderande s&#xE4;tt att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till r&#xE4;ttvisa i Liberia.&#xA0;Insatsen tar avstamp i&#xA0;PDIA-metoden (Problem Driven Iterative Adaptation)  som syftar till att  identifiera  grundorsaker till den bristande tillg&#xE5;ngen till r&#xE4;ttvisa och fr&#xE4;mjar anpassning och l&#xE4;rande samt lokala l&#xF6;sningar. IDLO kommer att g&#xF6;ra en kartl&#xE4;ggning av r&#xE4;ttsv&#xE4;sendet och dess akt&#xF6;rer och en grundlig behovsanalys i syfte att identifiera brister inom denna sektor. Den inledande fasen syftar till att till&#xE4;mpa en evidensbaserad metod f&#xF6;r b&#xE5;de programdesign och genomf&#xF6;rande. Den inledande fasen kommer att bed&#xF6;ma vilka framsteg som gjorts under de senaste fem &#xE5;ren, fastst&#xE4;lla de st&#xF6;rsta bristerna inom r&#xE4;ttsv&#xE4;sendet och identifiera potentiella &#xE5;tg&#xE4;rder som kan ha en transformativ, inkluderande och h&#xE5;llbar inverkan p&#xE5; r&#xE4;ttssektorn i Liberia</narrative>
  </description>
  <participating-org ref="47059" role="2">
   <narrative xml:lang="EN">IDLO/International Development Law Organization</narrative>
  </participating-org>
  <participating-org ref="47059" role="4" type="40">
   <narrative xml:lang="EN">IDLO/International Development Law Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15131" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Justice, law and order policy, planning and administration</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">577714.5588732526</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">577714.5588732525</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="USD" value-date="2021-09-01">577714.558873</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">577714.5588732526</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/14335_GrantAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement between International Development Law Organization (IDLO) and Sweden</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/14335_DecisiononContribution(14335).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution 14335</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14335" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060504" currency="SEK" strategy-amount="1800000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Liberia 2021-2025</sida:title>
    <sida:titleSV>Liberia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
