<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10511A0101-LBR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Liberia Development Conference</narrative>
   <narrative xml:lang="EN">Liberia utvecklingskonferens</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Att st&#xF6;dja Liberias utvecklingskonferens, Liberia Development Conference, den 1-2 februari 2017, samt att &#xE4;ven finansiera en publicering av konferens antologi i april/maj 2017 utg&#xF6;r det svenska bidraget till konferensen liksom dess uppf&#xF6;ljning. P&#xE5; grund av f&#xF6;rdr&#xF6;jning i slutf&#xF6;randet av redigeringen av konferenshandlingarna kommer dock utskrift av konferensantologin att ske i oktober 2017. Ambassaden, USAID och University of Liberia h&#xF6;ll gemensamt i konferensen, och kommer tillsammans att ge st&#xF6;d till spridningen av l&#xE4;rdomar fr&#xE5;n konferensen. Konferensen samlade flera olika akt&#xF6;rer och beslutsfattare fr&#xE5;n den liberianska bist&#xE5;ndsarenan f&#xF6;r att identifiera och diskutera de utmaningar och m&#xF6;jligheter som h&#xE5;llbar utveckling inneb&#xE4;r f&#xF6;r Liberia. Liberia Development Conference hade som syfte att utnyttja de kommande liberianska presidentvalen f&#xF6;r att sprida information kring de fr&#xE4;msta utmaningarna liksom l&#xF6;sningar p&#xE5; Liberias komplexa utvecklingsproblem. Ambassaden anser att partnerskapet med University of Liberia &#xE4;r h&#xF6;gst relevant, d&#xE5; den akademiska institutionen fyller en viktig roll i att tillf&#xF6;ra evidensbaserat och analytiskt t&#xE4;nkande i fr&#xE5;gor kring Liberias  utvecklingsutmaningar och l&#xF6;sningar. Slutsatser och funderingar kring Liberias huvudsakliga utvecklingsdiskurs, dragna av de olika akt&#xF6;rer som deltog p&#xE5; konferensen, kan g&#xF6;ra stor nytta om de dokumenteras, presenteras samt f&#xF6;ljs upp v&#xE4;l. Ambassaden anser att publiceringen av konferensantologin &#xE4;r ett steg p&#xE5; v&#xE4;gen f&#xF6;r att uppn&#xE5; detta m&#xE5;l. Offentligg&#xF6;randet av antologin kommer innefatta en enklare sammanfattad version om ca 105 sidor, liksom en fullst&#xE4;ndig sammanst&#xE4;llning p&#xE5; ca 571 sidor.</narrative>
   <narrative xml:lang="EN">To co-sponsor Liberia Development Conference 1-2 February 2017 and to specifically finance the aspect relating to the publication of the conference anthology in April/May 2017 is part of the Swedish contribution to the conference and its follow up. Due to delay in the editing of the conference papers, the printing of the Anthology is expected to occur in October 2017. The Embassy of Sweden in collaboration with USAID and the University of Liberia have co-hosted a conference and will support the dissemination of the learning outcome from the conference. The conference brought together practitioners, policymakers, and change agents from the Liberian development arena to identify and discuss those challenges and options on the way forward for sustainable development in Liberia. The Liberia Development Conference aims at taking advantage of the upcoming elections in 2017 to disseminate information about the key problems and potential solutions to Liberia&apos;s complex development challenges. The Embassy of Sweden assess the partnership with the University of Liberia as highly relevant and important, as the academic institution fulfilled an important role in bringing evidence based thinking and analyses to the key questions of Liberia&apos;s main development challenges and solutions. The Embassy recognises that the thinking and conclusions made by academia, practitioners, policy makers and other important stakeholders to Liberia&apos;s main development discourse can have greater benefit for wider use if they are documented, presented and followed up properly. The publication of the anthology of the conference papers is by the Embassy seen as an important step towards this objective. The publication of the conference papers will include a simplified version of 80 pages and the main version of the compilation of all the papers of 400 pages. Following the conclusion of the final editing of the various conference papers the main Anthology comprises of 571 pages and the simplified version comprises 105 pages.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-10-09" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">20900.0819000819</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">21214.0983153825</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">20900.0819000819</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">21214.0983153825</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-09"></transaction-date>
   <value currency="USD" value-date="2017-10-09">42470.10647</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">20900.069030069</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">21214.0891098223</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Brief Background Menekemu Design and Packaging was contracted by the Embassy to print the conference papers from the Liberia Development Conference convened by the USAID, Embassy of Sweden in collaboration with the University of Liberia Feb 1-2, 2017. The objective of the Conference was to bring together pratitioners, policy makers, civil society and change agents from the Liberia development arena to identify and discuss challenges and propose solutions. The&#xA0;Anthology was aimed at widely sharing the policy debates that arose from the analytical papers with a broad range of stakeholders. &#xA0;As part of the division of labour in the collaboration for the conference, the Embassy covered the cost of the printing of the conference papers into Full Anthology (571 pages) and a Simplified Anthology (105 pages). USAID through the Liberia Strategic Analysis (LSA) has the responsibility to fund various learning events in collaboration with the University of Liberia for the dissemination of the printed Anthology. Main results delivered based on the contract 1. Printed and delivered 1000 copies of the main conference anthology - total of 571 pages, hardback on acid free paper. The delivery exceeded the initial requirement which was paperbound. Menekemu Design and Packaging recommended hardback without additional cost to the Embassy as they concluded that a hardback would be more durable. 2. Printed and delivered 1000 copies of the simplified conference anthology - total 105 pages, paperbound on acid free papers.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10511" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060503" currency="SEK" strategy-amount="1320000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Liberia 2016-2020</sida:title>
    <sida:titleSV>Liberia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
