<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11993A0101-LBR-43031</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Lantm&#xE4;teriet Fact Finding Mission to Liberia</narrative>
   <narrative xml:lang="SV">Lantm&#xE4;teriet Fact Finding Mission to Liberia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser ett st&#xF6;d till Lantm&#xE4;teriet att genomf&#xF6;ra en f&#xF6;rstudie i Liberia tillsammans med Liberias motsvarighet till Lantm&#xE4;teriet  &#x201D;Liberia Land Authority&#x201D;  och andra huvudakt&#xF6;rer inom detta omr&#xE5;de. M&#xE5;let med uppdraget &#xE4;r att utveckla ett projektf&#xF6;rslag f&#xF6;r l&#xE5;ngsiktigt tekniskt samarbete och samverkan inom kapacitetsutveckling mellan Liberias landmyndighet och Lantm&#xE4;teriet. Den viktigaste utvecklingsutmaningen som ska hanteras av denna insats &#xE4;r l&#xE5;g institutionell kapacitet och brister inom flertalet system och tj&#xE4;nster kopplade till landfr&#xE5;gor, som bland annat resulterar i h&#xF6;gre risker f&#xF6;r landrelaterade konflikter. Icke hanterade fr&#xE5;gor som r&#xF6;r kapacitetutmaningar i landsektorn riskerar att underminera landets fred och stabilitet, samt f&#xF6;rsvaga ekonomisk utveckling och fattigdomsbek&#xE4;mpning. Liberias landmyndighet &#xE4;r en ny institution med mandatet att inr&#xE4;tta en effektiv hantering och f&#xF6;rvaltning inom landfr&#xE5;gor. Ambassaden ser en partnersamverkan mellan Liberias landmyndighet och Lantm&#xE4;teriet som ett viktigt steg f&#xF6;r att formalisera det l&#xE5;ngsiktiga institutionella samarbetet, d&#xE4;r Liberia kan dra nytta av Lantm&#xE4;teriets tekniska expertis och erfarenheter, medan organisationen vidtar &#xE5;tg&#xE4;rder f&#xF6;r att l&#xF6;sa de m&#xE5;nga utmaningarna inom detta omr&#xE5;de.</narrative>
   <narrative xml:lang="EN">The contribution is a support to Lantm&#xE4;teriet to undertake a fact finding mission in Liberia with Liberia Land Authority and key stakeholders in the land sector with the aim to develop a project proposal for long-term technical cooperation and capacity building between the Liberia Land Authority and Lantm&#xE4;teriet. The main development challenge to be addressed by this contribution is severe weak capacity and weakness in wide range of systems and services relating to the land sector resulting among other things to high risks of conflict related to land. Unresolved situations of capacity weaknesses in the land sector has potential to undermine Liberia&apos;s peace and stability, economic development and the poverty reduction efforts. Liberia Land Authority is a new insitution of the  Liberia established with the mandate to implement effective land management. The Embassy sees a twinning cooperation between the Liberia Land Authority and Lantm&#xE4;teriet as an important step to formalise long-term institutional cooperation wherein Liberia can benefit from the technical expertise and experiences of Lantm&#xE4;teriet as it takes steps to resolve the myriad challenges in the land sector.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-02-15" type="1"></activity-date>
  <activity-date iso-date="2018-02-15" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43031" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban land policy and management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">32097.6594863297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">32097.6594863298</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-15"></transaction-date>
   <value currency="USD" value-date="2018-02-15">32097.659486</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">31666.1488539078</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">431.510632422</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Objectives of the intervention:
The objective of the project was to enable Lantm&#xE4;teriet in collaboration with the Liberia Land Authority (LLA) and other key stakeholders in the land sector in Liberia, including civil society to identify priorities and opportunities for long term technical cooperation between Lant&#xE4;teriet and its counterpart institution, the LLA.&#xA0;
The fact finding mission funded by the Embassy provided opportunity for the two Authorities to establish relations and jointly discuss the scope and possibilities for cooperation.
Examples of the results that have been achieved
The project achieved its objective with the presentation by Lantm&#xE4;teriet of the project &apos;Capacity Building for Inclusive Land Administration and Management in Liberia&apos; for institutional cooperation and capacity building of the LLA for a five year period with a total cost of SEK 71.3 million.&#xA0;
The main goal of the planned institutional cooperation between the LLA and Lantm&#xE4;teriet is inclusive, transparent, effective and efficient delivery of land management and administration services in Liberia.
In the process of the development of the project proposal, Lantm&#xE4;teriet&apos;s delegation visited Liberia to meet with key stakeholders including the LLA, donors and relevant actors in the land sector of Liberia.&#xA0;
In addition, the project facilitated a visit of a delegation of the LLA to Sweden to increase understanding and provide basis for the long term technical cooperation between the LLA and Lantm&#xE4;teriet. The LLA delegation visited&#xA0;Land registration (Norrtalje), Building Permit Department, National Archives and Mapping departments within Lantm&#xE4;teriet. In addition, the LLA delegation received briefing on National Cadastre Services, Customer Services Center, Image and Elevation production, Land registration in Sweden, and Digitalization and IT. Other areas were&#xA0; Digital of Real Property transactions (Blockchain and innovation at Lantm&#xE4;teriet), Media work, Uses of GIS information at Gavle.&#xA0; The LLA team learnt that&#xA0;land and real estate ownership in Sweden comes with obligation to the Government of Sweden in the form of real estate taxation that must be paid on a periodic basis. This forms part of the revenue base of the Swedish economy. Sweden has graduated from the use of traditional cadastre equipment to more modern types, such as drones for mapping. In terms of land-use and management, the existing Swedish regulations and policies on building permits and use of land were respected.
In line with the project, a representative from the Civil Society Land Sector Working Group joined the LLA delegation to Sweden. This was important to ensure that civil society were&#xA0; involved at an early stage in the discussions and their views and reflections were taken into consideration in the elaboration of the details for the insitutional cooperation between LLA and Lantm&#xE4;teriet given CSOs role as watchdog.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11993" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060503" currency="SEK" strategy-amount="1320000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Liberia 2016-2020</sida:title>
    <sida:titleSV>Liberia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
