<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5209001104-LBR-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Markets &amp; Value Chains in Agriculture Liberia</narrative>
   <narrative xml:lang="SV">Marknader &amp; v&#xE4;rdekedjor i jordbruket Liberia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till utveckling av marknader och v&#xE4;rdekedjor i utvalda           delsektorer inom jordbruket, genom till&#xE4;mpning av en                  &apos;making-markets-work-for-the-poor&apos;-ansats.</narrative>
   <narrative xml:lang="EN">Support to development of markets and value chains within selected    agricultural sub-sectors, adopting a                                  &apos;making-markets-work-for-the-poor&apos; (M4P) approach.</narrative>
  </description>
  <participating-org ref="63009" role="2">
   <narrative xml:lang="EN">Ministry of Agriculture</narrative>
  </participating-org>
  <participating-org ref="63009" role="4" type="73">
   <narrative xml:lang="EN">Other non-financial corporations</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-05-01" type="1"></activity-date>
  <activity-date iso-date="2012-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="12.3" vocabulary="3">
   <narrative xml:lang="EN">12.3 - By 2030, halve per capita global food waste at the retail and consumer levels and reduce food losses along production and supply chains, including post-harvest losses.</narrative>
   <narrative xml:lang="SV">12.3 - Till 2030, halvera det globala matsvinnet per person i butik- och konsumentledet, och minska matsvinnet l&#xE4;ngs hela livsmedelskedjan, &#xE4;ven f&#xF6;rlusterna efter sk&#xF6;rd.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="2.5" vocabulary="3">
   <narrative xml:lang="EN">2.5 - By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed.</narrative>
   <narrative xml:lang="SV">2.5 - Senast 2020 uppr&#xE4;tth&#xE5;lla den genetiska m&#xE5;ngfalden av fr&#xF6;er, odlade v&#xE4;xter, produktionsdjur och tamdjur samt deras besl&#xE4;ktade vilda arter, bland annat med hj&#xE4;lp av v&#xE4;lsk&#xF6;tta och diversifierade fr&#xF6;- och v&#xE4;xtbanker p&#xE5; nationell, regional och internationell niv&#xE5;. Fr&#xE4;mja tilltr&#xE4;de till samt rimlig och r&#xE4;ttvis f&#xF6;rdelning av de f&#xF6;rdelar som uppst&#xE5;r vid anv&#xE4;ndning av genetiska resurser och d&#xE4;rmed f&#xF6;rknippad traditionell kunskap, i enlighet med internationella avtal.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2811860.104020761</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">620424.769536467</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2811860.104020761</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">620424.769536467</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-01"></transaction-date>
   <value currency="USD" value-date="2012-05-01">4669933.667213</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">485772.7374398732</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">237352.2601170505</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">193487.9529192047</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">279908.5746549834</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">635381.3913591105</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">255922.6684908303</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090011-amendment-to-the-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090011_grow-markets-and-value-chains_agreement.pdf">
   <title>
    <narrative xml:lang="EN">GROW markets and value chains agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090011_grow-markets-and-value-chains-monitoring-consultant_agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">GROW markets and value chains monitoring consultant agreement amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/52090011_grow-markets-and-value-chains_decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">GROW markets and value chains decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">GROW&#x2019;s impact has increased significantly in the last years. This is expected in&#xA0;successful MSD programmes where the first years are focused on establishing strategies,&#xA0;building initial relationships, and testing hypotheses while the later years are focused on&#xA0;scaling up successful interventions and approaches through a wider reach of partners. It&#xA0;is also expected that this impact trajectory will continue after the close of a market&#xA0;development programme owed to commercially-viable approaches and realignment of&#xA0;market incentives. This is also the case for GROW.
In particular, GROW has gained significant impact traction within the Cocoa and&#xA0;Vegetables sectors over the last years that account for the bulk of the impact owed to&#xA0;GROW.
Aggregated results in relation to objectives for March 2020 (from annual report)1. Market Actors: GROW and its private sector partners engaged with total of 188&#xA0;different market actors in 2019 compared to 162 in 2018. This represents 104% of the&#xA0;target. In the Cocoa sector, GROW engaged more buyers and cooperatives whilst in the&#xA0;Vegetables sector, GROW engaged six new agro-dealers.
2. Business Innovations: GROW has supported a total of 98 business innovations&#xA0;(114% of target). This includes strengthening the relationship between exporters (buyers)&#xA0;and cooperatives and also supporting farmers to adopt to good agriculture practices&#xA0;(GAP) through introduction of various competitions. In the Vegetables sector, GROW&#xA0;introduced the use of the sales agent model with the aim to upskill more farmers on GAP,&#xA0;proper use and benefits of agro-inputs as well as to facilitate sales of agro-inputs.&#xA0;
3. Investment Leveraged: GROW&apos;s private and public sector partners have invested&#xA0;a total of USD 2.98M. The Cocoa sector contributes to 47% of total investment&#xA0;leveraged which includes investment in warehouse, transportation, human resources and&#xA0;pre-financing for cocoa purchase. The Vegetables sector contributes to 28% of&#xA0;investment leveraged which includes investment in set up of a new distributor, shop&#xA0;expansion and purchase of additional. The Rubber sector contributes to total investment&#xA0;leveraged of 23%, the majority of which has been the cost involved in RSS processing&#xA0;facility set-up, whilst the agro- processing sector contributes to 2%.
4. Total number of households with access to new opportunities: A total of&#xA0;41,000 households had access to new opportunities such as training on GAP in cocoa&#xA0;farming and vegetable farming, grade-differentiated pricing system, access to reliable&#xA0;markets, and access to quality production inputs.
5. Total number of households adopting to new opportunities: A total of&#xA0;36,500 households adopted new opportunities facilitated through GROW&apos;s private sector. This represents 118% of the target. The Cocoa sector contributes to 59% of this,&#xA0;followed by the Vegetables sector (39%).
6. Total number of households with positive net attributable income&#xA0;change: A total of 29,100 households have benefited through positive net attributable&#xA0;income change in 2019 compared to 17,000 in 2018. This represents 116% of target and&#xA0;71% increase from last year. The Cocoa sector contributes to 62% of these achievements&#xA0;as cocoa farmers have benefited from increased yield, better quality cocoa and higher&#xA0;prices for cocoa. The Vegetables sector contributes to 35% of this as vegetable farmers&#xA0;have also benefited from increased yield and sales.
7. Full time equivalent (FTE) Jobs created: Close to 2,000 additional jobs were&#xA0;created in 2019 taking total cumulative FTE jobs to 2,710. This represents 244% of its&#xA0;targets. It is worth noting that 93% of additional FTE jobs were created at the farm labor&#xA0;level whilst the remaining 7% were created at partner level (factory or processing staff).&#xA0;
8. Total Net Attributable Income Change (NAIC): GROW has contributed to&#xA0;total net attributable income change of USD 7.98 Million (compared to USD 4,4 Million the previous year). This represents 67% of the targets. 90% of the NAIC is derived from increased yield and sales and the remaining&#xA0;10% is from FTE jobs. Increased income per cocoa farming household stands at USD&#xA0;183 when compared to USD 361 per vegetable farming&#xA0;
9. In the cocoa value chain more female farmers were reached through training, 40% in2019, compared to 20% in 2018. Households with both male and female memberstrained demonstrated an 18% higher cocoa yield compared to households with onlythe male participant trained.
10. GROW also took on a larger regulatory reform and industry engagement&#xA0;role, recognizing that in both the Cocoa and Vegetables sectors, new regulations could&#xA0;either significantly boost industry reform and the durability of the activities or break&#xA0;them. However, it should be noted that the discussion on regulatory reforms was done in&#xA0;collaboration with other development partners and together with them GROW&#xA0;contributed to changes benefiting the programme and target group. Additionally, toward&#xA0;the end of 2019, GROW also increased the activity to document and share&#xA0;program learning and to guide the Liberian development community&#xA0;toward a deeper appreciation of market-oriented initiatives, particularly with&#xA0;respect to the target sectors.
GROW only promotes and facilitates training on organic cocoa production.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52090011" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060504" currency="SEK" strategy-amount="1800000000.000000000000000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Liberia 2021-2025</sida:title>
    <sida:titleSV>Liberia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
