<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13219A0101-LBR-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women Strategic Note 2020-2024</narrative>
   <narrative xml:lang="SV">UN Women Strategic Note 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden har beslutat att tillhandah&#xE5;lla icke-&#xF6;ronm&#xE4;rkt st&#xF6;d till UN Women:s landkontor i Liberia (UNW-LBR) i genomf&#xF6;randet av deras Strategic Note f&#xF6;r 2020-2024. Detta utg&#xF6;r ambassadens tredje st&#xF6;d i ordningen till UNW-LBR.

Den strategiska planen &#xE4;r utformad i linje med UNW:s strategiska plan f&#xF6;r 2018-2021, FN:s ramverk f&#xF6;r h&#xE5;llbart utvecklingssamarbete i Liberia f&#xF6;r 2020-2024 (UNSDCF) samt den nationella
utvecklingsstrategin (PAPD 2018-2023). De prioriterade omr&#xE5;dena som identifierades i den tidigare strategiska planen bibeh&#xE5;lls. Dessa innefattar: stoppa v&#xE5;ld mot kvinnor och flickor; kvinnors ekonomiska egenmakt; fred, s&#xE4;kerhet och humanit&#xE4;rt bist&#xE5;nd, kvinnors politiska egenmakt och ledarskap.

Utifr&#xE5;n UNW:s globala strategiska plan har ytterligare tre resultatomr&#xE5;den  identifierats med syfte att &#xF6;ka den organisatoriska effektiviteten, i): st&#xE4;rkt samordning, koherens och ansvarsutkr&#xE4;vande inom FN-systemets &#xE5;taganden f&#xF6;r j&#xE4;mst&#xE4;lldhet och kvinnors egenmakt, ii) &#xF6;kat engagemang bland partners f&#xF6;r st&#xF6;d till UNW:s mandat, samt: iii) h&#xF6;g kvalit&#xE9; p&#xE5; programmen genom kunskap, innovation, resultatbaserad styrning (RBM) och utv&#xE4;rdering.

Den strategiska planen f&#xF6;r 2020-2024 har bed&#xF6;mts i helhet, finansieringsbeslutet avser dock endast det f&#xF6;rsta inledande &#xE5;ret av programmet. Ambassaden utreder f&#xF6;r n&#xE4;rvarande m&#xF6;jligheten att st&#xF6;dja samarbetspartners inom FN genom att bidra till en FN-gemensam fond, vilken skulle st&#xF6;dja FN:s ramverk f&#xF6;r h&#xE5;llbart utvecklingssamarbete i Liberia. Ambassaden har f&#xF6;r avsikt att under 2020/2021 se &#xF6;ver finansieringsbeslutet p&#xE5; nytt, med m&#xF6;jlighet till fortsatt direktst&#xF6;d.</narrative>
   <narrative xml:lang="EN">The  Embassy  has agreed to provide non-earmarked support to UN Women Liberia&#x2019;s (UNW-LBR ) Strategic Note 2020-2024 (Strategic Note). This will be the third  support to UNW-LBR.  

The Strategic Note is aligned with the UNW Strategic Plan (SP) (2018-2021), Liberia UN Sustainable Development Cooperation Framework (UNSDCF) 2020-2024, and  to Liberia&#x2019;s national development strategy (PAPD 2018-2023). It will retain the same four priority areas identified in the previous Strategic Note. These are:  Eliminating Violence Against Women and Girls; Women&#x2019;s Economic Empowerment; Peace, Security and Humanitarian Assistance; and Governance, Women&#x2019;s Political Empowerment and Leadership.

There are also three internal results areas focused on increasing organizational effectiveness derived from the global strategic plan i): Enhanced coordination, coherence and accountability of the UN system for commitments to gender equality and women&#x2019;s empowerment, ii) Increased engagement of partners in support of UNW&#x2019;s mandate, and: iii) High quality of programmes through knowledge, innovation, results-based management (RBM) and evaluation.

While the whole Strategic Note 2020-2024 will be appraised, the funding decision will cover the 1st year of the programme. The Embassy is currently assessing the possibility of supporting its UN partner agencies by contributing to a UN-developed thematic trust fund that would support the joint UN Country Sustainable Development Cooperation Framework. The Embassy intends to revisit the funding agreement during 2020/2021, with the possibility of continued direct support.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Strategic Note is aligned with UN Women&apos;s Global Strategic Plan and will contribute to the implementation of the Liberian United Nations Sustainable Development Cooperation Framework (2020-2024). It retains the strategic focus of the previous period and has five outcomes:
Outcome 1: By 2024, the most vulnerable and excluded groups have improved quality of life with rights-based, gender sensitive, inclusive, equitable access and utilization of essential social services in an environment free of discrimination and violence including in humanitarian situations.
Outcome 2: By 2024, Liberia has sustained, diversified and inclusive economic growth driven by investments in agriculture, food security and job creation and is resilient to climate change and natural disasters.
Outcome 3: By 2024, women, girls, men and boys in Liberia experience more sustained peace, inclusive and sustainable growth and development through strengthened formal and informal institutions providing access to effective and equitable justice and security services; promoting and protecting human rights; and strengthening social cohesion and reconciliation.
Outcome 4: By 2024, people in Liberia especially the vulnerable and disadvantaged, benefit from strengthened institutions that are more effective, accountable, transparent, inclusive and gender responsive in the delivery of essential services at the national and sub-national levels.
Outcome 5 (cross-cutting): The capacity of the Government and key stakeholders to assess progress in implementation of the Beijing Platform for Action and other global normative and policy frameworks is strengthened.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2026-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1737298.717656384</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1737298.7176563845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">1737298.717656</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">651487.0191211441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13219_AgreementAmendment2-13219.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment # 2 - UNWOMEN STRATEGIC NOTE</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13219_AgreementAmendment3-13219.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment # 3 - UNWomen Strategic Note</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13219_Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between UNWOMEN and Sida</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13219_DecisiononContribution13219-Amendment2.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Amendment # 2 - UNWOMEN Strategic Note 13219</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13219_DecisiononAmendmentofContribution(13219)3.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Amendment # 3- UNWOMEN Strategic Note 13219</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13219_DecisiononContribution-13219.pdf">
   <title>
    <narrative xml:lang="SV">UNWOMEN Strategic Note och SGBV Program 2016 - 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1. SP Outcome 2: Women lead, participate in and benefit equally from
governance
systems.
- Amendments to Electoral law was submitted to the National Legislature by National
Elections Commission (NEC) in 2020, this proposition now has (1) an enforceable
mandatory gender quota on political parties candidate&apos;s nomination listing and (2)
sanctions for non-compliance were successfully incorporated as submitted by the NEC to
the national legislature. UNW-LBR provided technical and financial support for the
convenings which were organized by the African Women Leaders Network - Liberia
Chapter, CSOs and political parties womens wings.

2. SP Outcome 3: Women have income security, decent work, and
economic autonomy.
- The capacity building training of over 400 women smallholder farmers with
entrepreneurship skills have increased economic security through village savings loan
association (VSLA) and their literacy and numeracy skills (defined by their ability to
generate and manage their own income) through better organized businesses. These
women are transforming market tables into profitable businesses and are also saving
money, not only as members of VSLAs but also as bank account holders.

3. SP Outcome 4: All women and girls live a life free from all forms of
violence.
- The Government of Liberia (GoL) &amp; Partners developed and adopted the Anti- SGBV
Road Map for the period 2020  2022, to address increased cases of violence against
women and girls (VAWG) during and after the COVID-19, and to guide future
investments on addressing rape and other forms of sexual and gender-based violence
(SGBV).
- For the first time in Liberia, a 24/7 Call Center with a toll-free line for SGBV,
Maternal Care
and Child Protection have been institutionalized in the prevention and referral
mechanisms at the Ministry of Gender, Children and Social Protection (MGCSP).
- Safe Mobile APP (SavApp) developed for reporting SGBV Cases in schools and
communities was validated in October 2020 and is being tested with key community
structures to help fight SGBV and other forms of VAWG with an increase of knowledge
by students and teachers. Prior to its launch, the App was tested with key community
structures.

4. SP Outcome 5: Women and girls contribute and have greater influence in
building
sustainable peace and resilience and benefit equally from the prevention of
natural
disasters and conflicts and from humanitarian action.
- the development of Gender Policies for security institutions, i.e. the Ministry of Justice
and the Liberia National Fire Service with the Ministry of Defense.
Government of Liberias its commitment for the full implementation of the Second Phase
of the National Action Plan on Women Peace and Security (NAP WPS) by strengthening
accountability mechanisms and establishing and strengthening the various
implementation structures such as, the Technical Working Group, the Monitoring and
Evaluation Unit; developing key systems to strengthen accountability in the
implementation of the NAP-WPS and capacities of civil servants strengthened on
Monitoring and reporting of the NAP WPS.

5. SP Outcome 6: A comprehensive and dynamic set of global norms,
policies and
standards on gender equality and the empowerment of all women and girls
is
strengthened and implemented.
- Women led civil society organizations now have enhanced capacity in monitoring and
reporting and implementation of the National Action Plan on Women, Peace and
Security,
2019- 2023 (NAP WPS). This was a result of a 10-day capacity building training held for
members of the Women NGO Secretariat (WONGOSOL), organized with technical
and
financial support of UNW-LBR
- The State Party Report to the CEDAW committee was endorsed by the Cabinet. UN
Women technically supported the MGCSP to draft the report and present at the cabinet
meeting.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13219" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060503" currency="SEK" strategy-amount="1320000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Liberia 2016-2020</sida:title>
    <sida:titleSV>Liberia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
