<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11699A0102-LBR-43031</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Development in Land Administration</narrative>
   <narrative xml:lang="SV">Capacity Development in Land Administration</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the proposed intervention is &apos;inclusive, transparent, effective and efficient delivery of land management and administration services in Liberia&apos;.
The achieve its overall objective, the project identified the following outcome areas:
OUTCOME A:
Needed skills and knowledge of LLA staff considerably improved and they are effectively and efficiently carrying out their respective duties and responsibilities.
OUTCOME B:
Women participating in land administration and management functions as a result of increased awareness and capacity within LLA and at the levels of counties, CSO&#xB4;s and the public, supported by a gender mainstreamed legal framework (Women participating in land administration and management). This is abbreviated to mean: Women participating in land administration and management
OUTCOME C:&#xA0;
Increased capacity in Land Use Planning in Liberia allowing local government structures to develop and enforce Land Use Plans, according to guidelines from LLA, involving the local communities (Local government creating and enforcing Land Use Plans). This is abbreviated to mean: Local government creating and enforcing Land Use Plans
OUTCOME D:
Customary land demarcated and managed.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Programmet har utvecklats gemensamt av Liberia Land Authority (LLA) och Lantm&#xE4;teriet, baserat p&#xE5; en f&#xF6;rstudie finansierad av Sveriges ambassad i Monrovia.

LLA &#xE4;r en ny statlig myndighet i Liberia, med mandat att f&#xF6;rvalta statlig mark och tillgodose lantm&#xE4;teri-tj&#xE4;nster som ger medborgarna r&#xE4;ttvis tillg&#xE5;ng till mark. Detta inkluderar administration av fastighetsregistret, utf&#xF6;rande av kartl&#xE4;ggningstj&#xE4;nster samt fr&#xE4;mjande, st&#xF6;d och utveckling av planer f&#xF6;r markanv&#xE4;ndning i Liberia. LLA saknar tillr&#xE4;cklig finansiering f&#xF6;r verksamheten och har extremt l&#xE5;g kapacitet, vilket g&#xF6;r det mycket sv&#xE5;rt att utf&#xF6;ra dess uppdrag.

Lantm&#xE4;teriet &#xE4;r en svensk myndighet med ramavtal med Sida. Lantm&#xE4;teriet har erfarenhet av internationellt samarbete med &quot;syster-myndigheter&#x201D; inom dess kompetensomr&#xE5;den, s&#xE5;som IT-st&#xF6;d, fastighetsregister, infrastruktur f&#xF6;r geodata och markf&#xF6;rvaltningsfr&#xE5;gor, i Afrika (t.ex. Botswana och Rwanda) s&#xE5;v&#xE4;l som &#xD6;steuropa (Bosnien-Herzegovina, Georgien och Kosovo). Ramavtalet m&#xF6;jligg&#xF6;r att Sida kan handla upp Lantm&#xE4;teriet (s k tj&#xE4;nstek&#xF6;p inom staten) f&#xF6;r kapacitetsutveckling av myndigheter i Sveriges partnerl&#xE4;nder i utvecklingssamarbetet, utan offentlig upphandling, i kraft av Lantm&#xE4;teriets unika kompetens och funktion.
Det &#xF6;vergripande m&#xE5;let med den f&#xF6;reslagna insatsen &#xE4;r att bidra till &quot;inkluderande, transparent, effektiv och professionell markf&#xF6;rvaltning och fastighetsadministration i Liberia&quot;.

Dessutom f&#xF6;rv&#xE4;ntas programmet ha en bredare effekt p&#xE5; lantbrukssektorn och mark&#xE4;gandet, inklusive &#xF6;kad kapacitet i det civila samh&#xE4;llet f&#xF6;r att bedriva folkbildning om kvinnors markr&#xE4;ttigheter och &#xF6;ka s&#xE4;kerheten vad g&#xE4;ller lokalbefolkningens marktillg&#xE5;ng genom f&#xF6;rb&#xE4;ttrade system f&#xF6;r markavgr&#xE4;nsning och -registrering.

En integrerad del i programmet &#xE4;r att st&#xE4;rka LLAs kapacitet f&#xF6;r givarkoordinering, vilket kommer att s&#xE4;kerst&#xE4;lla effektivare anv&#xE4;ndning av tillg&#xE4;ngliga resurser inom alla delar av LLAs verksamhet, inklusive &#xF6;kad n&#xE4;rvaro utanf&#xF6;r Monrovia d&#xE4;r behoven kommer att vara stora.

De f&#xF6;rv&#xE4;ntade resultaten (&#x2019;outcomes&#x2019;) av programmet &#xE4;r:

&#x2022; N&#xF6;dv&#xE4;ndig kunskap och kompetens hos LLAs personal v&#xE4;sentligt h&#xF6;jd och LLA-personalen utf&#xF6;r sina uppgifter p&#xE5; ett effektivt och professionellt s&#xE4;tt;

&#x2022; Fler kvinnor deltar i f&#xF6;rvaltning och styrning av marksektorn;

&#x2022; Lokala myndigheter skapar och verkst&#xE4;ller planer f&#xF6;r markanv&#xE4;ndning;

&#x2022; Traditionella markomr&#xE5;den och naturskyddsomr&#xE5;den/-reservat avgr&#xE4;nsade och effektivt sk&#xF6;tta.

Det f&#xF6;reslagna programmet ska genomf&#xF6;ras genom institutionellt samarbete mellan Lantm&#xE4;teriet och LLA under en f&#xF6;reslagen 5-&#xE5;rsperiod (2018-2023). Lantm&#xE4;teriet har ans&#xF6;kt om totalt 71,3 miljoner kronor och kommer ensamt att bli Sidas huvudavtalspartner. Lantm&#xE4;teriet skriver i sin tur ett samarbetsavtal med LLA som reglerar arbetsf&#xF6;rdelningen mellan de tv&#xE5; institutionerna i genomf&#xF6;randet av programmet. Lantm&#xE4;teriet ska inte vidarebefordra medel till Liberia Land Authority, utan kommer att tillhandah&#xE5;lla tekniskt st&#xF6;d, mentorskap och st&#xF6;d med utrustning.

LLA kommer att utf&#xF6;ra st&#xF6;rre delen av arbetet f&#xF6;r att uppn&#xE5; de f&#xF6;rv&#xE4;ntade resultaten, med st&#xF6;d av svenska experter och andra som &#xE4;r involverade i projektet. Projektledaren, en anst&#xE4;lld i Lantm&#xE4;teriet, kommer att placeras p&#xE5; heltid i Liberia f&#xF6;r att planera, hantera och &#xF6;vervaka programmet (med mandat att agera inom ramen f&#xF6;r det godk&#xE4;nda avtalet), planerna och budgeten, och f&#xF6;r att samordna de svenska experternas verksamhet, samt ge st&#xF6;d, v&#xE4;gledning och r&#xE5;dgivning till LLA, n&#xE4;r det efterfr&#xE5;gas och/eller &#xE4;r n&#xF6;dv&#xE4;ndigt. Den lokale projektledaren, en anst&#xE4;lld p&#xE5; LLA, ansvarar f&#xF6;r samordningen av alla LLA-projekt. Dessa tv&#xE5; huvudfunktioner kommer att ha st&#xF6;d av en controller, en arbetsledare (&#x2019;component leader&#x2019;), en samordningsexpert och en r&#xE5;dgivande grupp.</narrative>
   <narrative xml:lang="EN">The programme was developed jointly by the Liberia Land Authority (LLA) and the Swedish Mapping, Cadaster and Land Registration Authority (Lantm&#xE4;teriet), based on the results of a fact-finding mission which had been funded by the Embassy of Sweden in Monrovia.LLA is a new government agency in Liberia, with a core mandate to undertake actions and implement programmes in support of land governance, including land administration and management in Liberia  in the interest of citizens&#x2019; equitable access to and use of land. This includes administering the deed registry and land registry systems, public survey and mapping services, and the promotion, support and development of land use plans and zoning schemes (and their implementation). As a new government agency, LLA lacks adequate funding for operations and has extremely low capacity in land disciplines, making it extremely difficult to carry out its statutory responsibilities. The Lantm&#xE4;teriet is a Swedish Authority with a framework agreement with Sida. Lantm&#xE4;teriet has experience from international cooperation with &#x201C;sister&#x201D; public authorities in its areas of expertise, such as IT support, property registration systems, infrastructure for geodata and land management issues, in Africa (e g Botswana and Rwanda) as well as Eastern Europe (Bosnia-Herzegovina, Georgia and Kosovo). The framework agreement provides for the purchase of services (tj&#xE4;nstek&#xF6;p inom staten) by Sida for capacity development of government agencies in Sweden&#x2019;s partner countries in development cooperation, where Lantm&#xE4;teriet can be assigned projects without public procurement given their unique competence and function. The overall goal of the proposed intervention is to contribute to &#x201C;inclusive, transparent, effective and efficient delivery of land management and administration services in Liberia&#x201D;. In addition, the proposed intervention is expected to have effect on the wider land sector, including capacitating civil society to carry out outreach and information campaigns on women&#x2019;s land rights and improving the tenure security of customary land-owning communities through improved systems for land demarcation and registration. Strengthening LLA&#x2019;s capacity for more effective donor coordination is an integral part of the project, which will ensure more effective use of the available resources across all priority areas of the LLA, including increasing LLA&#x2019;s presence outside Monrovia where the need will be high.The expected outcomes of the proposed intervention are:&#x2022;	Needed skills and knowledge of LLA staff considerably improved and LLA staff are effectively and efficeintly carrying our their respective duties and responsibilities;&#x2022;	Women participating in land administration and management;&#x2022;	Local government creating and enforcing Land Use Plans;&#x2022;	Customary and protected land demarcated and managed.The proposed intervention is expected to be achieved through institutional cooperation between Lantm&#xE4;teriet and LLA covering a proposed 5-year period (2018-2023). LLA will perform major parts of the work to achieve the expected outcomes, supported by the Swedish experts and others involved with the project. The project manager, an employee of Lantm&#xE4;teriet, will be stationed full-time in Liberia, and will plan, manage and monitor the programme with the mandate to act within the approved agreement, plans and budget, and coordinate the activities of the Swedish Experts as well as support, guide and advise the LLA, as requested and needed. The local Project Director, a staff of the LLA, is responsible for the coordination of all LLA projects. These two main functions will have support from a quality assurance controller, a component leader, a coordinating expert and an advisory group.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="1"></activity-date>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43031" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban land policy and management</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1101001.5273583694</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2222421.3876808635</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2218491.99594259</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1101001.5273583694</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2222421.3876808635</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2218491.9959425903</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-01"></transaction-date>
   <value currency="USD" value-date="2019-02-01">5026750.4944</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">1101001.5273583694</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/11699-grant-arrangement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Introduction
Lantm&#xE4;teriet, the Swedish Mapping, Cadastral and Land Registration Authority, is a governmental agency. The mission for Lantm&#xE4;teriet is to give support for creating an efficient and sustainable use of Sweden&#x2019;s real properties, land and water. The organization has three main activities, which also form the organizational structure: Cadastral services, Geodata and Land registration. Support for these activities is provided by corporate functions. The total staff of Lantm&#xE4;teriet is today approximated at 2 150. Lantm&#xE4;teriet has about 50 offices in Sweden. Lantm&#xE4;teriet&#x2019;s International Service Department is mainly focusing on cooperation with sister organizations in developing countries, through funding via Sida. The strategic aim of this work is to contribute towards fighting poverty and supporting economic development.
Lantm&#xE4;teriet signed a cooperation agreement with the Swedish Embassy in Liberia in February 2019 to provide technical and institutional support towards the capacity development of the Liberia Land Authority.
The Liberia Land Authority (LLA) was established by an Act of the National Legislature in October 2016, as an autonomous agency of government, with operational independence in the pursuit of its mandate, which is to formulate policies on a continuous basis, undertake actions and implement programs in support of land governance, including land administration and management.
Summarized below are the three key functions of the LLA, as provided in the Act:&#x2022; Land governance functions include the control and management, in the interest of equitable development, access to and use of Public and Government Land;&#x2022; Land administration functions include administering the deed registry and land registry systems; administering public survey and mapping services, and the national cadastre, and promoting and regulating the proper development of private surveying profession; and therefore under no condition shall a surveyor or other staff of the Authority engage in the survey of private land or in the survey of communal land in a private capacity; value land and buildings for the Authority&#x2019;s land registry system; implement programs in support of property rights, including those of customary land owing communities; and adjudicate systematic land registration disputes by use of the Administrative Procedures Act;&#x2022; Land use and management functions include promotion, support, and ensuring the development of land use management plans and zoning schemes and their implementation through counties, districts, and other local government structures.
Examples of results achieved in 2020
-Provided support for the recruitment and enrolment of 10 females to attend the Geomatics Education Program (GEP) at the Forestry Training Institute (FTI) in Tubmanburg, Bomi County. The qualification of females in technical areas in land administration is part of the effort to increase female participation in land administration and governance roles. Currently the land technical disciplines such as surveyors in Liberia are dominated by male.&#xA0;
-The project support information and education about the Land Rights Act and the role and mandate of the Liberia Land Authority. This was acheived through the delivery of 700 &#xA0;&#x2018;Talking Book&#x2019; devices.&#xA0;The Talking Book devices allow for the uploading of recorded messaging, and the recording of listener&#x2019;s question that are returned via a cloud-based solution. &#xA0;The Talking Books new solution to effectively deliver messaging and awareness, especially to women who are not literate in the rural areas.
-Established the Land Development Partners Co-ordination Forum for regular meetings, resulting in a much-improved collaboration between development partners such as the World Bank, UN Women, One UN, UNDP, FAO, WFP, the EU.&#xA0;
Other examples of results include:
5.2 OUTCOME B/ COMPONENT 2:
Output in Outcome B was related to the development and implementation of the Gender Integration Strategy (GIS) and gender mainstreaming training. The project finalised a gender integration strategy for the LLA pending a validation workshop in 2021 and the approval of the LLA Board of Commissioners. An approved gender integration strategy will give the LLA a systematic approach to address gender issues across land administration, management and governance.
5.3 OUTCOME C/ COMPONENT 3:Outputs under Outcome C were Land use and management regulations and guidelines developed in collaboration with the local governance structures and distributed to relevant organizations and increased skills in relevant areas of land use and management. The 2020 target was to publish 1 regulation and 1 guideline. 50% was achieved via the publication of Guidelines for participatory community land use planning, management, and administration in Liberia. 5.4 OUTCOME D/ COMPONENT 4:Outputs under Outcome D were confined to piloting procedures for harmonization and demarcation, and registration and titling of customary land.Pilot procedures for boundary harmonization (BH) and demarcation of customary land were completed as part of the customary land formalization process.
The first quarter of 2020 established good momentum for the project implementation with short term missions from Sweden and Tanzania as part of technical assistance and exchange of learning. These missions were successful in the initiation of training with Customer Service staff from the LLA, the first gender mainstreaming training workshop, work with the communication department, and work with the Land Use Management and Planning and Land Administration.
The project in the first quarter of 2020 facilitated a high level visit of the Boarch of Commissioners to the LLA to Gavle in Sweden were learning and experience were shared on democratic governance of the institutional arrangement of the LLA. This work planted the seeds for greater efforts to promote and capacitate the LLA to create trust with the population though open, accountable and transparent decision making in the internal governance.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11699" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060504" currency="SEK" strategy-amount="1800000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Liberia 2021-2025</sida:title>
    <sida:titleSV>Liberia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
