<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13068A0101-LBR-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Supporting A Green/Blue Economy: Liberia Blue Ocean Program</narrative>
   <narrative xml:lang="SV">Supporting A Green/Blue Economy: Liberia Blue Ocean Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Conservation International (CI) har s&#xF6;kt svensk finansiering om 20 miljoner svenska kronor f&#xF6;r att genomf&#xF6;ra det 4-&#xE5;riga programmet &quot;The Blue Oceans Program&quot;. Programmet som CI initialt presenterade bed&#xF6;mdes av ambassaden som svagt g&#xE4;llande programdesign, &#xE4;gandeskap och h&#xE5;llbarhet. F&#xF6;r att &#xE5;tg&#xE4;rda bristerna kommer CI genomf&#xF6;ra en inledningsfas mellan december 2019 till december 2020 med en budget p&#xE5; 4 800 000 svenska kronor. Inledningsfasen m&#xF6;jligg&#xF6;r f&#xF6;r f&#xF6;rb&#xE4;ttring av programdesignen samt f&#xF6;r vidare bed&#xF6;mning av projektets omfattning. Inledningsfasen g&#xF6;r ocks&#xE5; m&#xF6;jligt f&#xF6;r ambassaden att bed&#xF6;ma om &#xE4;garskap samt h&#xE5;llbarhet ur ett l&#xE5;ngsiktigt perspektiv.

The Blue Oceans Program bygger handlingsplanen fr&#xE5;n The Blue Oceans Conference (BOC) som h&#xF6;lls i mars 2019 och erh&#xF6;ll svenskt st&#xF6;d.  

Insatsen syftar till att bibeh&#xE5;lla intresset som v&#xE4;cktes vid The Blue Oceans Conference, samt uppr&#xE4;tth&#xE5;lla och f&#xF6;lja upp handlingsplanen som resultat av konferensen. Insatsen har fyra tematiska komponenter &#x2013; bl&#xE5; ekonomi, havsf&#xF6;roreningar, h&#xE5;llbart fiske, och klimatf&#xF6;r&#xE4;ndringar. 

M&#xE5;let med the Blue Oceans Program &#xE4;r att fr&#xE4;mja ett h&#xE5;llbart f&#xF6;rh&#xE5;llnings&#xE4;tt till Liberias kust och marina ekosystem genom rehabilitering och bevarande av havs- och kustekosystem f&#xF6;r att lindra fattigdom, skydda den biologiska m&#xE5;ngfalden samt mildra och anpassa sig till klimatf&#xF6;r&#xE4;ndringarna.

Insatsen har fyra m&#xE5;l: (1) Evidensbaserad f&#xF6;rst&#xE5;else f&#xF6;r vad som p&#xE5;verkar kust- och havsekosystemens h&#xE4;lsa; (2) F&#xF6;rb&#xE4;ttra cirkul&#xE4;ra ekonomiska strategier f&#xF6;r att hantera havsf&#xF6;roreningar; (3) Fr&#xE4;mja effektiv reglering och integrerad f&#xF6;rvaltning av kust- och havsekosystem; och (4) F&#xF6;rb&#xE4;ttra befolkningens kunskap och medvetenhet om kust- och de marina ekosystemens h&#xE4;lsa och bevarande.

M&#xE5;let med den inledande fasen &#xE4;r att specificera det geografiska omr&#xE5;det, fr&#xE5;n Liberias kuststr&#xE4;cka som helhet, (Cape Mount till Cape Palmas) till mer koncentrerade omr&#xE5;den, utf&#xF6;ra kontextuell analys av Liberias kust och marina milj&#xF6;, uppdatera programdesignen, f&#xF6;r&#xE4;ndringsteorin och resultatramverket, samt str&#xE4;va efter nationellt &#xE4;garskap f&#xF6;r projektet. Det kommer genomf&#xF6;ras en konflikt och j&#xE4;mst&#xE4;lldhetsanalys av kvinnors roll inom bl&#xE5; ekonomi; inklusive fiske, analys av akt&#xF6;rer, en studie i hantering av plastavfall; en bed&#xF6;mning av den nuvarande fattigdomssituationen; bl&#xE5; ekonomi; h&#xE5;llbart fiske; marin nedskr&#xE4;pning och klimatf&#xF6;r&#xE4;ndringar; snabb marin bed&#xF6;mning samt utbildning av ambassadens samarbetspartners i  milj&#xF6; och klimat.

CI &#xE4;r en internationell icke-statlig organisation etablerad &#xE5;r 1987 med huvudkontor i USA. De har arbetat med bevarandet av milj&#xF6; och natur i &#xF6;ver trettio &#xE5;r. CI har funnits i Liberia sedan 1999 och 2002 &#xF6;ppnade de kontor i landet. CI har samarbetat med relevanta nationella akt&#xF6;rer inom milj&#xF6; och den marina sektorn i Liberia under n&#xE4;stan tjugo &#xE5;r. CI &#xE4;r en av Sidas samarbetspartners och vilka genomf&#xF6;rde 2019 &#xE5;rs Blue Oceans Conference.</narrative>
   <narrative xml:lang="EN">Conservation International (CI) has applied to the Embassy of Sweden support of 20 million SEK to carry out a 4-year intervention, the &#x201C;Blue Ocean Program&#x201D;.  The program was assessed by the Embassy as weak in terms of scope, design, ownership and sustainability. To address these weaknesses  CI will be conducting an inception phase, December 2019 to December 2020 with a budget of 4 800 000 SEK.  The inception phase is motivated to allow for improvement in the project design and for CI to have the possibility to better assess the scope of the project. The inception phase also gives the Embassy the possibility to assess ownership and sustainability of the program in terms of long-term support beyond the inception phase. 

The intervention builds on the mandate from Blue Ocean Conference (BoC), which was held in March 2019 and was supported by the Embassy of Sweden. 

The purpose of the intervention is to maintain the moment generated during the BOC and sustain its outcomes. The goal of the Blue Oceans Program is to promote sustainable management of Liberia&#x2019;s coastal and marine ecosystems through conservation and restoration of marine and coastal ecosystem services to alleviate poverty, protect biodiversity, and mitigate and adapt to climate change. 

The intervention has four objectives: (1) Enhancing science-based understanding of drivers impacting coastal and marine ecosystem health and services; (2) Enhancing circular economy approaches addressing marine pollution; (3) To promote effective governance and integrated management of coastal and marine ecosystems; and (4) Enhancing education and outreach /public awareness on the topic of coastal and marine ecosystem health and preservation.

The program has four main components &#x2013; blue economy, marine pollution, sustainable fishery, and climate change. The Embassy&#x2019;s priority areas regarding the four thematic areas will be clarified after the inception phase. 

During the inception phase, the geographical scope of the program will be specified and narrowed down from the entire coastal line, (Cape Mount to Cape Palmas) to concentrated areas. Furthermore, CI will focus on conducting coastal and marine contextual analysis to inform the&#x201D; Blue Ocean Program&#x201D; programming, as well as refine the program design, the Theory of Change and the Results Framework and seek to achieve ownership among national stakeholders. Key activities that will be implemented during the inception phase are: conflict and gender sensitivity analysis on the role of women in the blue economy, including fishery; stakeholder analysis; a study on plastic waste pollution; assessment of current state of poverty, blue economy, sustainable fisheries, marine pollution, and climate change; marine rapid assessment; and training of Embassy of Sweden partners in mainstreaming environment and climate change. 

Established in 1987, CI is a US based international nongovernmental organization that has been working in global conservation for over three decades. In Liberia, CI has been active since 1999, and established an office in 2002. CI has nearly two decades of experience engaging stakeholders in the marine and environment domain at all levels in Liberia. CI is a Sida partner, having implemented the 2019 Liberia Blue Ocean Conference.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Conservation International main goal of supporting A Green/Blue Economy: Liberia Ocean Program is to promote sustainable management of Liberia&#x2019;s coastal and marine ecosystems by achieving the following objectives and outcomes:
Objective 1: Enhanced science-based understanding of drivers impacting coastal and marine ecosystem health and service.
Outcome 1 Coastal and marine science-based baseline data and information generated to inform blue ocean programming and decision making. 
Objective 2. Enhanced circular economy approaches addressing marine pollution
Outcome 2 Reduced influx of plastics to coastal and marine waters.
Objective 3: Effective governance and integrated management of coastal and marine ecosystems
Outcome 3.1 Strategic plan for establishment of National and/or Transboundary Integrated Coastal and MPA(s) developed.
Outcome 3.2 Multi-stakeholder Blue Oceans Strategy and Action Plan developed. 
Outcome 3.3 Effective implementation, coordination, and management of the BOP. 
Outcome 3.4 Increased community stewardship in coastal and marine conservation. 
Outcome 3.5 Effective knowledge management for the BOP. 
Outcome 3.6 Improved capacity on coastal and marine conservation.
Objective 4. Enhanced education and outreach /public awareness
Outcome 4. Increased community knowledge and participation in coastal and marine stewardship activities.</narrative>
  </description>
  <participating-org ref="21063" role="2">
   <narrative xml:lang="EN">CI/Conservation International</narrative>
  </participating-org>
  <participating-org ref="21063" role="4" type="21">
   <narrative xml:lang="EN">CI/Conservation International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-18" type="1"></activity-date>
  <activity-date iso-date="2019-12-18" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">507619.5814253535</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">507619.5814253535</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-18"></transaction-date>
   <value currency="USD" value-date="2019-12-18">507619.581425</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">507619.5814253535</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13068_AgreementbetweenSidaandConservationInt&apos;lFoundation.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and Conservation International Foundation</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/liberia-and-sierra-leone/13068_DecisiononContribution(13068).pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution (13068)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Introduction
Conservation International is a US based organization working in more than 40 countries and over 20 years in west Africa on conservation and environmental. In Liberia, CI aims to demonstrate that sustainable development is achievable in Liberia through an integrated landscape approach that seeks to balance nature conservation, production, and economic development.
CI-Liberia has supported the Government of Liberia in the creation of protected areas, and the incorporation of surrounding communities in the management of those areas including policies such as the Agenda for Transformation, the Low Carbon Development Strategy and the &#xA0;introduction of Conservation Agreement model, which makes biodiversity conservation a viable choice for local resource users through voluntary agreements that provide tangible benefits in exchange for verified conservation actions.
As an outcome of the 2019 Blue Oceans Conference (BOC) held in Monrovia, Liberia, a Call to Action statement with voluntary commitments was developed. These commitments incorporate existing frameworks at the international, regional and national levels for sustainable development, specifically those strategies related to conservation and management of the ocean and marine resources.
An agreement was signed between The Embassy and CI for the support to a three-year intervention consisting of a 1-year inception phase to promote sustainable management of Liberia&#x2019;s coastal and marine ecosystem.
The inception phase seeks to address some of the weaknesses in identified areas of the proposal. The objective of the inception phase is to seek stakeholder buy-in, conduct coastal and marine context analysis, develop environmental and social safeguards to properly inform the design of the program for the coming years. To this end, the conclusion of the inception phase, CI will have achieved these area be the implementation to commence.&#xA0;
Two results achieved 
&#xA0;BOP baseline established.
Baseline information was collected including on target sites, beneficiaries, and completed planned consultancies on:&#xA0;
a.) Gender and conflict analysis - This has contributed to multiple forms of community level conflict. Conflict over limited water resources and open defecation in the majority of coastal communities, Land disputes between community members and the government, as a result of the same plot of land being sold to multiple buyers, is prevalent in the Southeastern coastal counties were some of the results.
&#xA0;&#xA0;&#xA0; b.) Marine plastics pollution study
The study identified drivers of marine plastics in Liberia include:
Mismanagement of municipal solid waste (MSW), which is one of the key drivers of the entry of plastic waste into the marine environment in Liberia. In Monrovia, solid waste collection coverage is 45% (The World Bank Report, 2019), making open dumping of waste prevalent. Inadequate capacity of skips for secondary collection of waste leads to leakage of waste into waterways, near wetlands and swamps, and on beaches. In Buchanan, solid waste collection in the entire town is done by one waste management truck. Solid waste collection services do not cover communities along the coast due to inaccessibility, and waste is openly dumped and buried in swamps and along beaches. In Greenville, Marshall, and Robertsport residents are responsible for the management of their own solid waste. Burying and burning in swamps and along the beaches is a common practice.
c.) Marine dependent industries under the auspices of blue economy - summary of key results
Stakeholders are mostly moderately aware of blue economy aspects, with many in the private sector/communities having minimal awareness. They do however have a high awareness of fisheries and tourism opportunities. Issues of concern by the cross section of stakeholders include marine pollution and climate change, 54% and 43% respectively. Other issues of concern are illegal, unreported, and unregulated (IUU) fishing (37%); coastal erosion (34%), and illegal sand mining (27%).
d.) Rapid assessment in Liberia of coastal and marine resources
Information gathered during the rapid assessment on the marine and coastal habitat of Liberia is sufficient to inform the establishment of Marine Protected Areas and the development of community-based sustainable fisheries, as the information gathered is detailed and informative enough for stakeholders to make decisions. However, information on corals and seagrass is generic because there is a huge information gap and will require further detailed exploration to ascertain the location, biodiversity, and species distribution. Information was generated and updated for the following key ecosystems.
Other deliverables achieved are studies on Marine Reptiles, coastal birds, protected areas and fishes &#xA0;
2. Deliverable 4 and 5: Clarified scope and identified project site
Another deliverable achieved by the BOP is the identification of project site and beneficiary coastal local communities that are mostly affected by plastic pollution and other environmental issues.
A map has been developed indicating the cities/communities from Grand Cape Mount along the coastline to Maryland county. &#xA0;&#xA0;BOP also has considered the protected areas along the coastline in its program.
&#xA0;

&#xA0;
&#xA0;
Deliverable xiii: Recruit and hire Blue Oceans Programme Director.
The BOP programme director, Mike Olendo, was recruited (1st October 2020), hired and has been leading the BOP work during the inception phase.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13068" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060503" currency="SEK" strategy-amount="1320000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Liberia 2016-2020</sida:title>
    <sida:titleSV>Liberia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
