<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3780-251-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kvinnor, krigstrauma och fredsbyggande: en studie av attityder i Sierra Leone och Liberia</narrative>
   <narrative xml:lang="EN">Women, War Trauma, and Peace Building: Gendered Attitudes in Sierra Leone and Liberia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kvinnor &#xE4;r mer freds&#xE4;lskande &#xE4;n m&#xE4;n. Det ligger i deras natur; de &#xE4;r uppfostrade till det; det bara &#xE4;r s&#xE5;. Eller &#xE4;r det verkligen s&#xE5;? Inom fredsforskningen finns en grundl&#xE4;ggande hypotes kring kvinnor och attityder till fred: &#xB4;kvinnor och fred&#xB4;-hypotesen. Enligt hypotesen &#xE4;r kvinnor fredligare och villigare att kompromissa &#xE4;n m&#xE4;n. Hypotesen har l&#xE4;nge varit en viktig influens i tankar om k&#xF6;nsroller och konflikt, inom s&#xE5;v&#xE4;l forskningen som samh&#xE4;llet i stort. Men n&#xE4;r forskare har unders&#xF6;kt hypotesen i sina studier har de f&#xE5;tt blandade resultat. I v&#xE4;stl&#xE4;nder har studierna g&#xE4;llt exempelvis attityder till att inleda krig i andra l&#xE4;nder, och forskarna har d&#xE5; sett fredligare attityder hos kvinnor &#xE4;n hos m&#xE4;n. I Mellan&#xF6;stern, &#xE5; andra sidan, har studierna fokuserat p&#xE5; regionens p&#xE5;g&#xE5;ende konflikt mellan Israel och arabl&#xE4;nder, och d&#xE5; har ingen skillnad setts mellan m&#xE4;ns och kvinnors attityder. Och hur &#xE4;r det i l&#xE4;nder som upplevt inb&#xF6;rdeskrig? Det f&#xF6;reslagna projektet har framf&#xF6;rallt tv&#xE5; viktiga bidrag till teorin kring &#xB4;kvinnor och fred&#xB4;-hypotesen: 1) det skulle vara det f&#xF6;rsta forskningsprojektet att unders&#xF6;ka hypotesen i l&#xE4;nder efter inb&#xF6;rdeskrig ? den vanligaste formen av krig i v&#xE4;rlden i dag, 2) det skulle studera hur gender (k&#xF6;n) och krigsupplevelser p&#xE5;verkar attityder till fred. Rent praktiskt skulle mer kunskap om kvinnors och m&#xE4;ns attityder till fredsprocesser, och vad som p&#xE5;verkar dessa attityder, ge m&#xF6;jligheter att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna till h&#xE5;llbar fred efter inb&#xF6;rdeskrig. Projektet kombinerar fredsforskning med psykologisk forskning och skulle med hj&#xE4;lp av enk&#xE4;ter, fokusgrupper och djupintervjuer i Liberia och Sierra Leone studera hur gender (k&#xF6;n) p&#xE5;verkar attityder till fred, och till vilken grad dessa attityder p&#xE5;verkas av krigstrauman. M&#xE4;n och kvinnor drabbas av olika typer av v&#xE5;ld och &#xF6;vergrepp i krig ? fler m&#xE4;n blir d&#xF6;dade i krig, medan fler kvinnor uts&#xE4;tts f&#xF6;r icke-d&#xF6;dligt v&#xE5;ld som tex sexuellt v&#xE5;ld. Efter inb&#xF6;rdeskrig forts&#xE4;tter man att leva sida vid sida, som innan kriget. Det &#xE4;r d&#xE4;rf&#xF6;r av st&#xF6;rsta vikt att f&#xE5; en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r om och i s&#xE5; fall hur kvinnors och m&#xE4;ns olika upplevelser av kriget kan p&#xE5;verka deras respektive attityder till fred och f&#xF6;rsoning. Baserat p&#xE5; tidigare forskning fr&#xE5;n Rwanda, st&#xE4;ller sig projektet fr&#xE5;gan om det &#xE4;r s&#xE5; att fredsbyggande fasen inneb&#xE4;r utmaningar som tidigare inte har uppm&#xE4;rksammats f&#xF6;r kvinnor.</narrative>
   <narrative xml:lang="EN">The &#xB4;women and peace&#xB4; hypothesis has long been an important influence in both scholarly and popular thinking around gender and conflict, suggesting that women hold more pacific attitudes than men. However, this hypothesis has until recently never been studied in countries that have been torn by internal armed conflict. Building on findings from a recent study on Rwanda, the present proposal suggests, counter to the hypothesis, that due to the different types and levels of trauma exposure women and men are subjected to in war, women will have significantly more negative attitudes than men to issues of relevance for peacebuilding. In essence, we suggest that there is a gendered effect on peacebuilding attitudes that go through exposure to war-related trauma and psychological health. Using a cross-disciplinary approach, combining peace research with psychology, this project will conduct surveys, focus groups, and in depth interviews in Sierra Leone and Liberia, to explore the challenges of and attitudes towards post-conflict peacebuilding among women and men. The project will make a unique contribution theoretically but also practically by increasing our knowledge of women&#xB4;s and men&#xB4;s experiences of and attitudes to peacebuilding in post-conflict settings, and the reasons for these attitudes, which will provide critical information for understanding the challenges of peace-building, and ultimately for improving the prospects for peace.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">160155.6475626683</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">157774.7910944896</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">157950.1579501579</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">155343.8276719138</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">787183.4866397469</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">153482.4955808905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">164348.7407234266</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">157950.1579501579</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">155343.8276719138</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
