<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412013803-LBR-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 308 SGU Mine Water and Mine Waste Management</narrative>
   <narrative xml:lang="SV">ITP 308 SGU Tillsyn av avfall och vattenf&#xF6;roreningar fr&#xE5;n gruvor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sveriges Geologiska Unders&#xF6;kning (SGU) har tillsammans med Naturv&#xE5;rdsverket och Lule&#xE5; tekniska universitet (LTU) inkommit med ett f&#xF6;rslag till ett internationellt kapacitetsutvecklingsprogram (ITP) inriktad p&#xE5; att st&#xE4;rka kapaciteten hos kontrollmyndigheter som utf&#xF6;r tillsyn av gruvor med speciellt fokus p&#xE5; avfall och det vatten som sprider f&#xF6;roreningar fr&#xE5;n avfallet. Kapacitetsutvecklingsrogrammet &#xE4;r &#xE4;ven &#xF6;ppet f&#xF6;r &#xF6;vriga relevanta deltagare ur civila samh&#xE4;llet, privata sektorn och akademin.

Insatsens f&#xF6;reslagna budget i programf&#xF6;rslaget &#xE4;r SEK 59 072 348 och ska genomf&#xF6;ras under &#xE5;ren 2017- 2024. De planerade programomg&#xE5;ngarna om 25 deltagare (maximalt 30) vardera &#xE4;r i dagsl&#xE4;get. Sida tar beslut om SEK 60 100 000 f&#xF6;r att &#xE4;ven m&#xF6;jligg&#xF6;ra planerings-och rekryteringsfas i samband med inkludering av nya l&#xE4;nder. Avtalet styr vilken motprestation avtalsparten beh&#xF6;ver g&#xF6;ra f&#xF6;r att nyttja denna post. Inom ramen f&#xF6;r befintlig budget kan &#xE4;ven SGU i dialog med Sida genomf&#xF6;ra riktade kortkurser, exempelvis f&#xF6;r deltagande organisationers/institutioners chefer eller s&#xE4;rskilda training of trainers-satsningar.

Initialt fokuserar programmet p&#xE5; tre l&#xE4;nder som har en viktig och v&#xE4;xande mineralutvinning - Etiopien, Tanzania och Zambia. F&#xF6;rstudien innefattade &#xE4;ven en baslinje-bed&#xF6;mning av Rwanda, Mocambique, Mano-regionen (Elfenbenskusten, Guinea, Liberia och Sierra Leone). Programmet riktar sig till tj&#xE4;nstem&#xE4;n p&#xE5; relevanta myndigheter i ovan n&#xE4;mnda l&#xE4;nder, samt relevanta akt&#xF6;rer ur civila samh&#xE4;llet, privata sektorn samt akademien.

Programmet avser att st&#xF6;dja ber&#xF6;rda tillsynsmyndigheter i arbetet med att f&#xF6;rb&#xE4;ttra sin leverans av tj&#xE4;nster genom interna f&#xF6;r&#xE4;ndringsprocesser. Genom att inkludera relevanta akt&#xF6;rer fr&#xE5;n civila samh&#xE4;llet, privata sektorn och akademien; i s&#xE5;v&#xE4;l deltagandet som genom f&#xF6;rel&#xE4;sningar, studiebes&#xF6;k etc, skapas en &#xF6;kad m&#xF6;jlighet att adressera komplexiteten i sektorn och vikten av att binda in en bred akt&#xF6;rsgrupp.

Programmet &#xE4;r uppbyggt s&#xE5; att det dels ger en introduktion av &#xF6;vergripande principer f&#xF6;r f&#xF6;rvaltning, milj&#xF6;m&#xE5;l, milj&#xF6;lagstiftning, anti-korruption, &#xF6;ppen data och naturresursf&#xF6;rs&#xF6;rjning; samt erbjuder den vetenskapliga och tekniska bakgrund som kr&#xE4;vs f&#xF6;r att deltagarna ska kunna ta fram underlag f&#xF6;r bed&#xF6;mningar. En viktig f&#xF6;ruts&#xE4;ttning f&#xF6;r en god f&#xF6;rvaltning och h&#xE5;llbar ekonomisk utveckling &#xE4;r kompetenta och kunniga offentliga organisationer/institutioner som agerar med integritet och som kan uppr&#xE4;tth&#xE5;lla r&#xE4;ttss&#xE4;kerhet. Deltagarna f&#xE5;r under programmets g&#xE5;ng v&#xE4;gledning i genomf&#xF6;randet av egna f&#xF6;r&#xE4;ndringsprojekt f&#xF6;rankrade i respektive hemorganisation/institution. Genom utbyten mellan deltagare fr&#xE5;n olika l&#xE4;nder kan deltagarna ocks&#xE5; st&#xE4;rka sina n&#xE4;tverk och utbyta kunskaper och l&#xE4;rdomar.</narrative>
   <narrative xml:lang="EN">The Swedish Geological Survey (SGU) has together with the Swedish Environmental Protection Agency and Lule&#xE5; University of Technology (LTU) submitted a proposal for an international capacity development program (ITP) aimed at strengthening the capacity of control authorities that carry out inspections of mines with special focus on waste and the water that spreads. contaminants from the waste. The capacity development program is also open to other relevant participants from civil society, the private sector and academia.
The initiative&apos;s proposed budget in the program proposal is SEK 59,072,348 and will be implemented during the years 2017-2024. The planned program rounds of 25 participants (maximum 30) each are at present. Sida decides on SEK 60,100,000 to also enable the planning and recruitment phase in connection with the inclusion of new countries. The agreement governs what consideration the contractor needs to make to use this item. Within the framework of the existing budget, SGU can also, in dialogue with Sida, conduct targeted short courses, for example for the heads of participating organizations / institutions or special training of trainers initiatives.

Initially, the program focuses on three countries that have important and growing mineral extraction - Ethiopia, Tanzania and Zambia. The feasibility study also included a baseline assessment of Rwanda, Mozambique, the Mano region (C&#xF4;te d&apos;Ivoire, Guinea, Liberia and Sierra Leone). The program is aimed at officials of relevant authorities in the above-mentioned countries, as well as relevant actors from civil society, the private sector and academia.

The program intends to support relevant regulatory authorities in the work of improving their service delivery through internal change processes. By including relevant actors from civil society, the private sector and academia; in both participation and through lectures, study visits, etc., an increased opportunity is created to address the complexity of the sector and the importance of binding a broad group of actors.

The program is structured so that it provides an introduction to overall principles for management, environmental goals, environmental legislation, anti-corruption, open data and natural resource supply; and offers the scientific and technical background required for the participants to be able to produce a basis for assessments. An important prerequisite for good governance and sustainable economic development is competent and knowledgeable public organizations / institutions that act with integrity and that can maintain legal certainty. During the program, the participants receive guidance in the implementation of their own change projects anchored in each home organization / institution. Through exchanges between participants from different countries, participants can also strengthen their networks and exchange knowledge and lessons learned.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">SGU/Sveriges geologiska unders&#xF6;kning</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">SGU/Sveriges geologiska unders&#xF6;kning</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-04" type="1"></activity-date>
  <activity-date iso-date="2017-12-04" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">30291.8162570192</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">138020.3259340729</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">72097.8967827399</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">82749.7673984773</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">119742.0419965256</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">291946.9738483601</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">291817.9761918642</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">30291.8162570192</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">138020.3259340729</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">72097.8967827399</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">82749.7673984774</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">111928.5522741317</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">152149.0142125943</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">36399.9113898961</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-04"></transaction-date>
   <value currency="USD" value-date="2017-12-04">1050193.050193</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">30291.8162570192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">51344.0285959031</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">86676.2973381698</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">26059.4807648458</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">46038.4160178942</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">82749.7673984773</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">51300.586458977</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120138_022768-15Tjanstekopsoverenskommelse,SverigesGeologiskaUndersokning,ForstudieMineWat1593014_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse, Sveriges Geologiska Unders&#xF6;kning</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120138_Beslutominsats(54120138).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Det mest framg&#xE5;ngrik resultat under Covid pandemin, som SGU, (Sveriges geologiska unders&#xF6;kning) har gjort &#xE4;r uppbyggnaden av en digitalkurs som en introduktion f&#xF6;r framtida deltagare men ocks&#xE5; f&#xF6;r fler andra intresserade om hur man organiserar och f&#xF6;rb&#xE4;ttra avfallshantering inom gruvindustrin.&#xA0;Kurser och annan information ligger p&#xE5; SGUs hemsida: www.sgu.se/en/about-sgu/news/2020 (The Geological Survey of Sweden develops innovative approaches for international training programme during the Covid-19 pandemic.).  &#xD6;ver 27.000 har bes&#xF6;kt sajten, med m&#xE5;nga som har fullf&#xF6;ljt hela kursen.&#xA0;
Efter en l&#xE5;ng omvandling fr&#xE5;n fysiska programomg&#xE5;ngar till digitala har SGU kunnat digitalt genomf&#xF6;ra regionala seminarier, d&#xE4;r deltagare har presenterat sina f&#xF6;r&#xE4;ndringsprojekt. Ocks&#xE5; f&#xF6;r deltagare fr&#xE5;n tidigare program har genomf&#xF6;rt seminar inom &#xE4;mnesomr&#xE5;det och genomf&#xF6;rt rekrytering f&#xF6;r framtida programomg&#xE5;ngar.
I Etiopien har ett f&#xF6;r&#xE4;ndringsprojekt lett till nationella &quot;Environment and Social Impact Assessment Guidelines for Mining Sector&quot;. Medan i Tanzania har ITP modellen varit ett framg&#xE5;ngsrikt exempel p&#xE5; samarbetet mellan myndigheter, och f&#xF6;ll helt r&#xE4;tt i Tanzanias Vice President order till myndigheter att arbeta n&#xE4;rmare och samarbeta f&#xF6;r att utveckla landets kollaborativa agenda vidare.
Samarbetet mellan programmets genomf&#xF6;rare SGU, Naturv&#xE5;rdsverket och Lule&#xE5; tekniska universitet st&#xE4;rktes ytterligare, och &#xE4;ven med andra svenska partners, medan pandemin f&#xF6;rsv&#xE5;rade uppbyggande av internationella partnerskap.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54120138" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
