<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15422A0101-LBR-22030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Internews/ALICOR 2022-2025</narrative>
   <narrative xml:lang="SV">Internews/ALICOR 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Internews har inkommit med en ans&#xF6;kan till ambassaden f&#xF6;r finansiering av programmet &quot;Improving Citizens&#x2019; Access to Public Information through Community Radio Content Syndication in Liberia (Radio Content Syndication in Liberia)&quot;. Ambassadens bed&#xF6;mning &#xE4;r att insatsen bidrar till uppfyllande av strategim&#xE5;l inom ramen f&#xF6;r Strategin f&#xF6;r Sveriges utvecklingssamarbete i Liberia 2021&#x2013;2025, framf&#xF6;rallt genom att bidra till &quot;St&#xF6;d f&#xF6;r att st&#xE4;rka civilsamh&#xE4;llet och media&quot;.

Insatsen syftar till att st&#xE4;rka effektiviteten och h&#xE5;llbarheten hos ett n&#xE4;tverk av lokala radiostationer (Community Radio Stations) att fungera som en kanal f&#xF6;r medborgarr&#xF6;ster och ansvarsutkr&#xE4;vande, genom tv&#xE5; prim&#xE4;ra m&#xE5;l:

1) &#xD6;ka kvantitet, kvalit&#xE9; och r&#xE4;ckvidd av lokal radiojournalistik om aktuella &#xE4;mnen genom inneh&#xE5;llssyndikering (&quot;content syndication&quot;) och informationsdelande n&#xE4;tverk;

2) F&#xF6;rb&#xE4;ttra ALICORs och lokala radiostationers (Community Radio Stations) administration, organisatoriska kapacitet och finansiella h&#xE5;llbarhet.

Under den 36-m&#xE5;nader l&#xE5;nga insatsen kommer Internews m&#xF6;jligg&#xF6;ra f&#xF6;r Association of Liberian Community Radios (ALICOR) att etablera och anv&#xE4;nda en multimedianl&#xE4;ggning f&#xF6;r produktion och distribuering av kvalitativ radiojournalistik genom sina medlemmar &#xF6;ver hela landet. Internews kommer utbilda och st&#xF6;tta ALICORs sekretariat, genomf&#xF6;rande kapacitetsst&#xE4;rkande insatser f&#xF6;r deras medlemsstationer, och utveckla aff&#xE4;rsmodeller som kan st&#xE4;rka h&#xE5;llbarheten och f&#xF6;rm&#xE5;gan hos ALICOR. 

Programmet &#xE4;r v&#xE4;l planerat och relevant med realistiska m&#xE5;l och m&#xE4;tbara resultat, s&#xE5;v&#xE4;l som en tydlig f&#xF6;r&#xE4;ndringsteori. Internews &#xE4;r en global organisation som Sida har goda erfarenheter med b&#xE5;de globalt och i andra landstrategier. Insatsen blir ett viktigt tillskott till ambassadens portf&#xF6;lj inneb&#xE4;r en h&#xE5;llbar v&#xE4;g fram&#xE5;t f&#xF6;r radiojournalistik i Liberia. Ambassaden kan d&#xE4;rf&#xF6;r ing&#xE5; detta avtal med f&#xF6;rv&#xE4;ntningen att denna insats kommer bidra till Sveriges strategi i Liberia.</narrative>
   <narrative xml:lang="EN">Internews have submitted a proposal to the Embassy to support the programme &quot;Improving Citizens&#x2019; Access to Public Information through Community Radio Content Syndication in Liberia (Radio Content Syndication in Liberia)&quot;. The Embassy assess that the proposed contribution will contribute to &#x201C;Support to strengthen civil society and the media&quot; as stated in the 2021-2025 Swedish strategy for Liberia.

The contribution aims to enhance the effectiveness and sustainability of a network of Liberian community radios in serving as a conduit for citizen voices and government response through two main objectives:

1) Increase the quantity, quality and reach of community radio content on critical issues through content syndication and information sharing network

2) Improve management, organisational capacity and financial sustainability of ALICOR and community radio stations

During the 36-month intervention the Association of Liberian Community Radios (ALICOR) will be supported to set up and operate a multimedia facility for content gathering production and distribution of high-quality processed radio programs broadcast through their member radios with nationwide coverage. In addition to setting up the media facility, Internews will train and support ALICOR staff and members to strengthen their secretariat, prepare members for participating in the joint radio production, and develop business models which will promote the sustainability and longevity of ALICOR, and their ability to continue sending radio nation-wide.

The programme is well planned and relevant with achievable and measurable outcomes and a clear Theory of Change. Internews is a global organisation which Sida has previous experience with. This contribution will be an important addition to the current portfolio presenting a sustainable way forward for support to radio-journalism in Liberia. The Embassy can therefore enter this agreement confident that this contribution has very good potential to contribute to the Swedish strategy for Liberia.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal of this project is to enhance the effectiveness and sustainability of a network of Liberian community radios in serving as a conduit for citizen voices and government response, through two intertwined objectives:

1) Increase the quantity, quality and reach of community radio content on critical issues through content syndication and information sharing network

2) Improve management, organisational capacity and financial sustainability of ALICOR and community radio stations

This is proposed to be achieved by Internews supporting ALICOR to set up and manage a multimedia production center with ALICOR staff trained by Internews in multimedia content production. The facility will be utilized to carry out core activities under this project.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-01" type="1"></activity-date>
  <activity-date iso-date="2022-04-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Radio/television/print media</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">378924.7863447166</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">437220.9073208268</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">582961.2097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">349776.7258566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">378924.7863447167</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">437220.907320827</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">582961.2097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">349776.7258566616</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-01"></transaction-date>
   <value currency="USD" value-date="2022-04-01">1748883.629283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">378924.7863447166</value>
  </transaction>
  <sida:contribution contributionid="15422" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060504" currency="SEK" strategy-amount="1800000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Liberia 2021-2025</sida:title>
    <sida:titleSV>Liberia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
