<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13776A0101-LBR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EU own- contribution Kvinna till Kvinna SEAL Liberia</narrative>
   <narrative xml:lang="SV">Kvinna till Kvinna EU-egeninsats SEAL Liberia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kvinna till Kvinna har ans&#xF6;kt om finansiering av egeninsats om 864 000 SEK f&#xF6;r EU-projektet &quot;Supporting Effective Advocacy in Liberia (SEAL) programme&quot; f&#xF6;r perioden 2019-2022. Projektet implementeras av Kvinna till Kvinna och Mercy Corps. Kvinna till Kvinna och Mercy Corps &#xE4;r b&#xE5;da parter till avtalet med EU Kommissionen. 

Kvinna till Kvinna och Mercy Corps kommer samarbeta med 11 medelstora civilsamh&#xE4;llesorganisationer (CSOs), 15 sm&#xE5; CSOs, och &quot;National Civil Society Council of Liberia&quot; f&#xF6;r att st&#xE4;rka dessas organisatoriska kapacitet och gemensamma anstr&#xE4;ngningar att verka f&#xF6;r god samh&#xE4;llsstyrning och ett livskraftigt civilt samh&#xE4;lle. Projektet kommer tillhandah&#xE5;lla tekniskt och finansiellt st&#xF6;d till organisationerna samt st&#xF6;dja j&#xE4;mst&#xE4;lldhetsintegrering i organisationernas verksamhet. Programmet kommer &#xE4;ven att arbeta med att fr&#xE4;mja organisationernas ansvarsutkr&#xE4;vande genom bevakning av offentliga finansiella styrningsprocesser och offentlig styrning mer generellt f&#xF6;r ett effektivt anv&#xE4;ndande av Liberias resurser. Projektet kommer ge k&#xE4;rnst&#xF6;d till CSOs, samt vidaref&#xF6;rmedla medel f&#xF6;r p&#xE5;verkansarbete och medel till innovativa p&#xE5;verkansallianser.

Kvinna till Kvinnas ansvar i projektet &#xE4;r att leda arbetet med j&#xE4;mst&#xE4;lldhetsintegrering genom; 1) st&#xF6;dja utformningen och implementeringen av en j&#xE4;mst&#xE4;lldhetsanalys; 2) samarbeta med ledare f&#xF6;r CSOs f&#xF6;r ett j&#xE4;mlikt deltagande och f&#xF6;r att utveckla och implementera kulturellt k&#xE4;nsliga aktiviteter; 3) st&#xF6;dja programformulering och implementera ett &quot;gender responsive monitoring&quot; och utv&#xE4;rderingssystem; 4) st&#xF6;tta programmet att applicera en j&#xE4;mst&#xE4;lldhetslins i p&#xE5;verkansarbete och att fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttighets policyer; 5) st&#xF6;dja utvecklingen och implementeringen av aktiviteter inom j&#xE4;mst&#xE4;lldhet och kvinnligt ledarskap; och 6) facilitera m&#xF6;jligheter till l&#xE4;rande inom j&#xE4;mst&#xE4;lldhet mellan organisationerna.   

Mercy Corps ansvar i projektet &#xE4;r &#xF6;vergripande programstrategi, styrning och implementering i n&#xE4;ra samarbete med Kvinna till Kvinna. Mercy Corps kommer leda den &#xF6;vergripande tekniska riktningen och ansvara f&#xF6;r &#xF6;versyn och implementering av programmet samt samverka med mottagare och partners f&#xF6;r att f&#xF6;rs&#xE4;kra att programmet m&#xF6;ter deras behov. Mercy Corps kommer &#xE4;ven samverka med EU Delegationen i Liberia, leda samarbetet med andra intressenter och ansvara f&#xF6;r att programmet &#xE4;r i linje med nationella strategier samt hantera vidaref&#xF6;rmedlingen (ingen vidaref&#xF6;rmedling till tredje part kommer g&#xF6;ras av Kvinna till Kvinna). 

Insatsen har en total budget p&#xE5; 4 250 000 EUR, vilket motsvarar ca 45 757 000 SEK. Kvinna till Kvinnas del av budgeten &#xE4;r 800 000 EURO, vilket motsvarar ca 8 640 000 SEK,  och ans&#xF6;kt belopp fr&#xE5;n Sida &#xE4;r 864 000 SEK (10% av Kvinna till Kvinnas del av budgeten).</narrative>
   <narrative xml:lang="EN">Kvinna till Kvinna has applied to Sida for funding of 864 000 SEK to carry out the EU project &quot;Supporting Effective Advocacy in Liberia (SEAL) programme&quot; during the period 2019-2022. The project is co-implemened by Kvinna till Kvinna (co-applicant to the EU) and Mercy Corps (lead-applicant to the EU). Kvinna till Kvinna and Mercy Corps are both parties to the agreement with the EU Commisson. 

Kvinna till Kvinna and Mercy Corps with collaborate with 11 mid-level civil society organisations (CSOs) and the National Civil Society Council of Liberia as well as 15 smaller country level CSOs to strengthen organisational and collective efforts to promote good governance and a vibrant civic sector. The project will provide technical and financial inputs to the selected CSO&apos;s organisational development while supporting gender mainstreaming in their daily operation and work. The programme will also work with the selected CSOs to promote accountability through monitoring of public financial management processes and governance in general for more efficient use of national resources. The CSO leaders will be trained in effective advocacy work across seven countries in Liberia. The project will provide subgranting to CSO&apos;s (core funding), advocacy grants for CSO&apos;s and innovative advocacy alliances grants. The forwarding of funds to third parties will be managed by Mercy Corps.  

Kvinna till Kvinna&apos;s role in the project will be to lead and monitor gender mainstreaming through 1) supporting the design and implementation of a gender analysis; 2) collaboration with CSO leaders for equitable participation and develop and implement culturally sensitive activities; 3) helping the programme to design and implement a gender responsive monitoring and evaluation system; 4) helping the programme to apply a gender lens for advocacy work and human rights policies promotion; 5) support the development and implementation of gender and women&apos;s leadership activities; and 6) facilitating gender related learning opportunities between CSOs. 

Mercy Corps will have the responsibility for the overall program strategy, management and implementation and will in close collaboration with Kvinna till Kvinna lead the overall technical direction, oversight and implementation of the programme, laise closely with beneficiaries and partners to ensure that the programme is responsive to their needs. Mercy Corps will also laise with the EU Delegation in Liberia, lead collaboration with other stakeholders to ensure the programme is aligned with national strategies and manage the subgrants. 

The contribution&apos;s total budget is 4 250 000 EUR, which corresponds to approximately 45 757 000 SEK. Kvinna till Kvinnas part of the budget is 800 000 EURO, which corresponds to appoximately 8 640 000 SEK. The requested support from Sida is 864 000 SEK (10% of Kvinna till Kvinnas part of the budget).</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-04" type="1"></activity-date>
  <activity-date iso-date="2019-12-04" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">22842.8811641409</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">23453.5326883612</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">46907.0653767224</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">22842.8811641409</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">23453.5326883612</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">46907.0653767224</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-04"></transaction-date>
   <value currency="USD" value-date="2019-12-04">91371.524656</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">22842.8811641409</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">23453.5326883612</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/13776_031014-19Beslutominsats,EUegeninsatsKvinnatillKvinnaSEALLiberia(13776)2542107_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Kvinna till Kvinna EU Liberia 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/13776_038439-19Avtal,KvinnatillKvinnaEU-egeninsatsSEALLiberia2019-2022(13776)2585656_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Kvinna till Kvinna EU Liberia 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="13776" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
