<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-27108436-A-05463-19:ML</iati-identifier>
  <reporting-org ref="NL-KVK-27108436" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Oxfam Novib</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OGB Mali Tax Justice in Mali</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">OGB Mali will implement a project which will improve tax justice expertise of the Publish what you Pay Coalition, the National Tax Justice Platform and Oxfam in Mali, in order to enhance the learning resources and quality of tax justice program and provide a dynamic learning network and peer support opportunaties (either through collaboration with Oxfam in Ghana or Senegal)

APPEL A PROPOSITION PROVENANT DU SIEGE D#ONL
I. INTRODUCTION
La Coalition Malienne Publiez Ce Que Vous Payez s&apos;appuie fondamentalement sur les principes de solidarit&#xE9;, de transparence, de responsabilit&#xE9; et de partenariat pour un d&#xE9;veloppement socio - &#xE9;conomique durable. Elle pr&#xF4;ne:
# la promotion de la transparence et de la responsabilit&#xE9; dans la gestion des ressources fiscales&#xE0; travers l&apos;acc&#xE8;s et l&apos;appropriation des politiques, et leurs m&#xE9;canismes de mise en #uvre, la veille citoyenne et de la mobilisation des recettes fiscales.
# la promotion des syst&#xE8;mes fiscaux justes, d&#xE9;mocratiques et progressifs au Mali ;
# plaide pourles syst&#xE8;mes fiscaux justes et &#xE9;quitables favorables aux pauvres et qui sauvegardent le bien commun.
# lutte contre les mauvaises pratiques et politiques fiscales qui favorisent les plus nantis et renforcent  les in&#xE9;galit&#xE9;s sociales et &#xE9;conomiques ;

L#objectif de la  Coalition PCQVP est d#int&#xE9;grer la justice fiscale dans le discours &#xE9;conomique et politique du Mali.
II. CONTEXTE ET JUSTIFICATION
Malgr&#xE9; les r&#xE9;formes entreprises par le e gouvernement du Mali concernant les politiques fiscales et l#assainissement des finances publiques l#environnement fiscal du Mali reste marqu&#xE9; par des choix politiques inappropri&#xE9;s. Ce qui fait que les personnes physiques et morales continuent &#xE0; crouler sous le poids de la charge fiscale et que les populations ont desacc&#xE8;s tr&#xE8;s limit&#xE9;s aux services sociaux de Base &#xE0; cause de mauvaise allocation et utilisation des ressources publiques. Aujourd#hui, le Mali est confront&#xE9; &#xE0; des multiples mouvements sociaux tels que la gr&#xE8;ve du personnel de l#&#xE9;ducation, de la sant&#xE9;, de la justice entre autres.  Tous mouvements privent les populations de leurs droits &#xE0; l#acc&#xE8;s aux services sociaux de base. Les raisons de cet effondrement social &#xE9;conomique et m&#xEA;me politiques sont essentiellement les suivantes :
# la non ma&#xEE;trise de la r&#xE9;glementation fiscale abondante et disparate ;
# le syst&#xE8;me fiscal injuste qui p&#xE9;nalise les pauvresau d&#xE9;triment des riches ;
# insuffisance de l#encadrement et de renforcement des capacit&#xE9;s des agents de l#administration fiscale ;
# insuffisance de connaissance et d#information des citoyens sur le syst&#xE8;me fiscal et aussi les d&#xE9;penses publiques entrainant du coup la limitation de leur pouvoir de contr&#xF4;le citoyen  de l#action publique.

Depuis 2012, avec l#appui d#Oxfam Novib la Coalition PCQVP-Mali a pos&#xE9;des jalons remarquables dans le cadre de l#instauration de la justice fiscale au Mali notamment par la recherche sur le syst&#xE8;me fiscal, le renforcement des capacit&#xE9;s de la soci&#xE9;t&#xE9; civile, de la presse, des &#xE9;lus, la mise en place d#une plate forme nationale de travail sur la justice fiscale.
En outre, OXFAM et Publiez Ce Que Payez, ont travaill&#xE9; &#xE0; la mise en place de la campane A-Egalit&#xE9; au Mali. Ensemble, ils ont proc&#xE9;d&#xE9; au lancement du rapport global d#OXFAM sur les In&#xE9;galit&#xE9;s. Une &#xE9;tude sur les in&#xE9;galit&#xE9;s au Mali a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par OXFAM dont on attend encore le lancement.
Cette pr&#xE9;sente proposition vise &#xE0; consolider les acquis de la coalition en mati&#xE8;re de justice fiscale et de suivi des d&#xE9;penses publiques.
La Coalition Publiez Ce Que Vous Payez-Mali &#xE0; travers ce projet renforcera son engagement  &#xE0; promouvoir la participation effective des citoyens  dans la d&#xE9;finition, la mise en #uvre et l#&#xE9;valuation de politique fiscale et la surveillance des d&#xE9;penses publiques.
Au terme de ce projet, les citoyens et les organisations dela soci&#xE9;t&#xE9; civile et leurs alli&#xE9;es seront capable de veiller &#xE0; ce que les politiques fiscales soient progressives et que les ressources nationales et locales soient mobilis&#xE9;es au Mali, que les budgets soient allou&#xE9;s aux servicesdont les populations ont besoin (tel la sant&#xE9;, l#&#xE9;ducation, l#eau et d&#xE9;veloppement#) et que les d&#xE9;penses soient surveill&#xE9;es pour r&#xE9;duire les in&#xE9;galit&#xE9;s gr&#xE2;ce &#xE0; des politiques publiques progressistes pour des services publics de qualit&#xE9;.
C#est pourquoi, PCQVP-Mali &#xE0; travers ce nouveau va poursuivre son combat en vue de r&#xE9;duire les in&#xE9;galit&#xE9;s par l#appui &#xE0; l#instauration d#une fiscalit&#xE9; pro pauvre et un syst&#xE8;me de d&#xE9;pense publique transparente en lien avec les besoins des citoyens.
 Au Mali, l#imp&#xF4;t est detype d&#xE9;claratif. Dans ce cadre, le contribuable d&#xE9;clare lui-m&#xEA;me son niveau de chiffre d#affaire et  est impos&#xE9; conform&#xE9;ment &#xE0; un taux d&#xE9;j&#xE0; pr&#xE9;&#xE9;tabli. L#analyse de ce taux nous enseigne que la pression fiscale est tr&#xE8;s forte sur ces petits contribuables ce qui explique le recours &#xE0; la fraude et aux arrangements de tout genre avec les agents du fisc. En ce m&#xEA;me moment, des exon&#xE9;rations disproportionn&#xE9;es sont accord&#xE9;es aux multinationales qui sont les plus nanties.
Un taux d#imp&#xF4;t plus acceptable et proportionnel aux revenus annuels des ces petits contribuables et une diminution des exon&#xE9;rations  am&#xE9;lioreront certainement le pourcentage de recouvrement des ressources financi&#xE8;res et augmenteront la marge de man#uvre du gouvernement pour plus d#investissement dans les services sociaux de base au profit des pauvres.
Le  projet &#xAB; &#xBB; contribuera sans doute &#xE0; l#atteinte des objectifs d#influence des politiques en mati&#xE8;re de fiscalit&#xE9; &#xE9;quitable et de transparence des d&#xE9;penses publiques au Mali. en s#appuyant surses exp&#xE9;riences pass&#xE9;es en mati&#xE8;re de justice fiscale et l#utilisation juste des ressources budg&#xE9;taires, la Coalition PCQVP veut renforcer sa compr&#xE9;hension et celle des autres acteurs en mati&#xE8;re d#influence des d&#xE9;cisions concernant les politiques fiscales,les d&#xE9;penses publiques avec la prise en compte du genre.</narrative>
  </description>
  <participating-org role="4" type="90">
   <narrative xml:lang="EN">OXFAM GB in Mali</narrative>
   <narrative xml:lang="EN">Oxfam is an international confederation organizations working together in more than 90 countries. Oxfam International was formed in1995 by a group of independent non-governmental organizations. Their aim was to work together for greater impact on the international stage to reduce poverty and injustice. The name Oxfam comes from the Oxford Committee for Famine Relief, founded in Britain in 1942. The group campaigned for food supplies to be sent through an allied naval blockade to starving women and children in enemy-occupied Greece during the Second World War.
As well as becoming a world leader in the delivery of emergency relief, Oxfam International implements long-term development programs in vulnerable communities. We are also part of a global movement, campaigning with others,for instance, to end unfair trade rules, demand better health and education services for all, and to combat climate change.

Oxfam GB is an actor in the implementation of this project. In Mali, Oxfam focuses on secure livelihoods, humanitarian assistance, and essential services &#x96; primarily the quality of education and water and sanitation</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-27108436" role="1" type="21">
   <narrative xml:lang="EN">Oxfam Novib</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-27108436" role="2" type="21">
   <narrative xml:lang="EN">Oxfam Novib</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-08-31" type="4">
   <narrative xml:lang="EN">end-actual</narrative>
  </activity-date>
  <activity-date iso-date="2019-08-31" type="3">
   <narrative xml:lang="EN">end-planned</narrative>
  </activity-date>
  <activity-date iso-date="2018-01-01" type="2">
   <narrative xml:lang="EN">start-actual</narrative>
  </activity-date>
  <activity-date iso-date="2018-01-01" type="1">
   <narrative xml:lang="EN">start-planned</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Oxfam Novib</narrative>
   </organisation>
   <email>info@oxfamnovib.nl</email>
   <website>http://www.oxfamnovib.nl</website>
   <mailing-address>
    <narrative xml:lang="EN">PO box 30919, 2500 GX The Hague, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="4" percentage="100" vocabulary="99" vocabulary-uri="http://www.oxfamnovib.nl">
   <narrative xml:lang="EN">The right to social and political participation</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="10" vocabulary="2"></tag>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="2">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2022-06-23">40000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="EUR" value-date="2018-02-01">40000</value>
   <description>
    <narrative xml:lang="EN">Cofinance Strategic Partnership</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM GB in Mali</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-01"></transaction-date>
   <value currency="EUR" value-date="2020-11-01">-4665</value>
   <description>
    <narrative xml:lang="EN">Cofinance Strategic Partnership</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM GB in Mali</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="EUR" value-date="2018-02-01">40000</value>
   <description>
    <narrative xml:lang="EN">incoming transaction</narrative>
   </description>
   <provider-org ref="NL-KVK-27108436">
    <narrative xml:lang="EN">Oxfam Novib</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-11-01"></transaction-date>
   <value currency="EUR" value-date="2020-11-01">-4665</value>
   <description>
    <narrative xml:lang="EN">incoming transaction</narrative>
   </description>
   <provider-org ref="NL-KVK-27108436">
    <narrative xml:lang="EN">Oxfam Novib</narrative>
   </provider-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="https://atlas.oxfamnovib.nl/#/project/A-05463-19:ML">
   <title>
    <narrative xml:lang="EN">Atlas project browser</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2015-12-11"></document-date>
  </document-link>
  <related-activity ref="NL-KVK-27108436-000142" type="1"></related-activity>
  <legacy-data name="oxfamnovib-view-type" value="EXT"></legacy-data>
  <legacy-data name="profit-centre" value="0000007864"></legacy-data>
  <legacy-data name="project" value="A-05463"></legacy-data>
  <legacy-data name="project-name" value="ONL Proj. Funds 17/18 Strat. Partnership"></legacy-data>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">2220</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Strengthened CSOs: # CSOs increasingly participate in or initiate influencing and advocacy efforts to expose and influence financial and fiscal policies.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">DD5</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">CSOs increasingly participate in or initiate influencing and advocacy efforts to expose and influence financial and fiscal policies -DD5</narrative>
    </description>
    <reference code="DD5" indicator-uri="https://oxfam.box.com/s/2l7ktb7otlfcoflkmqp9gp4eg68oexgn" vocabulary="99"></reference>
    <baseline iso-date="2018-01-01" value="0" year="2018"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2019-02-28"></period-end>
     <actual value="0"></actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2019-08-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">2220</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Strengthened CSOs: # CSOs increasingly participate in or initiate influencing and advocacy efforts to expose and influence financial and fiscal policies.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">DD6</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">organisations supported with means (financial,  knowledge, skills, networks, training etc.) to strengthen capacity in specific areas -DD6</narrative>
    </description>
    <reference code="DD6" indicator-uri="https://oxfam.box.com/s/2l7ktb7otlfcoflkmqp9gp4eg68oexgn" vocabulary="99"></reference>
    <baseline iso-date="2018-01-01" value="0" year="2018"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2019-02-28"></period-end>
     <actual value="1"></actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2019-08-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
