<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-033923</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Funci&#xF3;n social del muralismo uruguayo del siglo XX como veh&#xED;culo y modelo de activaci&#xF3;n patrimonial sustentable. Descentralizaci&#xF3;n, identidad y memori</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto tiene el objetivo de fomentar y activar las aportaciones y capacidades culturales de la producci&#xF3;n muralista uruguaya del s. XX y XXI, como espacios significativos e identitarios portadores de elementos vertebradores del desarrollo humano sostenible, a trav&#xE9;s de tres subprogramas interconectados. El primer programa de INVESTIGACI&#xD3;N, contempla por un lado el reconocimiento y activaci&#xF3;n patrimonial de la producci&#xF3;n muralista en su visi&#xF3;n m&#xE1;s amplia y abarcadora, mediante el empleo de las TIC, favoreciendo el acceso personalizado a un inventario p&#xFA;blico en funci&#xF3;n del perfil social y el acceso a investigadores a un cat&#xE1;logo cient&#xED;fico. Tanto de murales con cualidades art&#xED;sticas e hist&#xF3;ricas del s. XX, ejecutados por una exclusiva minor&#xED;a de artistas y ubicados en espacios cerrados y centralizados, ligados con la ?alta cultura?, como de la producci&#xF3;n muralista del s. XXI, nacida de los procesos de regionalizaci&#xF3;n, a manos de colectivos m&#xE1;s vulnerables, en busca del acceso a la creaci&#xF3;n y consumo de la cultura popular a trav&#xE9;s de espacios p&#xFA;blicos abiertos. Y por otro, desarrollar un an&#xE1;lisis de las cinco problem&#xE1;ticas de intervenci&#xF3;n mural m&#xE1;s complejas detectadas, elaborando un modelo sostenible de restauraci&#xF3;n-gesti&#xF3;n, extrapolable a los diferentes espacios murales, desde una perspectiva econ&#xF3;mica, cultural y de participaci&#xF3;n local. El segundo programa de FORMACI&#xD3;N, tendr&#xE1; el objetivo de desarrollar un proyecto descentralizado de implementaci&#xF3;n progresiva de docencia universitaria de intervenci&#xF3;n de patrimonio, que permita la formaci&#xF3;n del capital humano, para la gesti&#xF3;n sostenible, que elimine dependencias, facilite el acceso a la formaci&#xF3;n, y genere la protecci&#xF3;n y promoci&#xF3;n de las expresiones culturales como herramienta de desarrollo. Para concluir el programa de SENSIBILIZACI&#xD3;N Y DIFUSI&#xD3;N estar&#xE1; enfocado por un lado a promover un programa de sensibilizaci&#xF3;n social que favorezca las sinergias con las pol&#xED;ticas culturales y de desarrollo, y nos permita simult&#xE1;neamente realizar investigaciones etnogr&#xE1;ficas. Reforzando el valor del patrimonio cultural - muralismo contempor&#xE1;neo, con especial inter&#xE9;s en la integraci&#xF3;n de la poblaci&#xF3;n local y los grupos m&#xE1;s vulnerables, focalizando cada acci&#xF3;n a un p&#xFA;blico determinado, mediante la herramienta de IAP. Y por otro a difundir y aprovechar los resultados de la investigaci&#xF3;n el &#xE1;mbito universitario, promoviendo la sensibilizaci&#xF3;n en valores como la interculturalidad y potenciando la investigaci&#xF3;n y el desarrollo de metodolog&#xED;as encaminadas hacia la Gesti&#xF3;n sostenible del Patrimonio, a trav&#xE9;s de la presentaci&#xF3;n de art&#xED;culos de investigaci&#xF3;n, direcci&#xF3;n de tesis, celebraci&#xF3;n de un Seminario Internacional, organizaci&#xF3;n de una exposici&#xF3;n itinerante (Espa&#xF1;a-Uruguay) y publicaci&#xF3;n final de resultados.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-682" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPV - Universidad Polit&#xE9;cnica de Valencia</narrative>
  </participating-org>
  <other-identifier ref="009-033923-URY" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="UY" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Montevideo, Colonia, Florida, Tacuaremb&#xF3;</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
