<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-038787</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CONSTRUCCI&#xD3;N Y DIFUSI&#xD3;N DEL CONCEPTO DE ACCI&#xD3;N SOCIAL CORPORATIVA INTEGRAL (ASCI) COMO FACTOR DE DESARROLLO EN LA CIUDAD DE MONTEVIDEO (URUGUAY)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La presente propuesta puede entenderse como orientada a la finalidad &#xFA;ltima de derivar conocimientos cient&#xED;ficos aplicables a la cooperaci&#xF3;n internacional para la consolidaci&#xF3;n de logros de desarrollo en la ciudad de Montevideo, en Uruguay. En concreto, el enfoque del proyecto presentado defiende el potencial de dicha &#xE1;rea geogr&#xE1;fica para convertirse en agente activo de sus propios procesos de desarrollo y crecimiento socioecon&#xF3;mico sostenido, de la mano de la implicaci&#xF3;n de la iniciativa privada en acciones de responsabilidad social corporativa y, m&#xE1;s concretamente, del valor a&#xF1;adido que &#xE9;stas revierten en forma tanto de beneficios econ&#xF3;micos y reputaci&#xF3;n para las empresas como de contribuci&#xF3;n a la erradicaci&#xF3;n de la pobreza y al desarrollo humano sostenible desde un enfoque de derechos en el territorios de implementaci&#xF3;n. Desde este encuadre, la propuesta aqu&#xED; planteada apuesta por la articulaci&#xF3;n de un modelo te&#xF3;rico de Acci&#xF3;n Social Corporativa Integral (ASCI), aplicable a la identificaci&#xF3;n de oportunidades de crecimiento socioecon&#xF3;mico inclusivo, equitativo, sostenido y respetuoso con el medio ambiente en el territorio objetivo de la acci&#xF3;n. Al amparo del modelo, se plantea tambi&#xE9;n la realizaci&#xF3;n de dos estudios de campo, el primero de los cuales al objeto de conocer la opini&#xF3;n del ciudadano-consumidor en relaci&#xF3;n con los diferentes aspectos de la acci&#xF3;n social corporativa integral y su percepci&#xF3;n en cuanto a la oportunidad/conveniencia de su materializaci&#xF3;n por parte de las empresas. Desde tal enfoque, se busca utilizar una perspectiva de consenso entre actores que permita identificar prioridades de acci&#xF3;n social corporativa susceptibles de ser adoptadas por las empresas de la zona a la vista, entre otros potenciales beneficios, del valor a&#xF1;adido que pueden reportarles desde una perspectiva de demanda centrada en la opini&#xF3;n del potencial consumidor. Por su parte, el segundo de los estudios de campo plantea conocer la percepci&#xF3;n, esta vez por parte del colectivo universitario, en referencia a la posibilidad de incluir la acci&#xF3;n social corporativa integral como materia transversal de estudio en el sistema educativo de ense&#xF1;anza superior o, incluso, en el conjunto del sistema educativo, incidi&#xE9;ndose en el valor de esta faceta de la educaci&#xF3;n para el desarrollo en la proliferaci&#xF3;n a medio y largo plazo de una ciudadan&#xED;a formada y comprometida con la cultura de la corresponsabilidad. Finalmente, la propuesta contempla la creaci&#xF3;n de sinergias p&#xFA;blico-privadas para la materializaci&#xF3;n de medidas de apoyo a la responsabilidad social corporativa en las empresas y a la educaci&#xF3;n formal de la misma a trav&#xE9;s del sistema educativo, a la luz de los resultados obtenidos en los estudios de campo previos.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-669" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ULEO - Universidad de Le&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-038787-URY" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-16" type="1"></activity-date>
  <activity-date iso-date="2013-05-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="UY" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Ciudad de Montevideo (Uruguay)</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">36800</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">36800</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-16"></transaction-date>
   <value currency="EUR" value-date="2011-11-16">36800</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">36800</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
