<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028077</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Red para la promoci&#xF3;n de la innovaci&#xF3;n en el sector turismo en uruguay. TURNOVA</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El Gobierno uruguayo defini&#xF3; como prioridad avanzar hacia un Uruguay Social, Democr&#xE1;tico, Integrado, Productivo e Innovador. De ello depende la competitividad del pa&#xED;s, la creaci&#xF3;n de empleo digno, el incremento y adecuaci&#xF3;n del nivel educativo de la poblaci&#xF3;n y la capacidad de utilizarlo para la mejor soluci&#xF3;n de los diversos desaf&#xED;os planteados en &#xE1;reas productivas, sociales y culturales. En relaci&#xF3;n al turismo, Uruguay ha experimentado importantes variaciones en el ingreso de visitantes, mostrando fluctuaciones y comportamientos similares a los observados para el turismo internacional, con periodos de alza y periodos de contracci&#xF3;n asociados a crisis econ&#xF3;micas regionales. El estudio Uruguay Natural: La diferenciaci&#xF3;n de un destino tur&#xED;stico emergente, realizado por la OMT, la F. Themis y el IE Business School de Madrid, detecta y analiza varios &#xE9;xitos, pero igualmente, revela la existencia de debilidades, entre otras la limitada profesionalizaci&#xF3;n del sector tur&#xED;stico y el bajo nivel de emprendedurismo, as&#xED; como la baja inversi&#xF3;n en I+D e innovaci&#xF3;n. Las instituciones uruguayas, ya est&#xE1;n trabajando en soluciones. En su mayor parte, dirigidas hacia peque&#xF1;os y microempresarios, directamente o a trav&#xE9;s de entidades tipo cl&#xFA;ster. Pero a&#xFA;n no se han articulado actuaciones sobre la formaci&#xF3;n en innovaci&#xF3;n. El proyecto actual pretende promover la incorporaci&#xF3;n cultura innovadora, en los niveles de FP, en el sector turismo, como medio para la mejora de las capacidades de las personas y de su empleabilidad, especialmente de los de menos recursos (j&#xF3;venes, mujeres y residentes en el medio rural). Para ello se propone las siguientes actividades: Identificaci&#xF3;n del perfil profesional del gestor de innovaci&#xF3;n en la empresa uruguaya. Se partir&#xE1; de un perfil ya definido, y se contrastar&#xE1; con las necesidades reales del pa&#xED;s y de su contexto. Para ello se realizar&#xE1; un trabajo de campo con alrededor de 40 empresas cuyas necesidades reales se cruzaran con el perfil de partida de modo que, el gap identificado, determinar&#xE1; el perfil profesional completo. Se determinar&#xE1;n las necesidades de formaci&#xF3;n de ese perfil profesional, en un nivel de formaci&#xF3;n profesional y continua, identificando la oferta formativa ya existente en Uruguay y proponiendo un m&#xF3;dulo para la no existente. Se impartir&#xE1; ese m&#xF3;dulo de innovaci&#xF3;n y creatividad, dirigido a estudiantes de &#xFA;ltimo curso de Formaci&#xF3;n Profesional de la familia de Turismo. La previsi&#xF3;n es que este programa tenga una duraci&#xF3;n de 50 horas. Las acciones se acompa&#xF1;aran de una campa&#xF1;a de comunicaci&#xF3;n que dote de visibilidad al proyecto, y sobre todo permita sensibilizar a autoridades, profesores, empresarios y estudiantes sobre la necesidad de dotar de capacidad creativa e innovadora a estudiantes y profesionale</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028077-URY" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="UY" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">NACIONAL</narrative>
   </name>
  </location>
  <sector code="33210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">80000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">80000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">80000</value>
   <sector code="33210" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">80000</value>
   <sector code="33210" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
