<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14548A0201-ARM-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AUA Sustainable production and consumption - Inception Phase</narrative>
   <narrative xml:lang="SV">AUA Uth&#xE5;llig produktion och konsumtion - Inceptionsfas</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Insatsen syftar till att, under inledningsfasen, i) visa att det finns en grund f&#xF6;r att utforma
en insats inriktad p&#xE5; avfallshanteringen och dess marknadssystem samt att ii) AUA:s
f&#xF6;reslagna implementering av en s&#xE5;dan insats utg&#xF6;r ett effektivt anv&#xE4;ndande av Sidas
resurser.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen har handlagts med f&#xF6;renklad beredningsprocess d&#xE5; den understiger fem miljoner kronor, samarbetsparten &#xE4;r k&#xE4;nd f&#xF6;r Sida samt bed&#xF6;ms ha tillr&#xE4;cklig kapacitet att genomf&#xF6;ra insatsen. 

The American University of Armenia Fund (AUA) har ans&#xF6;kt om EUR 130 163 f&#xF6;r att genomf&#xF6;ra inledningsfasen av insatsen &quot;Mobilizing the Private-Sector to Advance Responsible Consumption and Production in Armenia&quot; under perioden 2021-2022. Denna ans&#xF6;kan &#xE4;r en reviderad version av en ans&#xF6;kan som f&#xF6;rst skickades in till Sida sommaren 2020. Sida har finansierat en begr&#xE4;nsad st&#xF6;dinsats via Sidas helpdesk f&#xF6;r marknadssystemsutveckling f&#xF6;r att ge AUA st&#xF6;d i att utveckla denna ans&#xF6;kan och att till&#xE4;mpa en marknadssystemsansats.

Den f&#xF6;reslagna insatsen syftar till att utreda huruvida det f&#xF6;religger tillr&#xE4;ckliga sk&#xE4;l f&#xF6;r att finansiera en insats inriktad p&#xE5; marknadssystem f&#xF6;r avfallshantering i Armenien samt demonstrera hur en s&#xE5;dan insats kan bidra till b&#xE4;ttre hantering av avfall ur ett milj&#xF6;m&#xE4;ssigt, socialt och ekonomiskt perspektiv. 

Avfallshanteringen i Armenien pr&#xE4;glas av brist p&#xE5; regleringar och l&#xE5;ngsiktigt h&#xE5;llbara l&#xF6;sningar. En stor del av avfallet deponeras och den blygsamma &#xE5;tervinning som sker &#xE4;r &#xE4;ven den kopplad till deponi. Vidare sker det ingen k&#xE4;llsortering innan deponering vilket medf&#xF6;r att landets avfallsdeponier inneh&#xE5;ller b&#xE5;de biologiskt nedbrytningsbart avfall och farligt avfall.

Armeniens avfallshantering leder till f&#xF6;roreningar av mark, vatten och luft. D&#xE4;rtill bidrar avfallshanteringen till utsl&#xE4;pp av v&#xE4;xthusgaser. Detta p&#xE5;verkar samh&#xE4;llet p&#xE5; b&#xE5;de nationell och lokal niv&#xE5;, bland annat genom att ber&#xF6;va m&#xE4;nniskor p&#xE5; tillg&#xE5;ng till rena ekosystem och h&#xE4;lsosamma levnadsf&#xF6;rh&#xE5;llanden. Dagens avfallshantering resulterar &#xE4;ven if&#xF6;rlust av naturresurser som skulle kunna &#xE5;tervinnas samtidigt som man missar m&#xF6;jligheten till utvecklingen av olika marknadssystem..

Den f&#xF6;reslagna inledningsfasen av insatsen &#xE4;mnar unders&#xF6;ka marknadssystemen som styr avfallshanteringen i landet och p&#xE5; s&#xE5; vis identifiera m&#xF6;jliga insatser f&#xF6;r att f&#xF6;rb&#xE4;ttra hanteringen samt regleringen av n&#xE5;gra utvalda marknadssystem i syfte att minska m&#xE4;ngden avfall som hamnar p&#xE5; deponier, &#xF6;ka v&#xE4;rdet av &#xE5;tervunnet avfall samt minska de negativa effekterna som farligt avfall har under r&#xE5;dande f&#xF6;rh&#xE5;llanden.

Genom ett f&#xF6;rsta urval baserat p&#xE5; g&#xE4;llande lagstiftning samt kommersiell potential kommer inledningsfasen fokusera p&#xE5; f&#xF6;ljande avfallsfraktioner: i) hush&#xE5;llsavfall, ii) jordbruksavfall, iii) fordonsavfall, iv) byggavfall, v) elektroniskt avfall och batterier samt iv) industriavfall (icke-gruvdrift).

Inledningsfasen har, likt en eventuell implementeringsfas, en marknadssystemansats, och kommer inledas med en konsultation med intressenter fr&#xE5;n n&#xE4;ringslivet, nationella och lokala myndigheter samt civilsamh&#xE4;llet. Baserat p&#xE5; dessa konsultationer samt unders&#xF6;kningar, intervjuer och forskningslitteratur f&#xF6;rv&#xE4;ntas samarbetspartnern genomf&#xF6;ra en analys av marknadssystemen samt producera en plan f&#xF6;r hur en insats b&#xE4;st uppn&#xE5;r systemomfattande f&#xF6;r&#xE4;ndringar f&#xF6;r en mer h&#xE5;llbar avfallshantering i Armenien.</narrative>
   <narrative xml:lang="EN">The American University of Armenia Fund (AUA) has applied for EUR 130,163 to carry out an inception phase to the initiative &quot;Mobilizing the Private-Sector to Advance Responsible Consumption and Production in Armenia&quot; during the period 2021-2022.

The proposed action aims to investigate whether there are sufficient reasons to finance an intervention focused on the market system for waste management in Armenia and to demonstrate how such an intervention can contribute to better waste management from an environmental, social and economic perspective.

Waste management in Armenia is characterized by a lack of regulation and sustainability. A large part of the waste ends up in landfills and the modest recycling that takes place is also linked to landfills.
Furthermore, there is no source separation of waste streams before they end up in landfills, which means that the country&apos;s landfills consist of both biodegradable waste and hazardous waste.

Armenia&apos;s system for waste management leads to pollution of land, water and air. In addition, it contributes to the generation of greenhouse gases. These effects affect society at both national and local levels, including depriving people of access to clean ecosystems and healthy living standards. In addition, the waste management results in inevitable losses of natural resources and lost market opportunities.

The proposed inception phase of the intervention aims to examine the market systems that control waste management in the country and thus identify possible efforts to improve current management and regulation of some selected market systems in order to reduce the amount of waste that ends up in landfills, increase the value of recycled waste and reduce the negative effects that hazardous waste has under the current system.

Through a first selection based on regulatory and commercial potential, the inception phase will focus on the following waste streams: i) household waste, ii) agricultural waste, iii) automotive waste, iv) construction waste, v) electronic waste and batteries and iv) industrial waste (non-mining).

The inception phase, which, like a tentative implementation phase, is based on the theory of market system development, will begin with an initial consultation with stakeholders from business, national and local authorities and civil society. Based on these consultations, surveys, interviews and review of literature, AUA will carry out an analysis of the market systems and produce a plan for how an intervention best achieves system-wide changes for more sustainable waste management.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Brooks Hannas &amp; Partners d.o.o.</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-17" type="1"></activity-date>
  <activity-date iso-date="2022-01-17" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AM" percentage="100">
   <narrative xml:lang="EN">Armenia</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">11309.4474693654</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">11309.4474693654</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-17"></transaction-date>
   <value currency="USD" value-date="2022-01-17">11309.447469</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14548_016024-21GrantAgreementbetweenSidaandAmericanUniversityofArmeniaFundregardingM2920019_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and AUA regarding programme  for sustainable production and consumption</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14548_AgreementbetweenSidaandAmericanUniversityofArmeniaInception.PDF">
   <title>
    <narrative xml:lang="EN">Mobilizing the Private Sector to Advance Responisble Consumption and Production in Armenia - Inception Phase</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14548_BeslutAUAuthalligproduktionochkonsumtion-inceptionsfas.PDF">
   <title>
    <narrative xml:lang="SV">AUA UTH&#xC5;LLIG PRODUKTION OCH KONSUMTION &#xAD; INCEPTIONSFAS</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14548_013190-21BeslutominsatsAUAuthalligproduktionochkonsumtion-inceptionsfasAmerican2906349_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insatsst&#xF6;d till  American University of Armenia; uth&#xE5;llig produktion och konsumtion</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14548" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
