<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15547A0101-ARM-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity-enhancement of Armenian judges ARM</narrative>
   <narrative xml:lang="SV">Kapacitetsh&#xF6;jning av armeniska domare ARM</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">- Domstolsverket har till Sida ans&#xF6;kt om finansiellt st&#xF6;d, uppg&#xE5;ende till 11,0 milj. sv. kr., f&#xF6;r att genomf&#xF6;ra ett projekt, ben&#xE4;mnt &#xAB;Increasing the capacity of Armenian judges to meet the new expectations on the judiciary and thereby raising public trust in the judiciary&#xBB;, under perioden mars 2022 - december 2023 (etapp 1). Syftet med projektet &#xE4;r att praktiskt f&#xF6;rb&#xE4;ttra domarnas universella kompetens, s&#xE5; att de kan kommunicera mer effektivt med politiska partier och media p&#xE5; ett s&#xE4;tt, vilket &#xF6;kar allm&#xE4;nhetens f&#xF6;rtroende f&#xF6;r r&#xE4;ttsv&#xE4;sendet. Projektet kommer att pilotera tv&#xE5; domstolar f&#xF6;r en fokuserad och &#xF6;msesidig ansats.</narrative>
   <narrative xml:lang="EN">- Domstolsverket has applied to Sida on financial support, amounting to 11.0 mill. Sw. Cr., in order to conduct a project, referred to as &#xAB;Increasing the capacity of Armenian judges to meet the new expectations on the judiciary and thereby raising public trust in the judiciary&#xBB;, during the period March 2022 - December 2023 (step 1). The aim of the project is to practically improve the judges&#x2019; universal skills to allow them to more efficiently communicate with political parties and media in a way that increases public confidence in the judiciary. The project will pilot two courts for a focused and reciprocal approach.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">- Projektet syftar till att h&#xF6;ja domares professionalism och praktiska f&#xE4;rdigheter, samt st&#xF6;dja dem i att finna sin nya roll i det armeniska samh&#xE4;llet. D&#xE4;rvidlag &#xE4;r projektets huvudsakliga roll att f&#xF6;rbereda och utrusta domare med en upps&#xE4;ttning kompetensh&#xF6;jande instrument (f&#xE4;rdigheter), vilka kan underl&#xE4;tta och f&#xF6;rb&#xE4;ttra deras interaktion med olika parter i samh&#xE4;llet och media p&#xE5; ett s&#xE4;tt, som bidrar till att &#xF6;ka allm&#xE4;nhetens f&#xF6;rtroende f&#xF6;r r&#xE4;ttsv&#xE4;sendet. Dessa f&#xE4;rdigheter, vilka str&#xE4;cker sig ut&#xF6;ver i domarakademier tillhandah&#xE5;llna traditionella teoretiska juridiska utbildningsmoment, omn&#xE4;mns vanligtvis som &quot;judgecraft&quot; och har i &#xF6;kande grad kommit att st&#xE5; i fokus i modern r&#xE4;ttslig utbildning. &quot;Judgecraft&quot; grundar sig p&#xE5; en f&#xF6;rdjupad f&#xF6;rst&#xE5;else av domarens roll  s&#xE5;v&#xE4;l teoretiskt, som praktiskt, och omfattar utbildningsmoment, syftande till att f&#xF6;rmedla den h&#xF6;gsta standard av etik, integritet, anti-korruption och opartiskhet, med hj&#xE4;lp av vilka domaren f&#xF6;rm&#xE5;r att st&#xE5; &#xF6;ver yttre och inre tryck i olika situationer. 

- Detta kommer att inom projektets ram (m&#xE5;l 1 - &quot;&#xF6;kad medvetenhet bland domare om etik, anti-korruption och integritet&quot;) att ske medels grundl&#xE4;ggande diskussioner, vad och till vilken grad detta rent praktiskt kan komma att uppn&#xE5;s i ett armeniskt sammanhang, givet de utmaningar som r&#xE4;ttsv&#xE4;sendet f&#xF6;r n&#xE4;rvarande st&#xE5;r inf&#xF6;r. Projektet kommer i huvudsak att utveckla och implementera sin ansats vid tv&#xE5; pilotdomstolar, varifr&#xE5;n goda tillv&#xE4;gag&#xE5;ngss&#xE4;tt och resultat senare kan spridas till &#xF6;vriga domstolar. Arbetet med pilotdomstolarna kommer att bygga p&#xE5; en transparant ansats, d&#xE4;r &#xF6;ppna diskussioner om f&#xF6;rb&#xE4;ttringar kommer att ske med personalen, i syfte att f&#xE5; den att k&#xE4;nna sig delaktig i f&#xF6;r&#xE4;ndringsprocessen och f&#xF6;rst&#xE5; bakgrunden till den. Samtidigt kommer denna ansats att ge underlag till och visa v&#xE4;gen f&#xF6;r hur Academy of Justice kan utveckla och modernisera sitt utbildningsprogram f&#xF6;r landets alla domstolar.

- Vidare kommer mycket uppm&#xE4;rksamhet (m&#xE5;l 2 - &quot;&#xF6;kad professionalitet bland domare vid kommunikation med parter och andra, i enlighet med deras behov och v&#xE4;lgrundade f&#xF6;rv&#xE4;ntningar&quot;) att riktas mot att f&#xF6;rb&#xE4;ttra all domstolspersonals f&#xF6;rst&#xE5;else f&#xF6;r krav och f&#xF6;rv&#xE4;ntningar, som st&#xE4;lls p&#xE5; dem av externa parter. Dessa m&#xE5;ste bem&#xF6;tas p&#xE5; ett s&#xE4;tt, vilket bidrar till att &#xF6;ka deras f&#xF6;rtroende f&#xF6;r r&#xE4;ttsv&#xE4;sendet i allm&#xE4;nhet och domstolsprocessen i synnerhet. 

- S&#xE4;rskild uppm&#xE4;rksamhet kommer (m&#xE5;l 3 - &quot;&#xF6;kad medvetenhet och kapacitet bland domare att kommunicera proaktivt med media&quot;) att riktas mot domstolspersonals f&#xF6;rm&#xE5;ga att kommunicera med media p&#xE5; ett modernt, &#xF6;ppet och proaktivt s&#xE4;tt, syftande till att gradvis bygga upp allm&#xE4;nhetens f&#xF6;rtroende f&#xF6;r r&#xE4;ttssystemet och domstolarnas verksamhet. Genom att utbilda domare till att bli mera professionella och transparanta i sin kommunikation, vill projektet ge dem m&#xF6;jlighet att hitta sin nya roll i det armeniska samh&#xE4;llet. F&#xF6;rb&#xE4;ttrade verktyg f&#xF6;r kommunikation med parter och allm&#xE4;nhet, samt en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r medias oberoende granskande roll och behov f&#xF6;r att kunna g&#xF6;ra detta kommer ocks&#xE5; att &#xF6;ka &#xF6;ppenhet och allm&#xE4;nhetens m&#xF6;jlighet till ansvarsutkr&#xE4;vande. Samtidigt f&#xF6;rv&#xE4;ntas detta leda till att &#xF6;ka r&#xE4;ttsv&#xE4;sendets oberoende och g&#xF6;ra det mindre s&#xE5;rbart f&#xF6;r s&#xE5;v&#xE4;l yttre, som inre tryck. Ett f&#xF6;rsta steg i att &#xF6;ka kapaciteten hos pilotdomstolarnas personal att kommunicera med media best&#xE5;r i att med personalen, dels diskutera behovet av f&#xF6;rb&#xE4;ttringar och f&#xF6;rst&#xE5;else f&#xF6;r att ansvaret f&#xF6;r detta ligger hos domstolarna, dels utveckla denna f&#xF6;rst&#xE5;else genom praktiska &#xF6;vningar. I syfte att tillse, att f&#xF6;reslagna &#xE5;tg&#xE4;rder &#xE4;r praktiska och effektiva, kommer medierepresentanter att ges tillf&#xE4;lle att delta i en del av diskussionerna. Men innan s&#xE5; sker kommer projektet att ha kartlagt medielandskapet tillsammans med sina parter, givare och CSOer, samt redan tidigare ha involverat olika medierepresentanter under m&#xE5;l 4 (m&#xE5;l 4 kommer att genomf&#xF6;ras innan m&#xE5;l 3 inleds). 

- F&#xF6;rutom kapacitetsh&#xF6;jande insatser kommer projektet ocks&#xE5; (m&#xE5;l 4 - &quot;&#xF6;ka medias tillg&#xE5;ng till och kunskap om domstolsf&#xF6;rfaranden&quot;) att st&#xF6;dja reforminsatser f&#xF6;r att utveckla det nuvarande, av Supreme Judicial Council utvecklade ramverk f&#xF6;r kommunikation mellan domstolar och media. D&#xE4;rvidlag &#xE4;r avsikten att i diskussionerna bjuda in f&#xF6;retr&#xE4;dare &#xE4;ven f&#xF6;r media och andra civilsamh&#xE4;llesorganisationer. Academy och Justice och Supreme Judicial Council &#xE4;r v&#xE4;l medvetna om, att ett &#xF6;kat f&#xF6;rtroende f&#xF6;r domstolar bland allm&#xE4;nheten i huvudsak och p&#xE5; sikt beror p&#xE5; faktorer, s&#xE5;som transparens och tydligare skrivna domar, &#xF6;kat fokus p&#xE5; fr&#xE5;gor som r&#xF6;r etik och integritet, d&#xE4;ribland domares roll i samh&#xE4;llet. Det handlar om en m&#xE4;ngd olika faktorer, vilka tillsammans p&#xE5; sikt kan bidra till att f&#xF6;rb&#xE4;ttras allm&#xE4;nhetens f&#xF6;rtroende. I detta syfte har dessa b&#xE4;gge parter valt ett stort antal internationella projekt, vart och ett med sitt verksamhetsomr&#xE5;de. Dock saknar dessa projekt en kommunikationskomponent, varf&#xF6;r f&#xF6;religgande projekt kommer att bli en viktig del att p&#xE5; sikt kunna h&#xF6;ja allm&#xE4;nhetens f&#xF6;rtroende f&#xF6;r domstolarna. M&#xE5;l 4 syftar till att anpassa domstolarnas arbetss&#xE4;tt, s&#xE5; att media erh&#xE5;ller mera uppdaterad och f&#xF6;rklarande information om bl.a. domstolarnas arbete och f&#xF6;r&#xE4;ndrade arbetss&#xE4;tt, p&#xE5;g&#xE5;ende r&#xE4;ttsfall av allm&#xE4;nt intresse, etc., s&#xE5; att dessa kan fullg&#xF6;ra sin oberoende granskande roll. F&#xF6;r att kunna &#xE5;stadkomma detta m&#xE5;ste g&#xE4;llande f&#xF6;reskrifter och riktlinjer f&#xF6;r domstolarnas externa kommunikation moderniseras och f&#xF6;rb&#xE4;ttras, vilket inledande kommer att ske genom att unders&#xF6;ka, hur interkommunikation fungerar idag mellan domstolar och media. P&#xE5; sikt f&#xF6;rv&#xE4;ntas detta leda till &#xF6;kad transparens i domstolsf&#xF6;rfaranden, vilket i sin tur fr&#xE4;mjar domstolarnas oberoende och integritet. F&#xF6;r att rent praktiskt kunna skapa en grund f&#xF6;r &#xF6;kad &#xF6;ppenhet &#xE4;r det viktigt, att representanter fr&#xE5;n olika media kan delta under denna komponent i projektet. Medieklimatet i ARM &#xE4;r i ibland b&#xE5;de polariserande och politiserande, vilket &#xE4;r viktigt att beakta vid analys av medielandskapet och vid involverande av medierepresentanter i projektaktiviteter. Det &#xE4;r ocks&#xE5; viktigt att tillse, att inbjudna media representerar olika st&#xE5;nd- och synpunkter i det armeniska samh&#xE4;llet, samt att det handlar om b&#xE5;de st&#xF6;rre och mindre media. Kartl&#xE4;ggningen av medieakt&#xF6;rerna, som bl.a. syftar till b&#xE4;ttre kunskap om vilka huvudsakliga media som rapporterar kring r&#xE4;ttsliga f&#xF6;rfaranden, kommer att ske i samordning med Supreme Justice Councils kommunikationsenhet, men ocks&#xE5; med st&#xF6;d av de civila samh&#xE4;llsinstitutioner, vilka r&#xE5;dfr&#xE5;gades i samband med utarbetandet av projektf&#xF6;rslaget (bl.a. Open Society Foundation, Hetq Investigative Journalists, Civilnet.am), Svenska ambassaden i Jerevan och andra givare (bl.a. CoE, UNDP, EU/IRZ Consolidation of the Justice System in Armenia Project).</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Domstolsverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Domstolsverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-21" type="1"></activity-date>
  <activity-date iso-date="2022-04-21" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AM" percentage="100">
   <narrative xml:lang="EN">Armenia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">582961.2097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">582961.2097611025</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-21"></transaction-date>
   <value currency="USD" value-date="2022-04-21">1282514.661474</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">699553.451713323</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektet syftar till att h&#xF6;ja r&#xE4;ttsv&#xE4;sendets kapacitet (bl.a. genom ansatsen judgecraft) och gradvis &#xF6;ka allm&#xE4;nhetens f&#xF6;rtroende genom att bygga upp en effektiv kommunikation med media och allm&#xE4;nhet (utifr&#xE5;n medias oberoende granskande roll).

Under f&#xF6;rsta fasen av projetet kommer fokusen ligga p&#xE5; m&#xE5;l 1 (&#xF6;kad medvetenhet bland domare om etik, anti-korruption och integritet) och m&#xE5;l 4 (f&#xF6;rb&#xE4;ttrat ramverk f&#xF6;r domares kontakter med media), dock kommer arbete att inledas &#xE4;ven med &#xF6;vriga m&#xE5;l. M&#xE5;l 4 &#xE4;r ber&#xE4;knat att avslutas vid slutet av fas 1. &#xC4;ven vad avser m&#xE5;l 1 &#xE4;r avsikten att ha n&#xE5;tt l&#xE5;ngt med implementeringen vid denna tidpunkt. Det &#xE4;r dock viktigt att f&#xF6;rst&#xE5;, att projektet bygger p&#xE5; en sammansatt ansats, syftande till att f&#xF6;r&#xE4;ndra, s&#xE5;v&#xE4;l attityder som beteenden, inom domstolsv&#xE4;sendet. Efterstr&#xE4;vad f&#xF6;r&#xE4;ndring kan inte uppn&#xE5;s genom kortvariga punktinsatser, vilka &#xF6;verges efter avslutad insats, utan kr&#xE4;ver l&#xE5;ngsiktig uppf&#xF6;ljning och utv&#xE4;rdering av gjorda insatser.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="15547" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150105" currency="SEK" strategy-amount="6400000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Eastern Europe 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
