<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-GM-KF0-004</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gambia - Debt Management and Domestic Revenue Institutional Support Project (DMDR-ISP)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs du projet sont les suivants Le MoFEA (Direction des pr&#xEA;ts et de la gestion de la dette) le d&#xE9;partement des douanes et accises de la GRA ; les unit&#xE9;s de gestion des risques, de recherche, d&apos;audit post-d&#xE9;douanement et de SYDONIA). Le projet b&#xE9;n&#xE9;ficiera aux 13 entreprises publiques de la Gambie et &#xE0; 5 gouvernements locaux ou conseils urbains. Les b&#xE9;n&#xE9;ficiaires indirects comprennent la Banque centrale de Gambie, l&apos;unit&#xE9; de gestion des finances publiques (PFMU), les partenaires de la communaut&#xE9; de la dette publique, notamment les d&#xE9;partements de macro&#xE9;conomie, de comptabilit&#xE9; g&#xE9;n&#xE9;rale et de budget du minist&#xE8;re des Finances. Indirectement, le projet profitera &#xE9;galement &#xE0; la population en g&#xE9;n&#xE9;ral gr&#xE2;ce &#xE0; l&apos;augmentation de la marge de man&#x153;uvre budg&#xE9;taire r&#xE9;sultant de l&apos;accroissement des recettes int&#xE9;rieures, de l&apos;augmentation des entr&#xE9;es de ressources et de meilleurs syst&#xE8;mes de gestion de la dette. Les activit&#xE9;s et programmes de renforcement des capacit&#xE9;s envisag&#xE9;s par le projet cibleront d&#xE9;lib&#xE9;r&#xE9;ment le personnel f&#xE9;minin travaillant &#xE0; la fois dans la GRA et la DLDM du MoFEA.</narrative>
   <narrative xml:lang="EN">The Project&#x2019;s direct beneficiaries are the: The MoFEA (Directorate of Loans and Debt Management) the GRA&#x2019;s Customs and Excise Department; Risk Management, Research, Post clearance audit and ASYCUDA units). The Project will benefit The Gambia&#x2019;s 13 SOE&#x2019;s and 5 Local Government or Urban Councils. Indirect beneficiaries include the Central Bank of The Gambia, Public Financial Management Unit (PFMU), Public debt community Partners notably, Macroeconomics, Accountant General and Budget departments of the Ministry of Finance. Indirectly the Project will also benefit the general population through increased fiscal space resulting from higher domestic revenue increasing resources inflows and better debt management systems. The Projects envisaged extensive capacity building activities and programs will consciously target female staff working in both GRA and DLDM in MoFEA.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif global du projet est d&apos;am&#xE9;liorer les pratiques de gestion durable de la dette et de renforcer la capacit&#xE9; de mobilisation des recettes int&#xE9;rieures pour une plus grande r&#xE9;silience budg&#xE9;taire et &#xE9;conomique. Le Projet a deux objectifs sp&#xE9;cifiques sous-jacents cl&#xE9;s :(i) Renforcer la capacit&#xE9; pour une gestion prudente, transparente 21La Banque mondiale, le FMI, l&apos;UE et la BAD et durable de la dette ; (ii) Renforcer la capacit&#xE9; pour un syst&#xE8;me d&apos;administration des recettes efficace et efficient.</narrative>
   <narrative xml:lang="EN">The overall goal of the Project is to improve sustainable debt management practices and strengthen domestic revenue mobilisation capacity for greater fiscal and economic resilience. The Project has two key underlying specific objectives:(i) Strengthening capacity for a prudent, transparent 21The World Bank, IMF, EU and AfDB and sustainable debt management; (ii) Strengthening capacity for an effective and efficient revenue administration system.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">L&apos;op&#xE9;ration propos&#xE9;e est un don de 1 million d&apos;UC au titre du pilier III de la Facilit&#xE9; d&apos;appui &#xE0; la transition (FAT) pour le Projet de gestion de la dette et de soutien aux recettes int&#xE9;rieures en Gambie (DMDR-SP). Il s&apos;agit d&apos;un projet d&apos;assistance technique et d&apos;appui institutionnel, qui vise &#xE0; am&#xE9;liorer les pratiques de gestion durable de la dette et &#xE0; renforcer la capacit&#xE9; de mobilisation des recettes pour une plus grande r&#xE9;silience budg&#xE9;taire et &#xE9;conomique. Le projet implique g&#xE9;n&#xE9;ralement l&apos;acquisition de comp&#xE9;tences techniques, une formation approfondie du personnel charg&#xE9; de la gestion de la dette sur l&apos;utilisation efficace d&apos;un nouveau logiciel de gestion de la dette et l&apos;&#xE9;largissement de la couverture des rapports sur la dette pour inclure les entreprises publiques (SOE) ayant des passifs &#xE9;ventuels importants. Le projet comporte trois composantes principales : (i) l&apos;am&#xE9;lioration de la gestion durable et transparente de la dette ; (ii) le renforcement de la capacit&#xE9; de mobilisation des recettes int&#xE9;rieures ; et (iii) la gestion du projet. Les deux premi&#xE8;res composantes se renforcent et se compl&#xE8;tent mutuellement. En plus de r&#xE9;duire l&apos;encours de la dette existante, l&apos;am&#xE9;lioration des recettes r&#xE9;duira la n&#xE9;cessit&#xE9; de contracter de nouvelles dettes et contribuera donc positivement &#xE0; la viabilit&#xE9; de la dette. L&apos;am&#xE9;lioration de la gestion de la dette entra&#xEE;nera une meilleure stabilit&#xE9; macro&#xE9;conomique et attirera les investissements priv&#xE9;s. Le renforcement de la mobilisation des recettes int&#xE9;rieures permettra de r&#xE9;pondre aux besoins de d&#xE9;veloppement prioritaires du gouvernement tout en r&#xE9;duisant le stock de la dette sans compromettre la croissance. Les deux interventions sont compl&#xE9;mentaires, car l&apos;augmentation de la mobilisation des recettes int&#xE9;rieures permettra de rembourser la dette. Le projet sera mis en &#x153;uvre sur une p&#xE9;riode de deux ans entre janvier 2022 et d&#xE9;cembre 2023.</narrative>
   <narrative xml:lang="EN">The proposed operation is a Transition Support Facility (TSF) Pillar III Grant of UA 1,000,000 for the Debt Management and Domestic Revenue Support Project in The Gambia (DMDR-SP). This is a technical assistance and institutional support Project, which aims to improve sustainable debt management practices and strengthen revenue mobilization capacity for greater fiscal and economic resilience. The Project generally involves acquisition of technical skills, extensive training of debt management staff on the effective utilisation of a new debt management software and broadening the coverage of the debt reporting to include State-Owned Enterprises (SOE)&#x2019;s with significant contingent liabilities. The Project has three main components: namely (i) Improving sustainable and transparent debt management;(ii) strengthen domestic revenue mobilisation capacity; and (iii) Project Management. The first two components reinforce and complement each other. In addition to reducing the stock of existing debt, improved revenue performance will reduce the need to procure new debt and hence contribute positively to debt sustainability. Improve debt management will lead to improved macroeconomic stability and attract private investments. Strengthening domestic revenue mobilization will ensure that Governments priority development needs are met while reducing the stock of debt without compromising growth. Both interventions are complimentary as increasing domestic revenue mobilization will support debt repayments. The Project will be implemented over a two-year period between January 2022 and December 2023.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOVERNMENT OF GAMBIA MINISTRY OF FINANCE AND TRADE</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-17" type="1"></activity-date>
  <activity-date iso-date="2022-03-31" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGW0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ibrahim Ansu BANGURA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Governance Officer, ECGF</narrative>
   </job-title>
   <telephone></telephone>
   <email>i.bangura@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GM" percentage="100"></recipient-country>
  <location>
   <location-id code="2413876" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Banjul</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.4527 -16.578</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">General personnel services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.5.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General personnel services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-03-31"></period-start>
   <period-end iso-date="2022-06-30"></period-end>
   <value currency="XDR" value-date="2022-03-31">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-30"></period-start>
   <period-end iso-date="2022-09-30"></period-end>
   <value currency="XDR" value-date="2022-06-30">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-30"></period-start>
   <period-end iso-date="2022-12-30"></period-end>
   <value currency="XDR" value-date="2022-09-30">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-30"></period-start>
   <period-end iso-date="2023-03-30"></period-end>
   <value currency="XDR" value-date="2022-12-30">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-30"></period-start>
   <period-end iso-date="2023-06-30"></period-end>
   <value currency="XDR" value-date="2023-03-30">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-30"></period-start>
   <period-end iso-date="2023-09-30"></period-end>
   <value currency="XDR" value-date="2023-06-30">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-30"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="XDR" value-date="2023-09-30">142857.142857</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016951" ref="5900155016951">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-31"></transaction-date>
   <value currency="XDR" value-date="2022-03-31">1000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNMENT OF GAMBIA MINISTRY OF FINANCE AND TRADE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fgambia_-_debt_management_and_domestic_revenue_support_project_dmdr-sp_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-14,799">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="EN">See section VI Legal Instruments and Authority</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">See section VI Legal Instruments and Authority</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of staff trained on debt contracting and reporting debt liabilities</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Local Councils (LC)&#x2019;s debt covered and recorded</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="3.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Staff trained on modern techniques of auditing customs transactions and specialised audits - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="3.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Capacity Building for staff to fully operate all features of the meridian debt software - Trained Staff (Women)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="4.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of State-Owned Enterprises (SOE)&#x2019;s debt covered and recorded</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="5.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of staff trained on debt contracting and reporting debt liabilities - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="5.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Gambia Revenue Authority (GRA) Capacity developed to manage Automated Systems for Customs Data (ASYCUDA) world software - Staff trained</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="6.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Staff trained on modern techniques of auditing customs transactions and specialised audits</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="6.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Increase in domestic revenue mobilised</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="7.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Debt sustainability improved - Debt to GDP Ratio</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="75.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Capacity Building for staff to fully operate all features of the meridian debt software - Trained Staff</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="8.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Improved Debt management capacity - PEFA Score P-13</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="A"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Increased Efficiency in Revenue Administration - PEFA Score P-19</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="B+"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Annual publication of Debt Bulletin/Debt Sustainability Analysis (DSA)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Feasibility study on the introduction of an excise management system</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Publication of Annual borrowing plan and monthly issuance calendar</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Risk management standard operating procedure (SOP) developed for Gambia Revenue Authority (GRA)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Service delivery survey conducted to gauge the perception of taxpayers</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">State-Owned Enterprises (SOE) debt publication released</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Updated Medium Term Development Strategy (MTDS) Published</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
