<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059871</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de las condiciones de vida de mujeres camponesas y agricultores familiares de la Regi&#xF3;n del Medio R&#xED;o Doce</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Mejora de las condiciones de vida de mujeres camponesas y agricultores familiares de la Regi&#xF3;n del Medio R&#xED;o Doce :: UBICACI&#xD3;N GEOGRAFICA: La ciudad de Governador Valadares est&#xE1; localizada en el Estado de Minas Gerais, a 350 Km de la capital del Estado Belo Horizonte; a 900 km de Rio de Janeiro - RJ e a 380 km de Vit&#xF3;ria ?ES. Es la ciudad m&#xE1;s importante del Medio Valle del Rio Doce, queda a las m&#xE1;rgenes de este rio y es atravesada por la carretera Federal Rio-Bah&#xED;a y la carrera estatal Belo Horizonte- Vit&#xF3;ria. Cuenta tambi&#xE9;n con la red ferroviaria Minas Espirito Santo. Cuenta con una poblaci&#xF3;n aproximada de 260.000 habitantes.CONTEXTO GENERAL DEL PROYECTOBrasil se caracteriza por una agricultura mecanizada y con producciones a gran escala, con abuso de agrot&#xF3;xicos y una alta penetraci&#xF3;n de monocultivos transg&#xE9;nicos (soja, ma&#xED;z, etc.) dentro de la l&#xF3;gica del mercado internacional y dominada por las grandes empresas y agronegocios. Este proyecto es clave para apoyar la formaci&#xF3;n de las personas campesinas, que resisten a este fen&#xF3;meno y busca alternativas, apostando por la Soberan&#xED;a Alimentaria, lo que significa: agricultura familiar, con criterios sociales y medioambientales que favorezcan la igualdad, la sostenibilidad ambiental y la equidad de g&#xE9;nero.OBJETIVOS PREVISTOS Contribuir con la mejora de la calidad de vida de los campesinos y en concreto de las mujeres del campo, especialmente en lo referente a la soberan&#xED;a alimentaria y la mejora de las condiciones de g&#xE9;nero; y mejorar la calidad de las intervenciones del Centro Agroecol&#xF3;gico Tamandu&#xE1; a favor de la agroecolog&#xED;a, la agricultura familiar, la soberan&#xED;a alimentaria, la producci&#xF3;n y venta de alimentos agroecol&#xF3;gicos y el fomento de las redes solidarias, junto con entidades p&#xFA;blicas y privadas de la Regi&#xF3;n del Medio Rio Doce, Brasil.ACTIVIDADES A DESARROLLARReforma y ampliaci&#xF3;n de las instalaciones del CAT como centro de referencia regional que albergue actividades de capacitaci&#xF3;n profesional, agroecolog&#xED;a, econom&#xED;a solidaria, agricultura familiar rural y urbana, fomento de los procesos participativos, generaci&#xF3;n de renta, promoci&#xF3;n de la mujer del campo y dirigidos a la poblaci&#xF3;n rural y urbana. Desde estos locales se coordinan actualmente los siguientes programas: Programa Sistemas Agroecol&#xF3;gicos ? SAE; la Red de Econom&#xED;a Solidaria ? RES y el Programa de Gesti&#xF3;n y Desarrollo Local ? GDI; programas que cuentan con una perspectiva de g&#xE9;nero, que son implementados por las propias campesinas y agricultores familiares y que cuentan tambi&#xE9;n con un enfoque de promoci&#xF3;n y protagonismo hacia la juventud del campo. Son locales de encuentro, de capacitaci&#xF3;n, de articulaci&#xF3;n y de promoci&#xF3;n de mujeres y j&#xF3;venes agricultores y de las familias que sacan su sustento de la agricultura familiar agroecol&#xF3;gica.BREVE APRESENTACI&#xD3;N DEL SOCIO LOCAL El Centro Agroecol&#xF3;gico Tamandu&#xE1; ? CAT, es una organizaci&#xF3;n no gubernamental, de derecho privado, sin fines lucrativos y ben&#xE9;fica. Fue creado en 1989 por un grupo de agricultores, religiosos, universitarios y profesionales de diversas a&#xE9;reas preocupados con la emigraci&#xF3;n del campo para la ciudad, la devastaci&#xF3;n del medio ambiente, el uso de agrotoxicos y otros temas candentes del campo brasile&#xF1;o. Hoy CAT act&#xFA;a en comunidades rurales de Agricultura Familiar y en conjunto con organizaciones de base de agricultores y con instituciones p&#xFA;blicas y privadas. Busca el desarrollo local sostenible a partir de planificaciones participativas, y la implementaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas direccionadas para la Agroecolog&#xED;a y la Agricultura Familiar; CAT trabaja en la implantaci&#xF3;n de sistemas agroecol&#xF3;gicos y en la difusi&#xF3;n de t&#xE9;cnicas apropiadas para la producci&#xF3;n de renta para el agricultor; y fomenta redes de econom&#xED;a solidaria que ayuden en la promoci&#xF3;n y procesamiento de productos agroecol&#xF3;gicos, en la comercializaci&#xF3;n solidaria, llevando a la mesa del ciudadano alimentos saludables y producidos en condiciones de respeto al medioambiente y ecol&#xF3;gicamente correctos UBICACI&#xD3;N GEOGRAFICA: La ciudad de Governador Valadares est&#xE1; localizada en el Estado de Minas Gerais, a 350 Km de la capital del Estado Belo Horizonte; a 900 km de Rio de Janeiro - RJ e a 380 km de Vit&#xF3;ria ?ES. Es la ciudad m&#xE1;s importante del Medio Valle del Rio Doce, queda a las m&#xE1;rgenes de este rio y es atravesada por la carretera Federal Rio-Bah&#xED;a y la carrera estatal Belo Horizonte- Vit&#xF3;ria. Cuenta tambi&#xE9;n con la red ferroviaria Minas Espirito Santo. Cuenta con una poblaci&#xF3;n aproximada de 260.000 habitantes. CONTEXTO GENERAL DEL PROYECTO Brasil se caracteriza por una agricultura mecanizada y con producciones a gran escala, con abuso de agrot&#xF3;xicos y una alta penetraci&#xF3;n de monocultivos transg&#xE9;nicos (soja, ma&#xED;z, etc.) dentro de la l&#xF3;gica del mercado internacional y dominada por las grandes empresas y agronegocios. Este proyecto es clave para apoyar la formaci&#xF3;n de las personas campesinas, que resisten a este fen&#xF3;meno y busca alternativas, apostando por la Soberan&#xED;a Alimentaria, lo que significa: agricultura familiar, con criterios sociales y medioambientales que favorezcan la igualdad, la sostenibilidad ambiental y la equidad de g&#xE9;nero. OBJETIVOS PREVISTOS Contribuir con la mejora de la calidad de vida de los campesinos y en concreto de las mujeres del campo, especialmente en lo referente a la soberan&#xED;a alimentaria y la mejora de las condiciones de g&#xE9;nero; y mejorar la calidad de las intervenciones del Centro Agroecol&#xF3;gico Tamandu&#xE1; a favor de la agroecolog&#xED;a, la agricultura familiar, la soberan&#xED;a alimentaria, la producci&#xF3;n y venta de alimentos agroecol&#xF3;gicos y el fomento de las redes solidarias, junto con entidades p&#xFA;blicas y privadas de la Regi&#xF3;n del Medio Rio Doce, Brasil. ACTIVIDADES A DESARROLLAR Reforma y ampliaci&#xF3;n de las instalaciones del CAT como centro de referencia regional que albergue actividades de capacitaci&#xF3;n profesional, agroecolog&#xED;a, econom&#xED;a solidaria, agricultura familiar rural y urbana, fomento de los procesos participativos, generaci&#xF3;n de renta, promoci&#xF3;n de la mujer del campo y dirigidos a la poblaci&#xF3;n rural y urbana. Desde estos locales se coordinan actualmente los siguientes programas: Programa Sistemas Agroecol&#xF3;gicos ? SAE; la Red de Econom&#xED;a Solidaria ? RES y el Programa de Gesti&#xF3;n y Desarrollo Local ? GDI; programas que cuentan con una perspectiva de g&#xE9;nero, que son implementados por las propias campesinas y agricultores familiares y que cuentan tambi&#xE9;n con un enfoque de promoci&#xF3;n y protagonismo hacia la juventud del campo. Son locales de encuentro, de capacitaci&#xF3;n, de articulaci&#xF3;n y de promoci&#xF3;n de mujeres y j&#xF3;venes agricultores y de las familias que sacan su sustento de la agricultura familiar agroecol&#xF3;gica. BREVE APRESENTACI&#xD3;N DEL SOCIO LOCAL El Centro Agroecol&#xF3;gico Tamandu&#xE1; ? CAT, es una organizaci&#xF3;n no gubernamental, de derecho privado, sin fines lucrativos y ben&#xE9;fica. Fue creado en 1989 por un grupo de agricultores, religiosos, universitarios y profesionales de diversas a&#xE9;reas preocupados con la emigraci&#xF3;n del campo para la ciudad, la devastaci&#xF3;n del medio ambiente, el uso de agrotoxicos y otros temas candentes del campo brasile&#xF1;o. Hoy CAT act&#xFA;a en comunidades rurales de Agricultura Familiar y en conjunto con organizaciones de base de agricultores y con instituciones p&#xFA;blicas y privadas. Busca el desarrollo local sostenible a partir de planificaciones participativas, y la implementaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas direccionadas para la Agroecolog&#xED;a y la Agricultura Familiar; CAT trabaja en la implantaci&#xF3;n de sistemas agroecol&#xF3;gicos y en la difusi&#xF3;n de t&#xE9;cnicas apropiadas para la producci&#xF3;n de renta para el agricultor; y fomenta redes de econom&#xED;a solidaria que ayuden en la promoci&#xF3;n y procesamiento de productos agroecol&#xF3;gicos, en la comercializaci&#xF3;n solidaria, llevando a la mesa del ciudadano alimentos saludables y producidos en condiciones de respeto al medioambiente y ecol&#xF3;gicamente correctos&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059871-BRA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-11-01" type="1"></activity-date>
  <activity-date iso-date="2013-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Governador Valadares, Estado de Minas Gerais</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-11-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-11-01">13044</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-11-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-11-01">13044</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-01"></transaction-date>
   <value currency="EUR" value-date="2012-11-01">13044</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">13044</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
