<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086985</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la educaci&#xF3;n de las menores v&#xED;ctimas de violencia sexual del Centro Lar Santa M&#xF3;nica</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mejora de la educaci&#xF3;n de las menores v&#xED;ctimas de violencia sexual del Centro Lar Santa M&#xF3;nica :: El Centro de Acogida Lar Santa M&#xF3;nica, ubicado en la Avenida Alberto Creaveiro, 222, en el Barrio de Castelao, en el centro geogr&#xE1;fico de Fortaleza, la capital del estado de Cear&#xE1; en Brasil. Est&#xE1; a su vez localizado en el Condominio Espiritual Uirapur&#xFA; (CEU, entidad jur&#xED;dica sin &#xE1;nimo de lucro constituida por 20 entidades (entre ellas la ABARF), con una extensi&#xF3;n de 112 hect&#xE1;reas de &#xE1;reas verdes.Fortaleza es una gran metr&#xF3;poli que alberga m&#xFA;ltiples servicios de salud, educaci&#xF3;n, transporte, turismo y comercio. Sin embargo, la distribuci&#xF3;n desigual de riquezas, el alto &#xED;ndice de criminalidad y el turismo sexual de menores de edad concentrados en los barrios marginales, afectan a un alto porcentaje de personas en situaci&#xF3;n de vulnerabilidad social, f&#xED;sica, psicol&#xF3;gica y econ&#xF3;mica que viven en precarios insalubres, con menos de un salario m&#xED;nimo, sin acceso a la educaci&#xF3;n b&#xE1;sica y con limitaciones para acceder a los beneficios sociales p&#xFA;blicos.Las menores de edad en situaci&#xF3;n de alto riesgo, demandaban el distanciamiento de los contextos agresores en los que estaban inmersas, en la mayor&#xED;a de los casos sus familias. Esta situaci&#xF3;n propici&#xF3; la creaci&#xF3;n del Centro de acogida Lar Santa M&#xF3;nica en el a&#xF1;o 2009, espacio formativo y preventivo, donde se desarrollar&#xE1; el proyecto solicitado al Ayuntamiento de Pamplona.El Centro de Acogida Lar Santa M&#xF3;nica proporciona un programa de atenci&#xF3;n integral, distanciando a las menores de edad de los contextos familiares y sociales agresores e integr&#xE1;ndolas en un espacio constructivo, educativo, seguro y salubre. En el Centro las menores tienen cubiertas sus necesidades b&#xE1;sicas de alimentaci&#xF3;n, salud y educaci&#xF3;n.De forma paralela al Centro Lar Santa M&#xF3;nica, la ABARF desarrolla proyectos preventivos en los barrios marginales de Fortaleza, para las familias m&#xE1;s pobres: distribuyendo alimentos y ropa, dando refuerzo escolar a los menores escolarizados; tramitando documentaci&#xF3;n legal (registros de nacimiento, acceso a viviendas protegidas, etc); gestionando el acceso a los servicios sociales, educativos y sanitarios; denunciando la violencia sexual contra los menores de edad y concienciando a la sociedad civil de este hecho a trav&#xE9;s de campa&#xF1;as municipales y estatales.Se plantea como Objetivo mejorar la educaci&#xF3;n de las menores de edad, a trav&#xE9;s de su escolarizaci&#xF3;n y diferentes talleres socio-educativos desarrollados en la biblioteca del Centro. Intervenciones que pretenden mejorar su desarrollo cognitivo, reducir sus problemas de aprendizaje, que adquieran h&#xE1;bitos de estudio y mejoren el desarrollo de habilidades sociales.Resultado 1 Menores de edad escolarizadasActividades: Matricular a las menores de edad en las escuelas p&#xFA;blicas y/o privadas. Dar seguimiento a su evoluci&#xF3;n en el contexto formal.Resultado 2 Mejorado el desarrollo cognitivo y reducidos los problemas de aprendizaje de las menores de edadActividades: Dise&#xF1;ar y organizar talleres de refuerzo escolar y h&#xE1;bitos de estudio para la mejora de la lectura, escritura, concentraci&#xF3;n y memoria. Contratar una pedagoga.Resultado 3 Incrementados los recursos que facilitan el aprendizaje significativo, el estudio y la lectura como una actividad l&#xFA;dica.Actividades: Habilitar y poner en funcionamiento un biblioteca con material escolar y libros de diversa tem&#xE1;tica. Contratar a la coordinadota de la biblioteca. Dise&#xF1;ar y organizar actividades l&#xFA;dicas, socio-educativas y de desarrollo de habilidades sociales.La Social Local/Contraparte ABARF fue creada en el a&#xF1;o 2007 para afrontar, intervenir y denunciar la grave situaci&#xF3;n de violencia de derechos experimentada por las menores de edad de Fortaleza, especialmente las ni&#xF1;as y adolescentes v&#xED;ctimas de explotaci&#xF3;n sexual. Realidad que ven&#xED;an trabajando desde el a&#xF1;o 2000, a trav&#xE9;s de diferentes intervenciones preventivas, desde el Seminario San Agust&#xED;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086985-BRA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Barrio de Castelao, Fortaleza, estado de Cear&#xE1;</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">17478</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">17478</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">17478</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">17478</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
