<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6592-218-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A mobile phone intervention to optimise lay health worker-services for chronic diseases, including case finding and treatment of Tuberculosis and HIV</narrative>
   <narrative xml:lang="SV">Studier av ett mobiltelefon-baserat system f&#xF6;r att f&#xF6;rb&#xE4;ttra prim&#xE4;rv&#xE5;rd, uppt&#xE4;ckt och behandling av kroniska sjukdomar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">South Africa is heavily burdened by chronic diseases including HIV and Tuberculosis (TB). The South African health system struggles with a shortage of human resources, fuelled by a cumulative increase in individuals in need of life-long antiretroviral treatment (ART), often co-infected with TB. A solution to overcome these shortages is lay-health workers (LHWs). Shortfalls for a system relying on LHWs are e.g. the challenges related to a high work-load in rural areas, with long distances and barriers to timely and adequate reporting. The main purpose of this study is to analyse the effects of an integrated mobile phone managmenet intervention to improve lay health workers (LHWs) performance, case finding and health outcomes for HIV and TB in rural Soth Africa. A before and after comparison, applying an interrupted time series analysis will be used to assess the effects on primary outcomes (proportion of scheduled visits by LHWs occuring as planned, proportion of patients being referred for TB and HIV screening and testing, who access the clinic) together with survival analyses of secondary outcomes (retention in care for ART and TB treatment) as well as a cost-effectiveness study will be conducted. Knowledge generated by the project will assist in finding innovative ways to handle the increasing work-load faced by the lay-health workers, as well as contributing to improved case detection and treatment of the devastating HIV and TB co-epidemic in South Africa.</narrative>
   <narrative xml:lang="SV">Studier av ett mobiltelefon-baserat system f&#xF6;r att f&#xF6;rb&#xE4;ttra prim&#xE4;rv&#xE5;rd, uppt&#xE4;ckt och behandling av kroniska sjukdomar, inklusive tuberkulos och hiv, p&#xE5; landsbygden i Sydafrika. Sydafrika &#xE4;r h&#xE5;rt belastat av kroniska sjukdomar inklusive hiv och tuberkulos (tbc). De l&#xE5;nga behandlingarn av HIV och tbc kr&#xE4;ver ett omh&#xE4;ndertagande som liknar klassiska kroniska sjukdomar s&#xE5;som tex. diabetes. Samtidigt som Sydafrika &#xE4;r h&#xE5;rt belastat av bland de h&#xF6;gsta andelarna i v&#xE4;rlden av hiv och tbc, s&#xE5; k&#xE4;mpar det sydafrikanska v&#xE5;rd-systemet med en brist p&#xE5; arbetskraft inom sjukv&#xE5;rden och en snabbt &#xF6;kande efterfr&#xE5;gan p&#xE5; v&#xE5;rd av kroniska sjukdomar, underbl&#xE5;st av en stadig &#xF6;kning av personer i behov av livsl&#xE5;ng behandling av hiv, ofta samtidigt med infektion med tuberkulos. En l&#xF6;sning f&#xF6;r att &#xF6;vervinna dessa brister &#xE4;r att rekrytera sk lay-health workers (LHWs), som &#xE4;r sjukv&#xE5;rdsintresserade men ej formellt utbildade invidider som ofta arbetar i samma kommun som de bor, med att st&#xF6;tta den vanliga sjukv&#xE5;rden. Utmaningar f&#xF6;r ett system som f&#xF6;rlitar sig p&#xE5; LHWs &#xE4;r, bla relaterade till en h&#xF6;g arbetsbelastning p&#xE5; landsbygden, med l&#xE5;nga avst&#xE5;nd och hinder f&#xF6;r snabb och adekvat rapportering. Huvudsyftet &#xE4;r att analysera effekterna av ett mobiltelefon management system f&#xF6;r att LHWs arbete och h&#xE4;lsoresultat f&#xF6;r hiv och tuberkulos i landet Syd Afrika. Kunskap som genereras av projektet kommer att hj&#xE4;lpa till att finna innovativa s&#xE4;tt att hantera den &#xF6;kande arbetsbelastning som LHWs m&#xF6;ter, samt att bidrar till f&#xF6;rb&#xE4;ttrad uppt&#xE4;ckt och behandling av d f&#xF6;r&#xF6;dande hiv och TB epidemierna i Sydafrika.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZA" percentage="100">
   <narrative xml:lang="EN">South Africa</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">117494.4241169696</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">95618.8532855635</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">94197.3937941916</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">352483.2723509089</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">117494.4241169696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">95617.9042150594</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">94197.3937941916</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
