<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5407006901-ZAF-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Folke Bernadotte Academy Peace &amp; Security</narrative>
   <narrative xml:lang="SV">ZAF: FBA Fred &amp; S&#xE4;kerhet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Folke Bernadotte Academy will cooperate with the Univ. of Pretoria to  1) Increase Swedish and South African capacity to respond to          conflict with a 1325 perspective; 2) Increase knowledge and research in the field; and 3) Establish research cooperation between Sweden    and South Africa in above said field.</narrative>
   <narrative xml:lang="SV">Folke Bernadotteakademin ska tillsammans med Pretoria universitet     samarbeta f&#xF6;r att 1) &#xF6;ka svensk och sydafrikansk kapacitet att        reagera p&#xE5; konflikter med s&#xE4;rskilt fokus p&#xE5; 1325-fr&#xE5;gor; 2) &#xF6;ka       kunskapen och forskningen inom ovanst&#xE5;ende f&#xE4;lt; och 3) etablera      forskningssamarbete mellan Sverige och Sydafrika inom ovanst&#xE5;ende     f&#xE4;lt.</narrative>
  </description>
  <participating-org ref="11000" role="2">
   <narrative xml:lang="EN">Folke Bernadotteakademin</narrative>
  </participating-org>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Regering i givarlandet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2011-12-01" type="2"></activity-date>
  <activity-date iso-date="2014-06-30" type="3"></activity-date>
  <activity-date iso-date="2014-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZA" percentage="100">
   <narrative xml:lang="EN">South Africa</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">509388.5269393845</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">513965.6390100104</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">43732.4159244304</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">509388.5269393846</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">396732.788798133</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="USD" value-date="2011-12-01">1093441.564445</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-06-28"></transaction-date>
   <value currency="USD" value-date="2012-06-28">509388.5269393845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-04-28"></transaction-date>
   <value currency="USD" value-date="2013-04-28">307068.7219799791</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">89664.0668181539</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2014Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: FBA var en av de parter som identifierades i Sydafrikastrategin f&#xF6;r att utf&#xF6;ra akt&#xF6;rssamverkansinsatser (de &#xF6;vriga var Business Sweden och Rikspolisstyrelsen). Samtliga dessa parter hade sv&#xE5;righeter att f&#xE5; till st&#xE5;nd och/eller fylla sina samarbeten fullt ut. Folke Bernadotte Akademin hade initialt sv&#xE5;righeter att f&#xE5; till st&#xE5;nd samarbeten i den utstr&#xE4;ckning som angivits i strategin trots m&#xE5;nga och l&#xE5;nga diskussioner med potentiella samarbetsparter. Genom att designperioden blev l&#xE4;ngre &#xE4;n ber&#xE4;knat, och implementeringstiden d&#xE4;rmed kortare, fick &#xE4;ven vissa aktiviteter inom det beslutade samarbetet strykas.

Projektet till st&#xF6;d f&#xF6;r f&#xF6;rsoning i Kenya, som p&#xE5;gick 2012-2013, blev det dominerande samarbetet och var ett trepartssamarbete mellan National Cohesion and Integration Commission (NCIC), Kenya, och Institute for Justice and Reconciliation (IJR), Sydafrika. Det &#xF6;vergripande m&#xE5;let f&#xF6;r projektet var &#x201D;f&#xF6;rb&#xE4;ttrade kapaciteter f&#xF6;r h&#xE5;llbart engagemang i f&#xF6;rsoningsfr&#xE5;gor och f&#xF6;rb&#xE4;ttrad f&#xF6;rsoningspolicy och -programaktiviteter i Kenya&#x201D; mot bakgrunden av de v&#xE5;ldsamheter som uppkom efter valet 2007.

Resultat relaterade till de fyra delm&#xE5;len som sattes upp f&#xF6;r projektet:

Delm&#xE5;l 1: F&#xF6;rb&#xE4;ttrade policies f&#xF6;r f&#xF6;rsoning genom att informera och p&#xE5;verka policies och programaktiviteter f&#xF6;r f&#xF6;rsoning genom fokuserad forskning
Resultat: Genom fem policydokument och tv&#xE5; seminarier har projektet informerat och skapat diskussioner kring f&#xF6;rsoning med flera kenyanska myndigheter. Rekommendationer har tagits fram ang&#xE5;ende valprocessen, j&#xE4;mst&#xE4;lldhet, reparativ r&#xE4;ttvisa och nationellt l&#xE4;kande (national healing). Policydokumenten har, enligt representanter fr&#xE5;n kenyanska Ministry of Interior and Coordination of National Government  och National Land Commission, anv&#xE4;nts som underlag vid framtagandet av policies, legislativa ramverk samt arbetsstrategier.

Delm&#xE5;l 2: F&#xF6;rdjupad f&#xF6;rst&#xE5;else f&#xF6;r f&#xF6;rsoningsrelaterade fr&#xE5;gor bland nyckelakt&#xF6;rer
Resultat: Tv&#xE5; kurser om f&#xF6;rsoningsprocesser h&#xF6;lls, en med 30 anst&#xE4;llda fr&#xE5;n NCIC och en med 27 deltagare fr&#xE5;n Kenyas ministerier, oberoende kommissioner, departement och myndigheter, vilka enligt FBAs bed&#xF6;mning representerade de viktigaste institutionerna som implementerar f&#xF6;rsoningsprocessen i Kenya. 90% av deltagarna angav att deras f&#xF6;rst&#xE5;else f&#xF6;r f&#xF6;rsoning hade &#xF6;kat v&#xE4;l eller mycket v&#xE4;l till f&#xF6;ljd av kurserna.

Delm&#xE5;l 3: En nationell pool av resurspersoner med f&#xE4;rdigheter at facilitera f&#xF6;rsoningsdialoger i samh&#xE4;llena
Resultat: Projektet utvecklade ett nytt koncept f&#xF6;r f&#xF6;rsoningsdialoger och utbildade 84 personer fr&#xE5;n olika delar av landet i att facilitera s&#xE5;dana. Mellan juli och oktober 2013 fick 12 av deltagarna st&#xF6;d i att h&#xE5;lla dialoger i sina samh&#xE4;llen och ytterligare 6 deltagare hade p&#xE5;g&#xE5;ende dialoginitativ innan projektets slut.

Exempel p&#xE5; vad s&#xE5;dana dialoger resulterat till inkluderar:
- Akt&#xF6;rer samlades och diskuterade konflikt&#xE4;mnen. I ett samh&#xE4;lle m&#xF6;ttes parter som inte haft n&#xE5;got s&#xE5;dant utbyte p&#xE5; 15 &#xE5;r.
- I vissa samh&#xE4;llen skapades strukturer f&#xF6;r att hantera konflikter, exempelvis multietniska &#xE4;ldrer&#xE5;d och &quot;community action groups&quot;.
- Vissa dialoger fick uppm&#xE4;rksamhet i media vilket i sin tur bidrog till erbjudanden om vidare finansiering.
- Alla dialoger som h&#xF6;lls resulterade i f&#xF6;rslag om hur parterna ville g&#xE5; vidare.

Delm&#xE5;l 4: En pool av utbildare utrustade f&#xF6;r att h&#xE5;lla kurser om f&#xF6;rsoning
Resultat: 48 av de utbildade facilitatorerna deltog &#xE4;ven i &quot;Training of Trainers&quot; f&#xF6;r att kunna utbilda nya facilitatorer i framtiden. Detta skedde i slutfasen av projektet och deras f&#xE4;rdigheter i att utf&#xF6;ra s&#xE5;dana utbildningar har inte hunnit utv&#xE4;rderas i detta stadie.

Efter samr&#xE5;d med Sida kom man &#xF6;verens om att delar av projekt&#xF6;verskott kommer att anv&#xE4;ndas f&#xF6;r att ge startfinansiering av tolv initiativ f&#xF6;r dialog p&#xE5; EU-niv&#xE5;, med alumner fr&#xE5;n de tre kurserna som genomf&#xF6;rare. 

En s&#xE4;rskild projektutv&#xE4;rdering har genomf&#xF6;rts av parterna lokalt i Kenya och resultatet fr&#xE5;n den utv&#xE4;rderingen bekr&#xE4;ftar vad FBA tidigare rapporterat:

Projektet har varit framg&#xE5;ngsrikt b&#xE5;de i att uppn&#xE5; sina &#xF6;vergripande m&#xE5;l och f&#xF6;rverkliga projektm&#xE5;l i enlighet med LFA, vilket personal fr&#xE5;n FBA utbildats i under projektet. LFA-modellen har varit anv&#xE4;ndbar, dels f&#xF6;r att bekr&#xE4;fta resultat, men &#xE4;ven till att utveckla kapaciteten hos parterna i att redovisa och m&#xE4;ta resultat.

En viktig sidoeffekt av projektet som bidrar till h&#xE5;llbarheten av reslutaten &#xE4;r att alumnis fr&#xE5;n de tre facilitatorkurserna p&#xE5; eget initiativ har startat en organisation f&#xF6;r att fortsatt st&#xF6;dja och ge r&#xE5;d till varandra samt att s&#xF6;ka finansiering till f&#xF6;rsoningsdialoger.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54070069" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
