<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403054501-ZAF-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Union to Union Frame 2018-2019</narrative>
   <narrative xml:lang="SV">COVID-19 Union to Union Ram 2018-2019 med f&#xF6;rl&#xE4;ngning 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
ANS&#xD6;KAN OCH F&#xD6;RV&#xC4;NTADE RESULTAT

Union to Union ans&#xF6;ker om rambidrag p&#xE5; sammanlagt 823,8 MSEK f&#xF6;r verksamhetsperioden 2018 - 2022 avseende projekt/programst&#xF6;d i olika samarbetsl&#xE4;nder. Det ans&#xF6;kta beloppet motsvarar en genomsnittlig &#xF6;kning p&#xE5; ca 37 % per &#xE5;r j&#xE4;mf&#xF6;rt med niv&#xE5;n p&#xE5; bidraget 2017. F&#xF6;r till&#xE4;ggs&#xE5;ret 2017 beviljades Union to Union totalt 120 MSEK fr&#xE5;n CSO-anslaget.

Ans&#xF6;kan avser en forts&#xE4;ttning p&#xE5; den verksamhet som bedrivits under nuvarande avtal (2014 - 2017). Genom Union to Unions ans&#xF6;kan ans&#xF6;ker 29 svenska fackf&#xF6;rbund (av totalt 51 svenska fackf&#xF6;rbund som &#xE4;r medlemmar i Union to Union) om bidrag till 96 projekt. Projekten kommer att drivas antingen som bilaterala projekt (ca 21 % av projektportf&#xF6;ljen) eller multilaterala projekt (ca 79 %). I ans&#xF6;kan ryms ocks&#xE5; tv&#xE5; program som drivs av Union to Union sj&#xE4;lva: kapacitets- och p&#xE5;verkansprogrammet. De bilaterala och multilaterala projekten &#xE4;r indelade i elva sektorer utifr&#xE5;n hur facken organiserar sig inom olika industrier och branscher. I ans&#xF6;kan framg&#xE5;r att Union to Union har totalt 22 direkta samarbetsparter som de avser att skriva avtal med: 11 svenska fackf&#xF6;rbund (avseende bilaterala projekt) och 11 Global Union Federations (GUF:ar) med huvudkontor i Europa (multilaterala projekt). De svenska fackf&#xF6;rbunden &#xE4;r oftast anslutna medlemmar till sin respektive GUF p&#xE5; global niv&#xE5;. Dessa 22 samarbets- och avtalsparter ing&#xE5;r i sin tur ett stort antal avtal med samarbetsparter i n&#xE4;stf&#xF6;ljande led i utvecklingsl&#xE4;nder. Totalt planeras samarbeten med verksamhet i 102 samarbetsl&#xE4;nder.

De fackliga organisationerna i samarbetsl&#xE4;nderna &#xE4;r i fokus f&#xF6;r det globala fackliga utvecklingssamarbetet. Den utvecklingsproblematik som ans&#xF6;kan riktas mot &#xE4;r de bristande m&#xE4;nskliga r&#xE4;ttigheterna i arbetslivet, och behovet av anst&#xE4;ndiga arbetsvillkor, i linje med International Labor Organisation&#xB4;s (ILOs) s.k. &#x201D;Decent Work Agenda&#x201D;. Union to Unions roll &#xE4;r att st&#xF6;dja, samordna och synligg&#xF6;ra fackf&#xF6;reningsr&#xF6;relsen som en strategisk utvecklingsakt&#xF6;r f&#xF6;r att s&#xE4;kerst&#xE4;lla efterlevnaden av de m&#xE4;nskliga r&#xE4;ttigheterna i arbetslivet och en demokratisk utveckling genom en st&#xE4;rkt social dialog. Genom att bidra till en ansvarsfull finansiering och samordning, en st&#xE4;rkt kapacitet, kvalitetss&#xE4;kring och metodutveckling samt en &#xF6;kad medvetenhet och kunskap avser Union to Union att under 2018 - 2022 bidra till gynnsammare f&#xF6;ruts&#xE4;ttningar f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna i arbetslivet i samarbetsl&#xE4;nderna.

ANS&#xD6;KANDE ORGANISATION

Union to Union &#xE4;r en samarbetsorganisation f&#xF6;r internationellt fackligt utvecklingssamarbete och har tre huvudm&#xE4;n: Landsorganisationen (LO), Tj&#xE4;nstem&#xE4;nnens centralorganisation (TCO), och Sveriges akademikers centralorganisation (Saco). Tillsammans representerar LO, TCO och Saco 3,4 miljoner fackliga medlemmar i Sverige. De svenska medlemsfackf&#xF6;rbunden har i sin tur i varierande grad samarbeten med 11 GUF:ar och deras regionala sektorsfack, samt med ett stort antal lokala fackf&#xF6;rbund i samarbetsl&#xE4;nderna. Union to Union har varit ramorganisation till Sida sedan 1977 och beviljades f&#xF6;rnyad status som ramorganisation 2014. Namnbytet fr&#xE5;n LO/TCOs bist&#xE5;ndsn&#xE4;mnd &#xE4;gde rum 2014, i och med Sacos intr&#xE4;de. Union to Unions roll och merv&#xE4;rde i genomf&#xF6;randet av verksamheten beskrivs utifr&#xE5;n fyra omr&#xE5;den i Union to Unions Strategi 2018 &#x2013; 2022:

&#x2022;	Expert inom det fackliga utvecklingssamarbetet
&#x2022;	Arenaskapare f&#xF6;r sina medlemmar
&#x2022;	Akt&#xF6;r inom m&#xE4;nskliga r&#xE4;ttigheter, demokrati och fattigdomsbek&#xE4;mpning
&#x2022;	En ansvarfull finansi&#xE4;r och samarbetspart

Union to Union &#xE4;r en vidaref&#xF6;rmedlande svensk ramorganisation. Endast svenska fackf&#xF6;rbund inom LO, TCO och Saco kan s&#xF6;ka medel f&#xF6;r projekt hos Union to Union. Union to Unions verksamhet finansieras till 99 % av Sida-medel (&#xC5;rsredovisning 2016). 

Union to Union anv&#xE4;nder sig av fem niv&#xE5;er f&#xF6;r att beskriva olika samarbetsformer inom det internationella utvecklingssamarbetet:

-	Niv&#xE5; ett: Union to Union 
-	Niv&#xE5; tv&#xE5;: De svenska fackf&#xF6;rbunden 
-	Niv&#xE5; tre: De globala facken (Global Union Federations, GUF:ar) 
-	Niv&#xE5; fyra: De regionala sektorsfacken  (GUF:arnas regionkontor)
-	Niv&#xE5; fem: De lokala fackf&#xF6;rbunden i utvecklingsl&#xE4;nderna 

Projekten delas in i tv&#xE5; bidragsmodeller: bilaterala respektive multilaterala projekt. I de bilaterala projekten skriver Union to Union avtal med niv&#xE5; tv&#xE5; (de svenska fackf&#xF6;rbunden) och i de multilaterala projekten skriver Union to Union avtal direkt med niv&#xE5; tre (GUF:ar med huvudkontor i Europa). De multilaterala projekten kanaliserar sedan medel vidare till niv&#xE5; 4 och niv&#xE5; 5. 

Sidas SAMLADE ST&#xD6;D TILL ORGANISATIONEN

Ut&#xF6;ver ramavtalet med Sida/CIVSAM har Sida ett samarbete med Union to Union kring informations- och kommuniktionsstrategin som hanteras av Sida Partnership Forum (SPF). F&#xF6;r kommande period 2018 - 2022 s&#xF6;ker Union to Union Sida-bidrag p&#xE5; totalt 94 MSEK inom informations- och kommunikationsstrategin.

GRUND F&#xD6;R Sidas BEREDNING

Ut&#xF6;ver Union to Unions ramans&#xF6;kan f&#xF6;r 2018 - 2022 har Sida utg&#xE5;tt fr&#xE5;n ett omfattande underlag i beredningen. Bland annat har Sida l&#xE5;tit genomf&#xF6;ra flera stickprov 2017: dokumentationsstickprov, stickprov i avtalsefterlevnad samt stickprov i konfliktk&#xE4;nslighet. Sida har ocks&#xE5; l&#xE5;tit genomf&#xF6;ra en utv&#xE4;rdering av Union to Unions verksamhet 2017 best&#xE5;ende av tv&#xE5; delar d&#xE4;r del 1 utg&#xF6;rs av en kartl&#xE4;ggning av hela projektportf&#xF6;ljen 2017 och del 2 &#xE4;r en resultatorienterad utv&#xE4;rdering med f&#xE4;ltstudier i tre l&#xE4;nder. D&#xE4;rut&#xF6;ver har Sida beaktat SIPU:s ramkriteriebed&#xF6;mning 2013, SIPU:s utv&#xE4;rdering av Union to Union 2015, Sidas reserapporter fr&#xE5;n uppf&#xF6;ljningsresor, Union to Unions finansiella och narrativa &#xE5;rsrapporter, Sidas interna st&#xE4;llningstaganden till dessa, samt protokoll och minnesanteckningar fr&#xE5;n &#xE5;rsgenomg&#xE5;ngar och &#xF6;vriga m&#xF6;ten mellan Sida och Union to Union. 

Obligatoriskt samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; enheten f&#xF6;r juridik. D&#xE4;rut&#xF6;ver har samr&#xE5;d &#xE4;gt rum med (SPF) ang&#xE5;ende Union to Unions policy-/p&#xE5;verkansprogram. Under beredningen har samr&#xE5;d ocks&#xE5; skett med metod-/&#xE4;mnesf&#xF6;retr&#xE4;dare och programansvariga med kompetens inom fackligt arbete, jobbskapande och social dialog.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Union to Union framework agreement 2018-2019</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Union to Union is the Swedish trade union movement&apos;s organisation for international development cooperation, supporting and coordinating the international trade union development cooperation of LO (the Swedish Trade Union Confederation), TCO (the Swedish Confederation of Professional Employees), Saco (the Swedish Confederation of Professional Associations), and their member unions.&#xA0;Its mission is to support, coordinate, and promote the trade union movement as a strategic actor in development cooperation that can ensure respect for human rights in working life and democratic development, through strengthened cooperation among the actors on the labour market, so called social dialogue.&#xA0;

The work is structured into four different focus areas with the following objectives:

1. Trade union rights, organising independent, representative, and democratic trade unions&#xA0;
- to&#xA0;strengthen trade&#xA0;unions as independent,&#xA0;representative,&#xA0;democratic&#xA0;organisations that are&#xA0;efficient in organising&#xA0;workers and exercising&#xA0;trade unions rights at&#xA0;work places

2. Social dialogue, sustainable global supply chains, and Just Transition&#xA0;
- to&#xA0;strengthen the capacity&#xA0;of trade union to&#xA0;engage effectively in&#xA0;social dialogue on&#xA0;issues relating to&#xA0;economic and social&#xA0;policy, and contribute&#xA0;to sustainable global&#xA0;supply chains and Just&#xA0;Transition

3. Organising in the informal sector, migration, and precarious work&#xA0;
- to&#xA0;strengthen working&#xA0;conditions for informal&#xA0;workers, migrant&#xA0;workers, and workers in&#xA0;precarious situations

4. Trade unions as actors for gender equality&#xA0;
- to&#xA0;strengthen trade&#xA0;unions as actors for&#xA0;gender equality in the&#xA0;labour market and in&#xA0;society as a whole, and&#xA0;representation of&#xA0;women in trade unions&#xA0;structures</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Union to Union (f d LO-TCO Bist&#xE5;ndsn&#xE4;mnd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Union to Union (f d LO-TCO Bist&#xE5;ndsn&#xE4;mnd)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZA" percentage="100">
   <narrative xml:lang="EN">South Africa</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">34898.8462229931</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">171390.5956697641</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">34898.8462229931</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">171390.5956697641</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">207125.103562</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">17449.4231114965</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">17449.4231114965</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">128542.9467523231</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">42847.648917441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030545_004574-19Avtalsandring1avseendemedeloverforingochrevision.PDF">
   <title>
    <narrative xml:lang="SV">Union to Union avtals&#xE4;ndring ram 2018-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030545_008584-20Avtalsandring.PDF">
   <title>
    <narrative xml:lang="SV">Union to Union avtals&#xE4;ndring ram 2018-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030545_037510-19Avtalsandring2av_InsatsavtalmellanSidaochUniontoUnion.PDF">
   <title>
    <narrative xml:lang="SV">Union to Union avtals&#xE4;ndring ram 2018-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030545_009385-18lnsatsavtalmellanSidaochUnionto_UniongallandeInsatsenRambidrag.PDF">
   <title>
    <narrative xml:lang="SV">Union to Union insatsavtal ram 2018-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030545_006181-18Beslutominsats,UniontoUnionRam2018-2019.PDF">
   <title>
    <narrative xml:lang="SV">Union to Union beslut om insats ram 2018-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Union to Unions arbete har likt m&#xE5;nga andra organisationer p&#xE5;verkats av pandemin. De har i sin rapportering till Sida beskrivit hur de tacklat detta och &#xE4;ven vilka resultat de kunnat uppn&#xE5; trots omst&#xE4;ndigheterna. Under 2019 gjorde Union to Union om sin struktur i hur de kategoriserar och rapporterar &#xF6;ver deras projekt. Detta delvis f&#xF6;r att kunna f&#xE5; ut mer disaggregerade resultat och f&#xF6;r att b&#xE4;ttre kunna f&#xF6;lja upp. Deras resultat redovisas nu under f&#xF6;ljande fyra tematiska omr&#xE5;dena som nedan presenterar i urval av relevans:

1. Oberoende, representativa och demokratiska fack

Under 2020 har nio nya fackf&#xF6;rbund bildats eller blivit erk&#xE4;nda av arbetsgivare. Ett av dessa bildades i Namibia, och var landets f&#xF6;rsta fackf&#xF6;rbund f&#xF6;r journalister.

Trots ett &#xE5;r som inneburit f&#xF6;rlorade arbetstillf&#xE4;llen p&#xE5; grund av pandemin, har 95 fackf&#xF6;rbund i 44 l&#xE4;nder som deltar i det globala fackf&#xF6;rbundet BWI:s program Amandla! rekryterat &#xF6;ver 68 000 nya fackliga medlemmar. Detta &#xE4;r ett resultat av tr&#xE4;ning och utbildning i rekryteringsstrategier.

I s&#xE4;rskilt drabbade sektorer har det fackliga arbetet blivit sv&#xE5;rare under pandemin, men m&#xE5;nga fackf&#xF6;rbund har ocks&#xE5; under &#xE5;ret framg&#xE5;ngsrikt st&#xE4;llt om verksamheten efter den r&#xE5;dande situationen. Anpassade rekryteringsmetoder, digital omst&#xE4;llning och innovativa s&#xE4;tt att bedriva f&#xF6;rhandlingar och p&#xE5;verkansarbete har i flera fall lett till &#xF6;kade medlemsantal och att fler utbildats i fackliga fr&#xE5;gor.

2. Social dialog, h&#xE5;llbara leverant&#xF6;rskedjor och en r&#xE4;ttvis klimat - omst&#xE4;llning, Just transition.

I 22 l&#xE4;nder bidrog 52 fack till att 36 lagar och f&#xF6;rordningar om myndigheters skyldigheter kring arbetsf&#xF6;rh&#xE5;llanden under pandemin antogs. Det handlade bland annat om skyddsutrustning, minimil&#xF6;ner och villkor f&#xF6;r distansarbete.

Under 2020 har b&#xE5;de globala och lokala fack fokuserat p&#xE5; implementering och efterlevnad av &#xF6;ver 2 500 kollektivavtal p&#xE5; arbetsplats- eller sektorniv&#xE5;, bland annat g&#xE4;llande skydds och h&#xE4;lsoaspekter. Detta har varit extra viktigt i ljuset av pandemin och dess konsekvenser

De projekt som fokuserar p&#xE5; Just transition, det vill s&#xE4;ga en r&#xE4;ttvis klimatomst&#xE4;llning, visar betydande kapacitets- och kunskapsutveckling. Detta har bland annat lett till att flera fack under &#xE5;ret involverades i det nationella arbetet med milj&#xF6;planer.

3. Organisering inom den informella sektorn, migration och os&#xE4;kra arbetsf&#xF6;rh&#xE5;llanden.

Projekten inom detta program rapporterar att &#xF6;ver 13 170 migrantarbetare har g&#xE5;tt med i en fackf&#xF6;rening. Detta minskar inte bara fattigdom, utan &#xF6;kar &#xE4;ven deras m&#xF6;jlighet att s&#xE4;kerst&#xE4;lla sina m&#xE4;nskliga r&#xE4;ttigheter i arbetslivet. Framg&#xE5;ngen &#xE4;r ett resultat av flera saker: nya innovativa rekryteringsstrategier (som att rekrytera i ursprungsl&#xE4;nderna), arbetsplatsbes&#xF6;k, covidrelaterade st&#xF6;dpaket fr&#xE5;n fackf&#xF6;reningar, samt att m&#xE5;nga inom industri- och byggsektorn blivit medlemmar d&#xE5; deras arbetsf&#xF6;rh&#xE5;llanden formaliserats genom fackligt arbete.

Sektoriella fackf&#xF6;rbund i Malaysia, Vietnam och Niger har genom f&#xF6;rhandlingar lyckats bidra till b&#xE4;ttre villkor och socialt skydd f&#xF6;r informella arbetstagare i de nationella arbetslagstiftningarna. Detta r&#xF6;r bland annat h&#xE4;lsov&#xE5;rd, sjukledighet och boendekostnader f&#xF6;r migrantarbetare.

Under pandemins f&#xF6;rsta m&#xE5;nader var fackf&#xF6;reningsr&#xF6;relsen en viktig akt&#xF6;r f&#xF6;r att sprida information till utsatta grupper p&#xE5; arbetsmarknaden kring h&#xE4;lsofr&#xE5;gor och skydd, men ocks&#xE5; f&#xF6;r att sprida kunskap s&#xE5; att migranter och andra utsatta grupper inte diskriminerades och exkluderades. I Kirgizistan, Ukraina, Malaysia och flera l&#xE4;nder i Nordafrika och Mellan&#xF6;stern, genomf&#xF6;rdes informationsinsatser av facken inom flera sektorer. Detta var m&#xF6;jligt p&#xE5; grund av en snabb anpassning av projektmedel.

4. &#xD6;kad j&#xE4;mst&#xE4;lldhet i arbetslivet, i samh&#xE4;llet och inom facket.

Globalt rapporterar 21 fackliga organisationer, som deltar i projekt som syftar till &#xF6;kad j&#xE4;mst&#xE4;lldhet, en &#xF6;kning av antalet kvinnor i beslutsfattande positioner.

Projekten inom detta tematiska omr&#xE5;de genomf&#xF6;r bland annat utbildningar i kvinnofr&#xE5;gor och kollektivavtal som fr&#xE4;mjar j&#xE4;mst&#xE4;lldhet. Inom facken &#xE4;r arbete genom kvinnokommitt&#xE9;er ett vanligt arbetss&#xE4;tt. Globalt rapporterade 37 fackf&#xF6;rbund om nya s&#xE5;dana kommitt&#xE9;er och n&#xE4;tverk under 2020. Bara i Vietnam bildade centralorganisationen VGCL (Vietnam General Confederation of Labour) under &#xE5;ret 1 393 nya kvinnokommitt&#xE9;er p&#xE5; arbetsplatser runtom i landet.

I Malaysia organiserade den nationella kvinnokommitt&#xE9;n LLRC (Labour Law Reform Coalition) en kampanj som lyckades inkludera kravet p&#xE5; 14 veckors mammaledighet i det officiella f&#xF6;rslaget till arbetslags&#xE4;ndring. Detta &#xE4;r &#xE4;nnu ett exempel p&#xE5; hur fackligt arbete genom kvinnokommitt&#xE9;er kan ge resultat.

L&#xE4;rdomar och utmaningar

Covid-19 har haft en stor inverkan p&#xE5; arbetslivet och belyst och f&#xF6;rst&#xE4;rkt de oj&#xE4;mlikheter som existerar. Vilket visat vikten av att h&#xE4;nvisa till och anv&#xE4;nda internationella standarder f&#xF6;r att f&#xF6;rsvara olika arbets- och m&#xE4;nskliga r&#xE4;ttigheter i lokala sammanhang. Konventioner, global opinionsbildning och informationskampanjer bidrar till legitimering och resultat p&#xE5; nationell och lokal niv&#xE5;. Under pandemin har Union to Unions partners sett &#xF6;ver sina aktivitetsplaner och projektmatriser och justerat projekten f&#xF6;r att anpassa sig till de f&#xF6;r&#xE4;ndringar som orsakas av pandemin. De flesta av Union to Unions projekt har breda m&#xE5;l som inriktar sig p&#xE5; organisationsutveckling och kapacitetsuppbyggnad av fackf&#xF6;reningarnas k&#xE4;rnfr&#xE5;gor. Detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt och de flesta projektm&#xE5;l f&#xF6;rblir relevanta i stort &#xE4;ven om strategier f&#xF6;r att uppn&#xE5; sina resultat har justerats eller &#xE4;ndrats p&#xE5; grund av reserestriktioner och nedst&#xE4;ngningar av samh&#xE4;llen. De viktigaste strategier som till&#xE4;mpats av Union to Union tillsammans med partners inom f&#xF6;r&#xE4;ndringsteorin &#xE4;r; 1. Mobilisering av resurser, st&#xF6;d och samordning, 2. Kunskap, utbildning, forskning och metodutveckling, 3. F&#xF6;respr&#xE5;kande, kampanjer och informationsutbyte, 4. Solidaritet och n&#xE4;tverkande.

Union to Union noterar att partners som rutinm&#xE4;ssigt g&#xF6;r utv&#xE4;rderingar och anpassar arbetet d&#xE4;refter, generellt sett har realistiska utgiftsprognoser och verksamhetsplaner &#xE4;ven under pandemin.

M&#xE5;lgrupp och digitalisering

Fackf&#xF6;reningarna var innovativa n&#xE4;r det g&#xE4;llde att hitta s&#xE4;tt att n&#xE5; m&#xE5;lgrupper samtidigt som de h&#xF6;ll sig till de &#xF6;vergripande planerna. N&#xE4;r det g&#xE4;ller att snabbt g&#xE5; in i en regelbunden och frekvent anv&#xE4;ndning av digitala verktyg, var partners effektiva samtidigt som de bibeh&#xF6;ll kvalitativa aspekter, som att s&#xE4;kerst&#xE4;lla ett genusperspektiv. Digitala verktyg visade en komplex inverkan p&#xE5; genusperspektivet. Digitaliseringen gav mer utrymme f&#xF6;r kvinnor och ungdomar att delta i utbildningar och m&#xF6;ten eftersom m&#xF6;ten ansikte mot ansikte tidigare upplevts gynna m&#xE4;ns deltagande. Den dubbla b&#xF6;rdan f&#xF6;r kvinnor av arbete och hush&#xE5;llssysslor, som &#xF6;kade under pandemin, begr&#xE4;nsade dock fortfarande kvinnors deltagande i projektaktiviteter. Ytterligare resonemanget f&#xF6;rdes kring en f&#xF6;rst&#xE5;else f&#xF6;r balans mellan kvaliteten p&#xE5; l&#xE4;randet (kr&#xE4;ver dator och tid f&#xF6;r att fokusera p&#xE5; m&#xF6;tets &#xE4;mne) och tillg&#xE5;ng till ett m&#xF6;te (fr&#xE5;n en smartphone i en hemmilj&#xF6; med alla dess st&#xF6;rningar) &#xE4;r sv&#xE5;r att hitta. Analfabetism &#xE4;r ett allvarligt hinder f&#xF6;r de mest utsatta arbetarna och deras fackf&#xF6;reningar, &#xE4;ven p&#xE5; facklig ledarniv&#xE5; som i fallet med Self-Employed Women&apos;s Association, SEWA, i Indien. En annan aspekt av digitaliseringen &#xE4;r s&#xE4;kerhet. IndustriALL Global Union Federation noterade att &quot;kommunicera i textmeddelanden fortfarande &#xE4;r sv&#xE5;rt och v&#xE4;ckte misstankar&quot;. Detta &#xE4;r vanligt i majoriteten av programl&#xE4;nderna p&#xE5; grund av den privata sektorns ofta fientliga h&#xE5;llning mot fackf&#xF6;reningspolitik.

Interndemokrati

M&#xE5;nga fackf&#xF6;reningar beh&#xF6;vde hitta ett nytt format f&#xF6;r sina kongresser och andra viktiga interna styrprocesser. Ett exempel &#xE4;r fr&#xE5;n Global Union Federation, UNI. De utvecklade tv&#xE5; plattformar som gjordes tillg&#xE4;ngliga f&#xF6;r sina medlemsf&#xF6;rbund: en f&#xF6;r m&#xF6;tesplatser och en annan f&#xF6;r r&#xF6;stning och val, med digital signering och verifiering. Arbete p&#xE5;g&#xE5;r ocks&#xE5; med att ta fram en ny webbplats som ska underl&#xE4;tta informationsspridning, rekrytering och organisation genom en funktion som g&#xF6;r att personer kan bli medlem med ett klick. Denna l&#xF6;sning kr&#xE4;ver dock IT-kapacitet hos f&#xF6;rbundet och f&#xF6;r f&#xF6;rbundets ledning och medlemmar samt uppkoppling. Problemet med uppkoppling &#xE4;r n&#xE5;got som existerat redan innan pandemin och fortsatt &#xE4;r kr&#xE4;vande.

Socioekonomisk s&#xE5;rbarhet och motst&#xE5;ndskraft

Pandemins inverkan p&#xE5; vissa branscher, de flesta kring turism har gjort att flera fack ompr&#xF6;var sina planer f&#xF6;r framtida strategiska arbetsomr&#xE5;den. IUL menar att de kommer fokusera p&#xE5; att organisera i restauranger och matleverant&#xF6;rer och &#xE5;teruppbygga fackligt medlemskap. F&#xF6;r det andra kommer de att ut&#xF6;ka RES:s (lokala fackliga) turismpolitiska f&#xF6;rslag till att omfatta diversifiering av syssels&#xE4;ttningen och minskat beroende av utomeuropeisk massturism. Slutligen kommer de att driva p&#xE5; f&#xF6;r att f&#xE5; fler kultur- och milj&#xF6;skyddsjobb att erk&#xE4;nnas som turistindustrijobb som kr&#xE4;ver statligt st&#xF6;d.&quot;

Synergier

Global Union Federation, Public Services International, PSI beskriver hur Covid-19 inducerade ett starkare projekt&#xE4;gande hos partnerna och &#xF6;kad medvetenhet om sambandet mellan klimatkrisen och de allvarliga ekonomiska och sociala effekterna av pandemin: &quot;De lokala partners engagemang i projektet och erfarenheterna av Covid-19 hj&#xE4;lpte dem att se de tv&#xE4;rg&#xE5;ende delarna av projektarbetet, s&#xE4;rskilt klimatkrisen och p&#xE5;verkan p&#xE5; h&#xE4;lsa, r&#xE4;ddningstj&#xE4;nst och andra sektorer. De &#xE4;r nu mer redo att bidra till utbildning och tr&#xE4;ningsprogram i sitt f&#xF6;rbund. De n&#xE4;rliggande erfarenheterna f&#xF6;rb&#xE4;ttrar ocks&#xE5; deras f&#xF6;rm&#xE5;ga att identifiera n&#xF6;dv&#xE4;ndiga politiska f&#xF6;r&#xE4;ndringar inf&#xF6;r klimatkrisen.


F&#xF6;r ytterligare resultat h&#xE4;nvisar Union to Union till sin publika &#xC5;rsrapport f&#xF6;r 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54030545" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
