<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-2941-218-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Effectiveness of an intervention to reduce post-operative penetrative sex in recipients of voluntary medical male circumcision. An RCT in South A</narrative>
   <narrative xml:lang="SV">Effekten av en intervention f&#xF6;r att minska postoperativ penetrativ sex hos m&#xE4;n som har genomg&#xE5;tt kirurgiskt omsk&#xE4;relse</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I tre oberoende randomiserade, kontrollerade studier har kirurgiskt manlig omsk&#xE4;relse (MMC) visats kunna minska &#xF6;verf&#xF6;rande av hiv fr&#xE5;n kvinnor till m&#xE4;n med upp till 60%. D&#xE4;rf&#xF6;r har en strategi utvecklats f&#xF6;r att sprida MMC i tretton l&#xE4;nder i &#xF6;stra och s&#xF6;dra Afrika d&#xE4;r hiv-prevalensen &#xE4;r h&#xF6;g och manlig omsk&#xE4;relse inte &#xE4;r utbrett. Efterfr&#xE5;gan &#xE4;r h&#xF6;g men det finns &#xE5;tskilliga resurs-, organisations- och politiska problem som f&#xF6;rhindrar det redan belastade offentliga systemet att svara p&#xE5; efterfr&#xE5;gan i dessa l&#xE4;nder. Det finns &#xE4;ven en viss oro att m&#xE4;n som genomg&#xE5;r omsk&#xE4;relse kommer att tro att de &#xE4;r 100% skyddade fr&#xE5;n hiv, vilket kan komma att leda till ett &#xF6;kat sexuellt riskbeteende bland dessa m&#xE4;n. Det finns blandade bevis n&#xE4;r det g&#xE4;ller denna m&#xF6;jliga effekt. Ett riskabelt beteende som har observerats i samband med MMC &#xE4;r m&#xE4;n som &#xE5;terupptar samlag under den rekommenderade sexveckors l&#xE4;ketiden efter ingreppet, vilket &#xF6;kar risken &#xF6;verf&#xF6;ring av sexuellt &#xF6;verf&#xF6;rbara sjukdomar inklusive hiv till och fr&#xE5;n sin partner. Risken &#xE4;r s&#xE4;rskilt h&#xF6;g f&#xF6;r par d&#xE4;r bara en &#xE4;r hivpositiv. Det finns ett behov av att utveckla en intervention som ger r&#xE5;d till nyopererade m&#xE4;n om hur de kan vara sexuella aktiva utan att &#xF6;ka risken f&#xF6;r sig sj&#xE4;lva och sina partner. Denna intervention f&#xE5;r inte belasta v&#xE5;rdpersonalen utan levereras b&#xE4;st genom r&#xF6;stmeddelande via mobiltelefoner. I Sydafrika anv&#xE4;nds mobiltelefoni till n&#xE4;stan 100% bland befolkningen. Den Sydafrikanska staten har best&#xE4;mt sig f&#xF6;r att sprida MMC till alla provinser och hittills har &#xF6;ver 135,000 operationer &#xE4;gt rum. Ett problem &#xE4;r m&#xE4;nskliga resurser. Syftet med studien &#xE4;r att utv&#xE4;rdera effekten av en sj&#xE4;lvhj&#xE4;lpsintervention via mobiltelefoni f&#xF6;r att minska sexuellt riskbeteende under den postoperativa perioden f&#xF6;r m&#xE4;n som har kirurgiskt omskurits i Western Cape Province, Sydafrika. Interventionen kommer att utvecklas med hj&#xE4;lp av patienter, forskare samt svenska och Sydafrikanska sexualupplysare. Den kommer att best&#xE5; av ett antal inspelade meddelanden som nyopererade m&#xE4;n kan v&#xE4;lja att f&#xE5; levererade till sina mobiltelefoner under l&#xE4;kningsperioden. Det prim&#xE4;ra utfallet av interventionens effekt &#xE4;r samlag under de f&#xF6;rsta sex veckorna efter operationen. Studien har tv&#xE5; faser; den f&#xF6;rsta formativa fasen anv&#xE4;nds kvalitativa metoder (fokusgrupper och kognitiva intervjuer) f&#xF6;r att utveckla l&#xE4;mpliga meddelanden; den andra fasen anv&#xE4;nds en randomiserad, kontrollerad design f&#xF6;r att testa effekten av meddelanden p&#xE5; patienters sexuella beteenden. Om interventionen &#xE4;r effektiv, kommer det att ge m&#xE5;nga m&#xE4;n och deras sexuella partner m&#xF6;jligheter f&#xF6;r att undvika sexuellt samlag under de f&#xF6;rsta sex veckorna efter omsk&#xE4;relse och d&#xE4;rmed minska risken f&#xF6;r infektioner s&#xE5;som hiv. Interventionen &#xE4;r ocks&#xE5; en tidseffektiv strategi f&#xF6;r v&#xE5;rdpersonal som kommer att f&#xE5; allt mindre tid med patienter under och efter deras operationer n&#xE4;r manlig omsk&#xE4;relse blir allt vanligare i Sydafrika enligt statliga planer.</narrative>
   <narrative xml:lang="EN">Kirurgiskt manlig omsk&#xE4;relse spridas enormt i &#xF6;stra och s&#xF6;dra Afrika. Det har visat sig att en andel nyopererade m&#xE4;n har samlag innan de har l&#xE4;kts, vilket leder till &#xF6;kat risk f&#xF6;r spridning av sexuellt &#xF6;verf&#xF6;rbara sjukdomar till och fr&#xE5;n sin partner. Syftet med studien &#xE4;r att utv&#xE4;rdera effekten av en sj&#xE4;lvhj&#xE4;lpsintervention via mobiltelefoni f&#xF6;r att minska sexuellt riskbeteende under den postoperativa perioden f&#xF6;r m&#xE4;n som har kirurgiskt omskurits i Western Cape Province, Sydafrika. Den kommer att best&#xE5; av ett antal inspelade meddelanden som nyopererade m&#xE4;n kan v&#xE4;lja att f&#xE5; levererade till sina mobiltelefoner under l&#xE4;kningsperioden. Det prim&#xE4;ra utfallet av interventionens effekt &#xE4;r samlag under de f&#xF6;rsta sex veckorna efter operationen. Studien har tv&#xE5; faser; den f&#xF6;rsta formativa fasen anv&#xE4;nds kvalitativa metoder (fokusgrupper och kognitiva intervjuer) f&#xF6;r att utveckla l&#xE4;mpliga meddelanden; den andra fasen anv&#xE4;nds en randomiserad, kontrollerad design f&#xF6;r att testa effekten av meddelanden p&#xE5; patienters sexuella beteenden. Om interventionen &#xE4;r effektiv, kommer det att ge m&#xE5;nga m&#xE4;n och deras sexuella partner m&#xF6;jligheter f&#xF6;r att undvika sexuellt samlag under de f&#xF6;rsta sex veckorna efter omsk&#xE4;relse och d&#xE4;rmed minska risken f&#xF6;r infektioner s&#xE5;som hiv. Interventionen &#xE4;r ocks&#xE5; en tidseffektiv strategi f&#xF6;r v&#xE5;rdpersonal som kommer att f&#xE5; allt mindre tid med patienter under och efter deras operationer n&#xE4;r manlig omsk&#xE4;relse blir allt vanligare i Sydafrika enligt statliga planer.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZA" percentage="100">
   <narrative xml:lang="EN">South Africa</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">97494.3192286434</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">92566.9470400443</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">75332.4712609588</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">281434.2064441785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">92566.9470400443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">75332.4712609588</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
