<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-2819-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Betydelse av maskar och avmaskning f&#xF6;r sjukdomsutveckling och behandling av visceral leishmaniasis</narrative>
   <narrative xml:lang="EN">WORMS AND DE-WORMING: IMPLICATIONS ON DEVELOPMENT AND TREATMENT OF VISCERAL LEISHMANIASIS</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Vi vill f&#xF6;rst&#xE5; om och hur maskar kan p&#xE5;verka sjukdomsutveckling av parasitsjukdomen leishmaniasis och unders&#xF6;ka om man genom att avmaska kan f&#xF6;rb&#xE4;ttra effektiviteten av l&#xE4;kemedel mot leishmaniasis. Leishmaniasis &#xE4;r sjukdomar som orsakas av encelliga parasiter i familjen Leishmania. Den sv&#xE5;raste formen ? visceral leishmaniais eller kala-azar, d&#xE4;r lever, mj&#xE4;lte och benm&#xE4;rg infekteras, &#xE4;r n&#xE4;stan alltid d&#xF6;dlig utan behandling. Leishmaniasis drabbar de allra fattigaste och sjukdomen &#xE4;r klassad som ?f&#xF6;rbisedd? av WHO, vilket inneb&#xE4;r att de resurser som g&#xE5;r till forskning och kontroll &#xE5;tg&#xE4;rder inte st&#xE5;r i relation till det problem som sjukdomen orsakar. Behandling av kala-azar &#xE4;r mycket kostsam f&#xF6;r den fattiga befolkning som drabbas. Bara l&#xE4;kemedel kostar 300-350 USD, vilket &#xE4;r mer &#xE4;n en &#xE5;rsinkomst f&#xF6;r m&#xE5;nga av dem som insjuknar. Ut&#xF6;ver detta tillkommer sjukhusv&#xE5;rd och bortfall av inkomst. Billiga interventioner som kan korta ner sjukhusvistelsen eller kostnader f&#xF6;r l&#xE4;kemedel &#xE4;r s&#xE5;ledes eftertraktade. Behandlingar som st&#xE4;rker individens eget immunsvar har visat sig kunna f&#xF6;rb&#xE4;ttra behandling av kala-azar, tyv&#xE4;rr &#xE4;r dessa biologiska terapier mycket kostsamma och idag inte genomf&#xF6;rbara f&#xF6;r mer &#xE4;n experimentella kliniska studier. Maskinfektioner &#xE4;r globalt sett mycket vanliga och polyparasitism &#xE4;r snarare norm &#xE4;n undantag f&#xF6;r m&#xE4;nniskor som lever under d&#xE5;liga sanit&#xE4;ra f&#xF6;rh&#xE5;llanden. &#xD6;ver 1 miljard m&#xE4;nniskor ber&#xE4;knas vara infekterade med en eller flera tarmlevande maskar. Maskinfektioner &#xE4;r s&#xE4;llan d&#xF6;dliga, men kan leda till undern&#xE4;ring, f&#xF6;rsenad utveckling och kan ha en stor p&#xE5;verkan p&#xE5; kroppens immunf&#xF6;rsvar. Kroniska maskinfektioner genererar en typ av immunsvar som kallas T hj&#xE4;lpar (Th) 2 svar och ett regulatoriskt immunsvar. Dessa immunsvar spelar en viktig roll f&#xF6;r att kontrollera mask infektioner och f&#xF6;r att begr&#xE4;nsa inflammation, men b&#xE5;de Th2 svaret och det regulatoriska svaret kan motverka en annan typ av immunsvar som kallas Th1. Th1 svar &#xE4;r viktiga f&#xF6;r att kontrollera vissa andra mikroorganismer t.ex. Leishmania och mykobakterier. De vanligaste l&#xE4;kemedlen mot Leishmania beh&#xF6;ver samarbeta med kroppens immunf&#xF6;rsvar f&#xF6;r att kunna g&#xF6;ra sig av med parasiten. Utifr&#xE5;n denna vetskap kan man f&#xF6;rutsp&#xE5; att en kala-azar patient med maskinfektion kommer att svara s&#xE4;mre vid behandling en ?maskfri? person. Vi tror d&#xE4;rf&#xF6;r att avmaskning kan st&#xE4;rka patientens Th1 svar och d&#xE4;rmed f&#xF6;rb&#xE4;ttra behandlingen av visceral leishmaniasis. Human visceral leishmaniasis &#xE4;r en l&#xE4;mplig sjukdom f&#xF6;r att testa effekter av avmaskning och om avmaskning kan f&#xF6;rb&#xE4;ttra behandling av en sekund&#xE4;r sjukdom. Patienterna &#xE4;r intagna p&#xE5; sjukhus under hela behandlingstiden som &#xE4;r mellan 15-30 dagar och &#xE4;r s&#xE5;ledes l&#xE4;tta att f&#xF6;lja upp. Tiden &#xE4;r ocks&#xE5; s&#xE5;dan att den, utan att vara allt f&#xF6;r l&#xE5;ng, &#xE4;r realistisk f&#xF6;r att uppt&#xE4;cka m&#xE4;tbara skillnader i parasitm&#xE4;ngd. Molekyl&#xE4;rbiologiska metoder (PCR) g&#xF6;r det m&#xF6;jligt att m&#xE4;ta parasiter i sm&#xE5; m&#xE4;ngder av blod och vi kan p&#xE5; s&#xE5; s&#xE4;tt kontinuerligt f&#xF6;lja effekten av behandling. F&#xF6;r att f&#xF6;rst&#xE5; hur maskar kan p&#xE5;verkar v&#xE5;rt immunsvar vill vi samla in maskar fr&#xE5;n av-maskade m&#xE4;nniskor, isolera proteiner och studera maskproteinernas immun-h&#xE4;mmande egenskaper p&#xE5; celler som infekterats eller stimulerats med Leishmania eller andra antigen. Maskmolekylerna kan ocks&#xE5; utg&#xF6;ra m&#xE5;l f&#xF6;r nya maskmediciner, men &#xE4;ven fungera i behandling av inflammatoriska sjukdomar.</narrative>
   <narrative xml:lang="EN">Visceral leishmaniasis (VL) is a parasitic disease of poor people, which typically also are heavily exposed to worm infections. Our project aim to understand the impact of worms and worm proteins on development and control of visceral leishmaniasis (VL) and determine if de-worming can enhance immune responses and facilitate clearance of Leishmania donovani and thereby improve the efficacy of already existing drugs anti-leishmanials. We want to test this experimentally and in a clinical trial. Worms, being potent inducers of Th2 and regulatory responses, can be envisaged to affect the ability of the host to respond to Th1 controlled infections (e.g. Leishmania). The drugs (e.g. pentavalent antimonials, SbV) commonly used against leishmaniasis depend on host residual immunity to clear parasite infection. Thus, boosting Th1 immunity may enhance therapeutic efficacy, as suggested by combined therapy with the Th1 cytokine IFNg and SbV, which promoted parasite clearance over SbV monotherapy. Human VL is suitable as a model for a human disease where deworming can be envisaged to have impact. VL patients are hospitalized and the treatment time is manageable 15-30 days. Analysis of proteins from human worms may allow identification of immune modulatory proteins specific for human worms, which may be a contributing or underlying factor to immune failure in patients developing VL disease. Targeting such molecules may be used to treatments worms and to enhance control of co-infection.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">159799.7461236402</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">101209.6067317244</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">94536.0945360945</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">440385.428359014</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">153141.4233684885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107798.1651376147</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">94536.0945360945</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
