<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05709-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">BIOBASED SCAFFOLDS, MEMBRANES AND HYDROGELS  FOR IMPROVED WOUND HEALING AND BONE REGENERATION ( BIOHEAL)</narrative>
   <narrative xml:lang="SV">Bio-baserade byggnadsst&#xE4;llningar, membran och hydrogeler f&#xF6;r f&#xF6;rb&#xE4;ttrad s&#xE5;rl&#xE4;kning och benuppbyggnad</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The aim of the project is to establish a fruitful collaboration and exchange of  knowledge/expertise between Swedish and Indian material scientists and medical team to develop polymer based bioglass scaffold, cellulose nanocomposite membranes and hydrogels for wound and dental care and also  joint supervision of a PhD students and master students on this topic . The project will develop three products 1) Bioactive 3D structured nanoparticle based bioglass bone scaffold  possessing better resorption rate in accordance with the bone repair as well as mechanistic properties compatible with the host bone, aiding in rapid healing and interrupting post operative infections 2) Nanocellulose based guided tissue regeneration membranes loaded with antimicrobial agents, that may aid in regeneration of lost periodontal structures and will interrupt post operative infections. 3) Nanocellulose based hydrogels loaded with drugs or therapeutic protiens  that facilitate natural healing of chronic wounds and reduce pain, inflammation and bacterial activity. This membranes and hydrogels  will be used in combination with bioglass filler to facilitate body&apos;s natural healing and provide pain relief, antibacterial and anti-inflammatory properties for periodontic surgical and chronic wounds. The proposed research aims to develop biobased solutions for dental care and contribute to a significant improvement in dental care at affordable price in both developing as well as in developed countries.</narrative>
   <narrative xml:lang="SV">Vid senaste sekelskiftet saknade 25% av befolkningen i &#xE5;ldern mellan 65 till 75 &#xE5;r naturliga t&#xE4;nder. Detta &#xE4;r en v&#xE4;sentlig aspekt som p&#xE5;verkar livskvaliteten. Bakteriella infektioner &#xE4;r ett vanligt problem i samband med dentalkirurgiska ingrepp. Benv&#xE4;vnad p&#xE5;verkas av en m&#xE4;ngd olika bakterier, virus och svampar efter traumatiska tillst&#xE5;nd som infektion och abscess. Det vetenskapliga samfundet &#xE4;r p&#xE5; jakt efter effektiva l&#xE4;kemedel f&#xF6;r att ingripa i infektioner orsakade av dessa organismer. Utvecklingen av antimikrobiella molekyler som kan inf&#xF6;rlivas i kirurgiska &quot;byggnadsst&#xE4;llningar&quot; och medicinska produkter som kan ingripa mot ben- eller tandinfektioner efter kirurgiska ingrepp eller trauma &#xE4;r ett hett forskningsomr&#xE5;de. Fr&#xE4;mmande partiklar och bakterieinfektioner kan inte bara f&#xF6;rdr&#xF6;ja l&#xE4;kningsprocessen, utan ocks&#xE5; inneb&#xE4;ra allvarliga eller rent &#xF6;desdigra konsekvenser i s&#xE5;rl&#xE4;kningsprocessen. Olika s&#xE5;rf&#xF6;rband har rutinm&#xE4;ssigt anv&#xE4;nts, trots otillfredsst&#xE4;llande resultat, i synnerhet med kroniska s&#xE5;r. D&#xE4;rf&#xF6;r finns det ett omedelbart behov av mer avancerade behandlingar f&#xF6;r effektiv s&#xE5;rl&#xE4;kning. Projektet syftar till att utveckla smarta och biobaserade produkter som kan hantera eller lindra de ovan n&#xE4;mnda utmaningarna f&#xF6;r tandv&#xE5;rd.  Det medicinska teamet i Indien som arbetar inom parodontologi har identifierat behovet av nya material som st&#xE4;llningar, s&#xE5;rf&#xF6;rband och s&#xE5;rl&#xE4;kning, f&#xF6;r att avbryta postoperativa infektioner vid kirurgiska ingrepp. St&#xE4;llningar i kombination med biobaserade s&#xE5;rf&#xF6;rband i form av membran laddade med l&#xE4;kemedel f&#xF6;r att l&#xE4;ka s&#xE5;ren samt hydrogeler f&#xF6;r att underl&#xE4;tta l&#xE4;kning och sm&#xE4;rtlindring kommer att vara av stor praktisk betydelse inom tandv&#xE5;rden. Tre innovativa produkter ska utvecklas inom detta projekt:    Bioaktiva 3D strukturerade nanopartikelbaserade bioglas, skaffold med tredje generationens egenskaper f&#xF6;r Periodontala till&#xE4;mpningar  Formbara och biobaserad ympmaterial laddade med antimikrobiella molekyler, som har b&#xE4;ttre nedbrytningshastighet i enlighet med benreparation samt mekaniska egenskaper, och som &#xE4;r kompatibla med v&#xE4;rdbenet, vilket allt kan hj&#xE4;lp a till f&#xF6;r snabb l&#xE4;kning och bryta postoperativa infektioner.  Hydrogeler baserade p&#xE5; nanocellulosa, nanochitin, MOFs, silikater eller kombinationer av dessa material, laddade med l&#xE4;kemedel som underl&#xE4;ttar naturlig l&#xE4;kning av kroniska s&#xE5;r och minskar sm&#xE4;rta, inflammation och bakteriell aktivitet i tandingrepp &#xE4;r d&#xE4;rf&#xF6;r t&#xE4;nkta att utvecklas i projektet. Biobaserade antibakteriella medel s&#xE5;som nanochitin och nanocellulosa kommer att anv&#xE4;ndas som alternativ till de antibakteriella produkter som finns tillg&#xE4;ngliga p&#xE5; marknaden idag, inte minst nanopartiklar av silver.    Projektet avser att utveckla nya varianter av nanocellulosa. Detta ska g&#xF6;ras i samarbete med indiska partners. Vi kommer att utnyttja rikliga och l&#xE4;ttillg&#xE4;ngliga naturresurser (naturfibrer) i den s&#xF6;dra delstaten i Indien (Kerala). Fast&#xE4;n rapporter om kortsiktig cytocompatiblitet av nanocellulosa och nanochitin finns, s&#xE5; &#xE4;r information om prestanda p&#xE5; l&#xE5;ng sikt in vivo begr&#xE4;nsad. Detta kommer att vara ett fokus f&#xF6;r det aktuella projektet. Identifieringen av medicinalv&#xE4;xter fr&#xE5;n den indiska delstaten som kan anv&#xE4;ndas f&#xF6;r s&#xE5;rl&#xE4;kning, antibakteriella eller nutraceutiska medel kommer ocks&#xE5; att ing&#xE5; i denna studie.  Tillv&#xE4;gag&#xE5;ngss&#xE4;ttet f&#xF6;r att uppn&#xE5; dessa m&#xE5;l &#xE4;r att:    anv&#xE4;nda den kompetens och know-how som finns i den indiska forskargruppen (MGU), f&#xF6;r bearbetning och de avancerade metoderna f&#xF6;r karakterisering som finns hos den svenska forskargruppen (SU). Detta avses resultera i innovativa medicinska produkter och l&#xF6;sningar f&#xF6;r s&#xE5;rl&#xE4;kning och tandv&#xE5;rd.  fastst&#xE4;lla gemensamma forskningsaktiviteter mellan forskargrupper och aktivt utbyta personal och junior- och seniorforskare.  Anv&#xE4;nd ing&#xE5;ngarna fr&#xE5;n medicinska team f&#xF6;r att ytterligare skr&#xE4;ddarsy produktspecifika funktionella egenskaper. S&#xE4;rskilt fokus p&#xE5; medicinska produkter f&#xF6;r tandv&#xE5;rd i Indien och utbildning av kvinnliga forskare kommer att</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">136738.152281891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
