<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05194_2-645-12263</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Bygga kapacitet i implementeringsforskning f&#xF6;r integration av tuberkulos, icke smittsamma sjukdomar, och tobakskontroll</narrative>
   <narrative xml:lang="EN">Designing implementation research for integration of tuberculosis, diabetes, and tobacco control programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Many low- and middle-income countries (LMICs) are facing both a persistent burden of infectious diseases and an emerging burden of chronic non-communicable diseases (NCDs). Tuberculosis (TB) co-exists with other NCDs, including diabetes mellitus (DM). Smoking increases the risk of both TB and DM. Health systems in many LMICs are ill-prepared and currently facing the &#x201C;triple burden of smoking, TB, and DM&#x201D;, which drives these countries into the vicious cycle of poverty.&#xA0;We will create the stakeholder network and link researchers and policymakers to discuss enablers and barriers and develop models for the integration of TB, DM, and tobacco control programs at primary health care centres, district, provincial, and national levels. We will conduct formative research using realist evaluation, concept mapping, and social network analysis to guide the model developments.&#xA0;The collaboration envisaged in the project between Sweden, India and Indonesia will help to identify priority areas and strategies for integration of TB, DM, and tobacco control in LMICs, which can be modified and applied in the context of a developed country (Sweden). Project activities include workshops, discussions with stakeholders, data analysis, paper and proposal writing during 2019-2020. This research link project will enhance research capacity and competence of researchers in four universities in India and Indonesia for designing and conduct implementation research to strengthen the health systems.</narrative>
   <narrative xml:lang="SV">M&#xE5;nga l&#xE5;g-och medelinkomstl&#xE4;nder (LMIC) st&#xE5;r inf&#xF6;r b&#xE5;de b&#xF6;rdan av infektionssjukdomar och den framv&#xE4;xande b&#xF6;rdan av kroniska sjukdomar, vilket orsakar mycket lidande f&#xF6;r patienterna, familjemedlemmar, samh&#xE4;llet, och nationen. Tuberkulos (tbc) &#xE4;r fortfarande en vanlig d&#xF6;dsorsak. Samtidigt blir kroniska sjukdomar som diabetes allt vanligare i befolkningen. Tbc samexisterar ofta med m&#xE5;nga andra sjukdomar, d&#xE4;ribland diabetes. Unders&#xF6;kningar har visat att r&#xF6;kning kan &#xF6;ka risken f&#xF6;r b&#xE5;de tbc och diabetes. D&#xE4;rf&#xF6;r st&#xE5;r m&#xE5;nga av de fattiga l&#xE4;nderna nu inf&#xF6;r den s&#xE5; kallade tredubbla b&#xF6;rdan av r&#xF6;kning, tuberkulos och diabetes, som driver dessa l&#xE4;nder in i den onda cirkeln av fattigdom. H&#xE4;lso-och sjukv&#xE5;rdssystem i LMIC &#xE4;r inte v&#xE4;l f&#xF6;rberedda och klarar inte av denna tredubbla b&#xF6;rda.&#xA0;V&#xE4;rldsh&#xE4;lsoorganisationen har nyligen p&#xE5;kallat behovet av &#xE5;tg&#xE4;rder f&#xF6;r att m&#xF6;ta den tredubbla b&#xF6;rdan av tbc, diabetes och tobak i LMIC. Indonesien &#xE4;r ett av dessa prioriterade l&#xE4;nder, d&#xE4;r tbc och r&#xF6;kning &#xE4;r mycket vanligt, och diabetes &#xF6;kar snabbt. Detta forskningssamarbete kommer att bidra till att utveckla strategier f&#xF6;r implementering av integrerade interventionsmodeller inom prim&#xE4;rh&#xE4;lsov&#xE5;rden f&#xF6;r att ta itu med den tredubbla b&#xF6;rdan av tbc, diabetes, och tobak. De huvudsakliga aktiviteterna i detta projekt &#xE4;r worskhops, seminarier, diskussioner med nyckelakt&#xF6;rer, gemensam dataanalys och skrivande av forskningsans&#xF6;kningar.&#xA0;Under tv&#xE5;&#xE5;rsperioden kommer vi att bygga samarbeten och utbyta erfarenheter i implementeringsforskning mellan fyra universitet och institutioner i Indien och Indonesien. Fr&#xE5;n b&#xF6;rjan av projektet, kommer vi att skapa ett n&#xE4;tverk mellan forskare, beslutsfattare och h&#xE4;lsoarbetare f&#xF6;r att diskutera och utveckla modeller f&#xF6;r integrering av tuberkulos, diabetes och program f&#xF6;r tobakskontroll inom prim&#xE4;rv&#xE5;rden samt diskutera utmaningar f&#xF6;r implementering p&#xE5; distriktsniv&#xE5;, provinsiell och nationell niv&#xE5;. Vi kommer att genomf&#xF6;ra en kartl&#xE4;gga den befintliga informationen om tuberkulos, diabetes, och tobakskontroll program i Indien och Indonesien. Vi kommer d&#xE5; att utf&#xF6;ra (1) en realist utv&#xE4;rdering f&#xF6;r att identifiera hinder och m&#xF6;jligheter f&#xF6;r integrering av de befintliga programmen i b&#xE5;da l&#xE4;nderna; (2) &#x201D;concept mapping&#x201D; f&#xF6;r att kartl&#xE4;gga aktiviteter som kommer att leda till en lyckad integration, samt identifiera potentiella hinder och begr&#xE4;nsningsstrategier; och (3) social n&#xE4;tverksanalys f&#xF6;r att bed&#xF6;ma akt&#xF6;rers roller i de olika h&#xE4;lsoprogram och illustrera deras samspel och beskriva beslutsprocessen. Resultaten av dessa studier kommer visa hur man b&#xE4;st implementerar en integrerad modell v&#xE5;rd f&#xF6;r tuberkulos, diabetes och tobak i Indien och Indonesien.&#xA0;Betydelsen av detta samarbetsprojekt kan ses p&#xE5; tre niv&#xE5;er. P&#xE5; akademisk niv&#xE5;, kommer detta projekt att skapa nya forskningssamarbeten som leder till en l&#xE5;ngsiktig utveckling av parternas vetenskapliga resurser och kompetenser speciellt av implementeringsforskning f&#xF6;r kontroll av kroniska sjukdomar och infektionssjukdomar inom prim&#xE4;rh&#xE4;lsov&#xE5;rden. P&#xE5; politisk niv&#xE5;, kommer detta projekt att bygga en &#xF6;msesidig och h&#xE5;llbar relation mellan forskare och beslutsfattare i de b&#xE5;da l&#xE4;nderna f&#xF6;r att st&#xF6;dja integrerad och effektiva interventioner inom prim&#xE4;rh&#xE4;lsov&#xE5;rden. P&#xE5; befolkningsniv&#xE5;, kommer detta projekt att ta itu med evidensbaserade integrerade insatser f&#xF6;r en r&#xE4;ttvis f&#xF6;rdelning av resurserna i syfte att minska den tredubbla b&#xF6;rdan av tbc, diabetes och r&#xF6;kning. Denna b&#xF6;rda som oproportionerligt p&#xE5;verkar fattiga och utsatta befolkningsgrupper i Indien och Indonesien.&#xA0;Det finns underliggande gemensamma hinder inom h&#xE4;lso-och sjukv&#xE5;rden f&#xF6;r b&#xE5;de prevention och v&#xE5;rd av kroniska sjukdomar och infektionssjukdomar. En f&#xF6;rb&#xE4;ttrad integration av planering och genomf&#xF6;rande av h&#xE4;lsoprogram f&#xF6;r de tv&#xE5; sjukdomsgrupperna kommer g&#xF6;ra det l&#xE4;ttare att &#xF6;verbrygga dessa hinder. Potentiella synergier och f&#xF6;rdelar med integrerad v&#xE5;rd av tbc och diabetes &#xE4;r att etablera den b&#xE4;sta v&#xE5;rden av patienterna, optimalt utnyttja tillg&#xE4;ngliga resurser och kombinera f&#xF6;rebyggande strategier. F&#xF6;rebyggande strategier kan utg&#xF6;ras av fattigdomsbek&#xE4;mpning, skapande av h&#xE5;llbara milj&#xF6;er, f&#xF6;rb&#xE4;ttrad h&#xE4;lsokommunikation och utbildning. Detta samarbetsprojekt f&#xF6;rv&#xE4;ntas vara av stor praktisk betydelse f&#xF6;r global h&#xE4;lsa eftersom det &#xE4;r i linje med den framv&#xE4;xande agendan f&#xF6;r h&#xE4;lsom&#xE5;l post 2015 som kommer att fokusera p&#xE5; att st&#xE4;rka prim&#xE4;rh&#xE4;lsov&#xE5;rd och reducera kroniska sjukdomar i l&#xE5;g och medelinkomstl&#xE4;nder.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12263" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tuberculosis control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">20939.3077337958</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">21173.3281214372</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">45222.3142778238</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">20939.3077337958</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">21173.3281214372</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
