<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7262-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Gemensamma aktiviteter l&#xE4;nkade till projektet Antibiotika som f&#xF6;rorenare i vatten och antibiotikaresistens p&#xE5; landsbygden i Indien</narrative>
   <narrative xml:lang="EN">Joint activities linked to the project&#xB4;- Antibiotic pollutants in waters and resistance in rural India</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Antibiotikaresistens anses vara ett av de st&#xF6;rre hoten mot global folkh&#xE4;lsa. Resistensniv&#xE5;er best&#xE4;ms bla av antibiotikaanv&#xE4;ndning. I Indien har man h&#xF6;g antibiotikaanv&#xE4;ndning, h&#xF6;g antibiotikaresistens och h&#xF6;g andel v&#xE5;rdrelaterade infektioner. Detta tillsammans med svag implementering av system f&#xF6;r &#xF6;vervakning och hantering av antibiotikaanv&#xE4;ndning, antibiotikaresistens och hantering av antibiotikaavfall g&#xF6;r att man nu f&#xF6;rs&#xF6;ker utveckla system f&#xF6;r detta. Vi har ett p&#xE5;g&#xE5;ende projekt d&#xE4;r syftet &#xE4;r att utveckla och utv&#xE4;rdera sammanh&#xE5;llna interventioner f&#xF6;r att f&#xF6;rhindra och kontrollera v&#xE5;rdrelaterade infektioner och f&#xF6;r att f&#xF6;rb&#xE4;ttra system att hantera antibiotika inklusive hantering av antibiotikaavfall. Detta g&#xF6;rs fr.a. p&#xE5; sjukhus men ocks&#xE5; bland allm&#xE4;nheten i en mindre indisk stad (500,000 inv&#xE5;nare) och p&#xE5; landsbygden utanf&#xF6;r staden. Vi ber&#xE4;knar vilka m&#xE4;ngder antibiotika som sl&#xE4;pps ut i omgivningen genom att m&#xE4;ta antibiotikakoncentrationer i avloppsvatten fr&#xE5;n sjukhus och i det omgivande samh&#xE4;llet. Vi pr&#xF6;var olika metoder att rena vatten fr&#xE5;n antibiotikarester. I Indien renas avfallsvatten i begr&#xE4;nsad utstr&#xE4;ckning, men ocks&#xE5; i Sverige har man sett h&#xF6;ga niv&#xE5;er av antibiotika i avloppsvatten. Vi best&#xE4;mmer ocks&#xE5; genetiskt bakterier fr&#xE5;n friska personer, fr&#xE5;n patienter samt fr&#xE5;n vatten f&#xF6;r att studera spridningen av enskilda bakteriekloner. Interventioner till h&#xE4;lsopersonal och &#xF6;vriga inv&#xE5;nare kommer att p&#xE5;g&#xE5; under minst ett &#xE5;r och best&#xE5; av &#xE5;terf&#xF6;ring av data kring antibiotikaanv&#xE4;ndning, resistens och infektioner bla med hj&#xE4;lp av behandlingsriktlinjer som utvecklas lokalt. Vi m&#xE4;ter antibiotikaf&#xF6;rskrivning, f&#xF6;rekomst av v&#xE5;rdrelaterade infektioner och f&#xF6;rekomst av antibiotikaresistenta bakterier i upprepade m&#xE4;tningar under l&#xE5;ng tid f&#xF6;r att kunna utv&#xE4;rdera de interventioner vi g&#xF6;r. Syftet med denna ans&#xF6;kan &#xE4;r f&#xE5; m&#xF6;jlighet till t&#xE4;tare m&#xF6;ten i forskargruppen f&#xF6;r att p&#xE5; ett b&#xE4;ttre s&#xE4;tt kunna arbeta fram vetenskapliga publikationer och ocks&#xE5; f&#xF6;r att informera allm&#xE4;nhet och h&#xE4;lsopersonal om v&#xE5;ra resultat.</narrative>
   <narrative xml:lang="EN">This project is linked to a continuation grant from VR. The funding applied for now will cover joint activities, e.g. research visits, workshops and joint publishing which are needed and not funded by the project. We have found high levels of antibiotic concentrations in hospital waste water, high antibiotic use and a high percentage of resistant bacteria in samples from normal flora, clinical samples and waste water samples in the setting in India. We are collecting information on health care associated infections, their cause, resistance patterns of causative organisms, performing genetic analyses of resistant bacteria and have performed qualitative and quantitative studies on hygiene among hospital staff. The intervention program is ongoing, locally produced alcohol based hand-rub is introduced, antibiotic prescribing is continuously followed and feedback meetings are regularly held in included departments. There is now a need for an increased face to face interaction between the researchers from both institutions, for Swedish researchers to visit India and for Indian researchers to visit Sweden. The findings are planned to be disseminated through seminars and when appropriate through Indian Initiative for Management of Antibiotic Resistance.Writing workshops will be organized to finalize publications. As we prefer to publish our results in open access journals for easy access for researchers in low and middle income countries there is also in most cases publications fees.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">115576.6504345682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
