<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05400_1-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MIST: Migration as a social determinant of health</narrative>
   <narrative xml:lang="SV">MIST: Migration som h&#xE4;lsans sociala best&#xE4;mning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Migration har &#xF6;kat globalt under de senaste &#xE5;ren. Migration har stor inverkan p&#xE5; m&#xE4;nniskors liv, bland annat om deras h&#xE4;lsa och v&#xE4;lbefinnande och i synnerhet de sociala best&#xE4;mningsfaktorerna f&#xF6;r h&#xE4;lsa. Migration &#xE4;r ett s&#xE4;rskilt problem i l&#xE5;g- och medelinkomst inst&#xE4;llningar d&#xE4;r det &#xE4;r mindre infrastruktur f&#xF6;r att hantera tillstr&#xF6;mningen av m&#xE4;nniskor. Det finns ett behov att genomf&#xF6;ra tv&#xE4;rvetenskaplig forskning i olika l&#xE4;nder p&#xE5; hur migrations effekter p&#xE5; h&#xE4;lsan hos invandrare. Det finns ocks&#xE5; ett behov av att utveckla l&#xF6;sningar f&#xF6;r migranternas h&#xE4;lsa utmaningar och i utmaningar till h&#xE4;lso- och sjukv&#xE5;rd. Denna forskning sammanf&#xF6;r tre l&#xE4;nder: Sverige, Indien och Ukraina, med olika migrationsprofiler, som v&#xE4;rdl&#xE4;nder f&#xF6;r internationella flyktingar, intern ekonomisk s&#xE4;songs cyklisk migration och internflyktingar p&#xE5; grund av konflikten. Dessa tre l&#xE4;nder och deras institutioner kommer att skapa ett n&#xE4;tverk som kommer att bidra till att utveckla tidiga karri&#xE4;r och doktorand kapacitet och utveckla samarbetsforskningsf&#xF6;rslag som kommer att skapa forskningskapaciteten i de l&#xE4;nder och st&#xF6;dinstitutioner internationalisering. Alla tre institutioner har kompetens inom migration forskning fr&#xE5;n sociala och h&#xE4;lsoperspektiv. N&#xE4;tverket kommer att ut&#xF6;kas ytterligare till andra l&#xE4;nder med liknande och olika migration. Detta projekt kommer att bidra till &#xF6;kad forskning om problemet med migration.</narrative>
   <narrative xml:lang="EN">Migration is both socially determined and a social determinant of health. In recent years, migration across the world has seen unprecedented growth. Migrants or refugees usually originate from low-income countries, and settle either in neighbouring countries or within the country itself. This creates particular challenges for low-income settings, as the infrastructure and services available are limited and potentially cannot fulfil the needs of existing communities and large numbers of new arrivals. There is an urgent&#xA0;need to research migration as a social determinant of health . This application brings together three countries with different migration profiles: Ukraine with a high rate of internally displaced people, India with a high rate of seasonal cyclical migration and Sweden, which hosts large numbers of migrants. This state-of-the-art networking project will establish connections between institutions in these countries, expand them to other low-and middle-income countries. The format will include meetings, webinars, and world caf&#xE9; presentations by junior researchers. The outcomes will include proposals to national and international funders. This collaboration &#xA0;will promote high quality, timely and relevant research evidence&#xA0;in&#xA0;low-income settings&#xA0;focusing on&#xA0;migrants.&#xA0;After the three year funding, national and international research proposals will have been&#xA0;prepared and submitted.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">14671.3615023474</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">13483.645131611</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">13844.0991563243</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">44752.5447525448</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">14671.3615023474</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">13483.645131611</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">13844.0991563243</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
