<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7421-645-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Medical image analyser for cervical cancer prescreening</narrative>
   <narrative xml:lang="SV">Utveckling av medicinsk bildanalysutrustning f&#xF6;r tidig detektion av cancer vid gynekologisk h&#xE4;lsokontroll</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cervical cancer is killing a quarter million women every year. Most of these deaths could be prevented if population screening programs similar to those in operation in most western countries were in operation world wide. Since about three years the Centre for Image Analysis at Uppsala University, CBA, the Centre for Development of Advanced Computing, C-DAC(T) and the Regional Cancer Centre, RCC, in Kerala, India are collaborating to develop an image analysis system for PAP-stained cell samples from cervical cancer screening so that early malignancy associated changes and atypical cells can be detected and used as a basis for a new kind of computer assisted screening device suitable for wide deployment in developing countries like India. The project has now reached a stage where intensified contacts are necessary in order to integrate the developed system components and field-test them at the Regional Cancer Centre. We are applying for funding to cover these collaboration costs.</narrative>
   <narrative xml:lang="SV">Livmoderhalscancer &#xE4;r en av de vanligaste cancerformer som drabbar kvinnor. I hela v&#xE4;rlden d&#xF6;r &#xE5;rligen ungef&#xE4;r en kvarts miljon kvinnor i denna sjukdom trots att den g&#xE5;r att n&#xE4;stan helt f&#xF6;rhindra genom tidig uppt&#xE4;ckt av cancerns f&#xF6;rstadier genom granskning av cellprover fr&#xE5;n gynekologisk h&#xE4;lsokontroll. I Sverige och m&#xE5;nga andra v&#xE4;stl&#xE4;nder har man sedan 1960-talet erbjudit s&#xE5;dan h&#xE4;lsokontroll som mycket kraftigt minskat f&#xF6;rekomsten av livmoderhalscancer. Granskningen &#xE4;r dock mycket personalkr&#xE4;vande och kr&#xE4;ver v&#xE4;lutbildad personal som i mikroskop k&#xE4;nner igen de typiska cellf&#xF6;r&#xE4;ndringarna. Det man tittar efter &#xE4;r celler med f&#xF6;rstorad, mer oregelbunden k&#xE4;rna med gr&#xF6;vre kromatinteckning. Redan p&#xE5; 1950 talet p&#xE5;b&#xF6;rjade man f&#xF6;rs&#xF6;k att automatiskt granska dessa cellprover men problemet var sv&#xE5;rare &#xE4;n man trott och det dr&#xF6;jde till millennieskiftet innan de f&#xF6;rsta granskningsmaskinerna fanns p&#xE5; marknaden. Dessa maskiner &#xE4;r komplexa system med mycket k&#xE4;nslig finmekanik och optik och omfattande specialbyggd elektronik och &#xE4;r d&#xE4;rf&#xF6;r alltf&#xF6;r dyra och underh&#xE5;llskr&#xE4;vande f&#xF6;r att kunna anv&#xE4;ndas i de stora delar av v&#xE4;rlden d&#xE4;r man &#xE4;nnu ej har m&#xF6;jlighet erbjuda n&#xE5;gon gynekologisk h&#xE4;lsokontroll. I Indien p&#xE5;g&#xE5;r sedan ett par &#xE5;r tillbaka ett projekt med m&#xE5;ls&#xE4;ttningen att utveckla en granskningsutrustning anpassad f&#xF6;r indiska f&#xF6;rh&#xE5;llanden. Projektet drivs vid Centre for Development of Advanced Computing, C-DAC, i Thiruvananthapuram i Kerala i s&#xF6;dra Indien med finansiering fr&#xE5;n indiska staten. Regional Cancer Centre f&#xF6;r Kerala, RCC, st&#xE5;r f&#xF6;r cytologisk/medicinsk expertis. Eftersom vi i den s&#xF6;kandes forskningsgrupp har erfarenhet av forskning p&#xE5; detta omr&#xE5;de sedan 1973 med ett 50 tal internationella artiklar publicerade har vi inbjudits att samarbeta med det Indiska projektet. F&#xF6;r att m&#xF6;jligg&#xF6;ra detta har vi f&#xE5;tt ett litet projektst&#xF6;d fr&#xE5;n Vinnova. En ytterligare grund f&#xF6;r samarbete &#xE4;r v&#xE5;rt VR st&#xF6;dda projekt 2009-11 f&#xF6;r att med hj&#xE4;lp av tredimensionell analys av cellk&#xE4;rnornas kromatinstruktur f&#xE5; fram en s&#xE4;krare metod f&#xF6;r att uppt&#xE4;cka de cellf&#xF6;r&#xE4;ndringar som &#xE4;r f&#xF6;rknippade med cancerutveckling. Arbetet hittills har bedrivits relativt oberoende i Uppsala och Indien och har lett till lovande initiala resultat. Vid RCC i Indien provk&#xF6;r man f&#xF6;r n&#xE4;rvarande en prototyp som med n&#xE4;stan tillr&#xE4;cklig noggrannhet klarar att analysera prover, dock med en tids&#xE5;tg&#xE5;ng som &#xE4;r &#xE5;tminstone 10 g&#xE5;nger f&#xF6;r stor f&#xF6;r fullskalig anv&#xE4;ndning. I Uppsala har vi f&#xE5;t fram lovande resultat som visar att man skall kunna anv&#xE4;nda en detaljerad kromatinanalys f&#xF6;r att se skillnad p&#xE5; ?friska? celler fr&#xE5;n friska personer och personer med cancerf&#xF6;rstadier. F&#xF6;r att komma vidare beh&#xF6;ver vi nu arbeta n&#xE4;rmare tillsammans f&#xF6;r att integrera v&#xE5;ra system. Detta kr&#xE4;ver betydligt fler resor och samarbetskonferenser &#xE4;n vi har finansiering f&#xF6;r i v&#xE5;rt befintliga projekt. Vi s&#xF6;ker d&#xE4;rf&#xF6;r medel till detta genom denna ans&#xF6;kan. Vi planerar s&#xE5;v&#xE4;l utbyte av forskare och utvecklare under perioder p&#xE5; n&#xE5;gra veckor &#xE5;t g&#xE5;ngen som gemensamma workshops och seminarier f&#xF6;r att i detalj arbeta igenom metoder och utv&#xE4;rdera prelimin&#xE4;ra resultat. Vi kommer ocks&#xE5; att producera gemensamma publikationer d&#xE4;r v&#xE5;ra resultat dokumenteras. Vi kommer att testa det utvecklade integrerade systemet vid det regionala cancercentret i Kerala i Indien. Om det fungerar som avsett kommer det sedan att kunna anv&#xE4;ndas vid en l&#xE5;ng rad cancercentra runt om i Indien och efterhand i &#xF6;vriga v&#xE4;rlden. Ett system som kan hj&#xE4;lpa en operat&#xF6;r att avg&#xF6;ra om ett cellprov &#xE4;r friskt eller kan misst&#xE4;nkas peka p&#xE5; ett cancerf&#xF6;rstadium skulle g&#xF6;ra gynekologisk h&#xE4;lsokontroll tillg&#xE4;nglig i hela v&#xE4;rlden s&#xE5; att hundratusentals cancerfall kan uppt&#xE4;ckas p&#xE5; s&#xE5; tidigt stadium att de &#xE4;r l&#xE4;tta att behandla ist&#xE4;llet f&#xF6;r n&#xE4;r de vuxit och spritt sig till d&#xF6;dlig form.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">28096.7880611681</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">35569.0316185367</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">100782.8391789435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">35569.0316185367</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
