<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7254-645-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Handl&#xE4;ggning av f&#xF6;renklad medicinsk abort i Indien. RCT studier i syfte att &#xF6;ka kvinnors tillg&#xE5;ng till s&#xE4;ker abortv&#xE5;rd.</narrative>
   <narrative xml:lang="EN">Management of a simplified procedure of medical abortion in India. Facility based RCT studies to improve womens access to safe abortion service.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund: FNs Millenniumm&#xE5;l 5 &#xE4;r att s&#xE4;nka m&#xF6;drad&#xF6;dligheten med 75% fr&#xE5;n 1990 till 2015. En stor del av m&#xF6;drad&#xF6;dligheten, ca 70 000- 100 000 fall/&#xE5;r orsakas av komplikationer till illegala eller os&#xE4;kra aborter vilket g&#xF6;r abortrelaterade d&#xF6;d till en av de vanligaste d&#xF6;dsorsakerna bland kvinnor i fertil &#xE5;lder. Indien st&#xE5;r ensamt f&#xF6;r ca 20% av v&#xE4;rldens m&#xF6;drad&#xF6;dlighet och man har uppskattat att 17% av d&#xF6;dsfallen orsakas av os&#xE4;kra aborter i Indien. Trots att abort &#xE4;r lagligt sedan 1971 och relativt billigt, &#xE4;r kunskapen l&#xE5;g och abortv&#xE5;rden oj&#xE4;mt f&#xF6;rdelat. Uppskattningsvis utf&#xF6;rs ca 5.5 millioner os&#xE4;kra aborter &#xE5;rligen i Indien och endast 15% av prim&#xE4;ra h&#xE4;lsocenter har tillg&#xE5;ng till utbildade v&#xE5;rdgivare. F&#xF6;r att minska d&#xF6;dlighet och sjuklighet f&#xF6;rknippad med o&#xF6;nskade graviditeter finns rekommendationer att utbilda annan sjukv&#xE5;rdspersonal &#xE4;n l&#xE4;kare, t.ex barnmorskor och sjuksk&#xF6;terskor, som ocks&#xE5; kallas Mid Level Providers (MLP) i att tillhandah&#xE5;lla abortv&#xE5;rd. D&#xE5; MLP globalt &#xE4;r fler &#xE4;n l&#xE4;karna och finns n&#xE4;rmare kvinnorna, framf&#xF6;r allt p&#xE5; landsbygden, t&#xE4;nker man sig att det &#xF6;kar det tillg&#xE4;ngligheten och kvaliteten p&#xE5; abortv&#xE5;rden. Tidigare internationella studier visar dessutom att MLP kan utf&#xF6;ra s&#xE4;ker medicinsk abort vid tidig graviditet. Internationellt anv&#xE4;nds kombinationen mifepriston och misoprostol (abortpiller) vid medicinsk abort vilket har i studier visat sig vara en billig, skonsam och effektiv metod. Vidare har det &#xE4;ven visats att man kan, med god medicinsk s&#xE4;kerhet, genomf&#xF6;ra en f&#xF6;renklad medicinsk abort med f&#xE4;rre bes&#xF6;k p&#xE5; abortkliniken. Att involvera MLP vid medicinsk abort samt inf&#xF6;ra en f&#xF6;renklad handl&#xE4;ggning av medicinsk abort skulle &#xF6;ka kvinnors tillg&#xE4;nglighet till s&#xE4;ker abort i Indien. Inga tidigare studier har j&#xE4;mf&#xF6;rt utfallet mellan medicinsk abort utf&#xF6;rd av l&#xE4;kare eller MLP enligt standard f&#xF6;rfarande och f&#xF6;renklad handl&#xE4;ggning i vare sig l&#xE5;g- och/eller h&#xF6;ginkomstsammanhang. Projektet: Projektet planeras att genomf&#xF6;ras i Indien d&#xE4;r man beh&#xF6;ver &#xF6;ka tillg&#xE4;ngligheten till s&#xE4;ker abortv&#xE5;rd f&#xF6;r kvinnor boende i st&#xE4;der och p&#xE5; landsbygden f&#xF6;r att minska m&#xF6;drad&#xF6;dlighet och sjuklighet f&#xF6;rknippad med o&#xF6;nskad graviditet. Syfte och metod: En randomiserade kontrollerad studie (patienterna f&#xF6;rdelas slumpartat mellan v&#xE5;rdgivarna och behandling) planeras f&#xF6;r att studera s&#xE4;kerheten och effektiviteten av medicinsk abort och f&#xF6;renklad medicinsk abort, utf&#xF6;rd av barnmorska eller l&#xE4;kare. Vidare ocks&#xE5; beskriva preventivmedelsanv&#xE4;ndning hos kvinnorna (Studie I). I studie I kommer kvinnor inbjudas att medverka i individuella intervjuer f&#xF6;r &#xF6;kad f&#xF6;rst&#xE5;elsen f&#xF6;r det sociala sammanhanget runt gravitet och abortbeslut samt deras uppfattningar av den v&#xE5;rd de f&#xE5;tt. Projektet syftar till att (1) utv&#xE4;rdera effektiviteten och s&#xE4;kerheten av att MLP handl&#xE4;gger medicinsk abort j&#xE4;mf&#xF6;rt med l&#xE4;kare; (2) utv&#xE4;rdera effektiviteten och s&#xE4;kerheten av en f&#xF6;renklad handl&#xE4;ggning av medicinsk abort j&#xE4;mf&#xF6;rt med standard handl&#xE4;ggning; (3) utv&#xE4;rdera bl&#xF6;dning, sm&#xE4;rta och antal sjukv&#xE5;rdsbes&#xF6;k efter f&#xF6;renklad medicinsk abort; samt (4) utv&#xE4;rdera kvinnornas syn p&#xE5; och anv&#xE4;ndande av preventivmedel efter preventivmedelsr&#xE5;dgivning i anslutning till aborten (5) &#xF6;ka f&#xF6;rst&#xE5;else f&#xF6;r kvinnors beslutsfattande i relation till abort och preventivmedel samt deras erfarenhet av abortv&#xE5;rd.Genomf&#xF6;rande: Medicinsk abort enligt standard proceduren i Indien inneb&#xE4;r tre bes&#xF6;k p&#xE5; klinik. Kvinnor som s&#xF6;ker medicinsk abort p&#xE5; All India Institute of Medical Science (AIIMS), Delhi, Indien, lottas att bli behandlade av barnmorska eller l&#xE4;kare och sedan till standard handl&#xE4;ggning eller f&#xF6;renklad medicinsk abort. Utfallen som analyseras &#xE4;r fullst&#xE4;ndig abort utan komplikation, bl&#xF6;dning, sm&#xE4;rta, kvinnans acceptans av metoden samt val av preventivmedelsmetod och anv&#xE4;ndning av den valda metoden. Kvinnor kommer att intervjuas avskilt av en kvinnlig intervjuare. Projektets betydelse: Vinsten med det planerade projektet &#xE4;r att ta fram evidensbaserad information f&#xF6;r att s&#xE4;kerst&#xE4;lla en h&#xF6;g v&#xE5;rdkvalitet inom</narrative>
   <narrative xml:lang="EN">One problem related to abortion care in low-income countries such as India is the lack of physicians. Midlevel provider?s involvement in abortion care increases women?s access to safe abortion and reduce maternal mortality. A simplified procedure of medical abortion has been suggested as medically safe internationally. India has been slow in implementing medical abortion and it is suggested that a simplified procedure would increase acceptability among both providers and women. However, so far there are no studies available on the safety of a simplified procedure in medical abortion or the involvement of midlevel providers in India. Women?s experiences of unwanted pregnancy and abortion is also little explored in the Indian context. The aim with this project is to study the safety, efficacy and effectiveness of a simplified procedure of medical abortion in India provided to women by midlevel providers or physicians. Also to describe women?s experiences of unwanted pregnancy, contraceptive use and experiences of the treatment. The design of the study is a four-armed randomised control trial combined with qualitative individual interviews. The main outcome measure is successful completion of abortion. The long-term goal of this project is to provide evidence based information that will contribute to the development of strategies to increase women?s access to high level of abortion care and to contribute to the reduction of maternal mortality and morbidity in India.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">35312.9030276976</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">102940.2699870554</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
