<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05204-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of optical biomarkers for high-throughput early-stage diagnostics of Alzheimers disease in developing countries</narrative>
   <narrative xml:lang="SV">Utveckling av optiska biomark&#xF6;rer f&#xF6;r tidig och effektiv diagnostik av Alzheimers sjukom i utvecklingsl&#xE4;nder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Alzheimer&#x2019;s disease is one of the most disastrous neurodegenerative disorders and is connected with the deposition of amyloid beta plaques and neurofibrillary tangles (NFTs) composed of tau proteins in the brain. Currently, there are no drugs available for the treatment of this disease except those which treat the symptoms. With increased welfare and aging population Alzheimer&#x2019;s disease shows a pandemic development also in the third world. There is an urgent need for efficient and cheap diagnostic tools that can be used in the field, outside main hospitals, to screen large populations. Positron Emission Tomography (PET) for brain imaging is currently the most commonly used diagnostic technique for Alzheimer&#x2019;s disease, which, however, is very expensive and involves the exposure of the body to high energy radiation. It is also possible to diagnose the disease and monitor its progress by measuring the loads of amyloid beta plaques and NFTs in collected samples of the cerebrospinal fluid (CSF). Therefore, as an alternative to PET, one can use optical imaging biomarkers on collected samples of CSFs to estimate the population of amyloid andtau fibrils that are associated with AD. This requires only a cheap hand-held optical equipment. In this proposal, we aim to optimize optical fluorescent probes with high affinity and specificity for amyloid and tau fibrils and so to contribute to a high-throughput Alzheimer&#x2019;s diagnostic tool for the developing countries.</narrative>
   <narrative xml:lang="SV">Det goda med enzymer och proteiner i m&#xE4;nniskokroppen &#xE4;r att de kan utf&#xF6;ra m&#xE5;nga reaktioner och styra livsviktiga processer s&#xE5;som lagring och frig&#xF6;relse av energi, andning, reproduktion och mycket annat. Till deras d&#xE5;liga sidor h&#xF6;r att de inte alltid formerar sig till de naturliga tillst&#xE5;nd som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r deras funktion. I st&#xE4;llet kan de bilda strukturer som leder till sjukdomar. Det finns mer &#xE4;n 30 oika sjukdomar som orsakas av s&#xE5;dana strukturellaf&#xF6;r&#xE4;ndringar i proteiner. Alzheimers sjukdom &#xE4;r en s&#xE5;dan neurodegenerativ sjukdom och svarar f&#xF6;r 60-70% av demensfallen hos m&#xE4;nniskor. Den f&#xF6;rknippad med aggregation, dvs ihopklumpning, av s.k. amyloid betaprotein och tauprotein. Med sjukdomsutvecklingen st&#xF6;rs kommunikationen mellan neuronerna i hj&#xE4;rnan av ol&#xF6;sliga plack av betaproteiner. Ansamlingar av tauproteiner Inom neuronerna f&#xF6;rsvagar mikrostrukturerna och st&#xF6;r n&#xE4;ringstransporten vilket leder till att neuronen d&#xF6;r. Det finns en stark korrelation mellan m&#xE4;ngden amyloid beta och tau fibriller i hj&#xE4;rnan och Alzheimers sjukdom och genom att &#xF6;vervaka fibrill belastningen kan sjukdomsutvecklingen f&#xF6;ljas. Vanligen anv&#xE4;nds PET-sp&#xE5;r&#xE4;mnen f&#xF6;r detta &#xE4;ndam&#xE5;l (positron emissions kameror). Problemet &#xE4;r att PET-sp&#xE5;r&#xE4;mnen inte &#xE4;r specifika och att de har en begr&#xE4;nsad bindningsf&#xF6;rm&#xE5;ga genemot fibrillerna. En annan aspekt av Alzheimers sjukdom vi &#xE4;mnar studera &#xE4;r m&#xF6;jligheten att utnyttja terapeutiska molekyler. &#xC4;ven om diagnos av Alzheimers sjukdom har varit lyckosam med hj&#xE4;lp av PET-sp&#xE5;r&#xE4;mnen finns det &#xE4;nnu ingen medicin f&#xF6;r att bota denna sjukdom. De tillg&#xE4;ngliga medicinerna kan bara mildra symptomen f&#xF6;rknippade med sjukdomen. S&#xE5;lunda avser vi ocks&#xE5; studera m&#xF6;jligheten att l&#xF6;sa upp amyloid- och taufibrillerna med speciella &#xE4;mnen som tills&#xE4;tts s&#xE5; de kan elimineras fr&#xE5;n hj&#xE4;rnan. &#xC4;ven om det har rapporterats om flera fibrillf&#xF6;rst&#xF6;rande molekyler i in-vitro experiment s&#xE5; f&#xF6;rblir mekanismen f&#xF6;r fibrillers l&#xF6;sningsf&#xF6;rm&#xE5;ga of&#xF6;rst&#xE5;dd. V&#xE5;r avsikt &#xE4;r h&#xE4;r att ge insikt p&#xE5; mikroskopisk niv&#xE5; som kan anv&#xE4;ndas f&#xF6;r rationell design av fibrillf&#xF6;rst&#xF6;rande molekyler f&#xF6;r terapeutiskt bruk. F&#xF6;rutom att bidra till diagnostiska PET-sp&#xE5;r&#xE4;mnen och terapeutiska fibrillf&#xF6;rst&#xF6;rande molekyler, avser detta projekt att bidra till f&#xF6;rst&#xE5;else av de mer fundamentala aspekterna av aggregation av amyloidbildande proteiner. Det finns m&#xE5;nga s&#xE5;dana proteiner,s&#xE5;som amyloida betaprotein och tauprotein, synuklein, amylin, superoxiddismutas, Huntingtons protein och prionprotein som &#xE4;r k&#xE4;nda f&#xF6;r att vecka sig till sekund&#xE4;r betastrukturer som tenderara att aggregera. Vi avser allts&#xE5; att utr&#xF6;na bakgrunden till s&#xE5;dana tendenser hos dessa proteiner att bilda aggregat. Dessutom, f&#xF6;r att designa strukturbaserade PET-sp&#xE5;r&#xE4;men &#xE4;r det n&#xF6;dv&#xE4;ndigt att k&#xE4;nna till m&#xE5;lfibrillets struktur. F&#xF6;rutom amyloid-betafibrillerna, &#xE4;r strukturerna inte k&#xE4;nda vilket kan f&#xF6;rklaras av de ol&#xF6;sliga och icke-kristallina egenskaperna hos dessafibriller. Vi kommer att anv&#xE4;nda kraftf&#xE4;ltsbaserade modeller f&#xF6;r att ber&#xE4;kna strukturerna hos dessa fibriller. I synnerhet, f&#xF6;r design av nya PET-sp&#xE5;r&#xE4;mnen f&#xF6;r tau-visualisering &#xE4;r detta n&#xF6;dv&#xE4;ndigt. D&#xE4;refter, f&#xF6;r att testa specificiteten hos PET-sp&#xE5;r&#xE4;mnen, beh&#xF6;ver man studera deras v&#xE4;xelverkan med andra fibriller. Fibrillstrukturerna som vi f&#xE5;r fr&#xE5;n v&#xE5;ra modellstudier av andra amyloidbildande proteiner kommer att anv&#xE4;ndas f&#xF6;r detta &#xE4;ndam&#xE5;l. Sammafattningsvis - vi kommer att bidra till alla tre aspekter av Alzheimers sjukdom, n&#xE4;mligen grunderna f&#xF6;raggregation, diagnos och terapi. Vi avser att studera processerna f&#xF6;r aggregationsbildning av de amyloidbildande proteinerna och f&#xF6;resl&#xE5; strukturer f&#xF6;r deras oligomerer och fibriller. Genom att anv&#xE4;nda dessa strukturer, s&#xE5; &#xE4;mnar vi designa m&#xE5;lspecifika PET-sp&#xE5;r&#xE4;mnen med h&#xF6;g affinitet. Vidare kommer vi att designa molekyler vilka kan anv&#xE4;ndas f&#xF6;r att l&#xF6;sa upp amyloid- och taufibriller som sedan kan frig&#xF6;ras fr&#xE5;n cellerna. F&#xF6;r modellering av aggregaten anv&#xE4;nder vi oss av molekyldynamik. F&#xF6;r ber&#xE4;kningen av bindningsaffiniteterna kommer tillf&#xF6;rlitligheten hos nuvarande ber&#xE4;knigsverktyg f&#xF6;r molekyl&#xE4;r dockning och molekylmekanik, i kombination med kvantmekanik och s.k. generaliserad Born-area metod, att utv&#xE4;rderas och l&#xE4;mpliga f&#xF6;rb&#xE4;ttringar kommer att g&#xF6;ras f&#xF6;ra att &#xF6;ka deras noggrannhet och f&#xF6;ruts&#xE4;gbarhet av experimentella konstanter. Vi tror att v&#xE5;rt projekt kan ge ett synligt bidrag till grundf&#xF6;rst&#xE5;else s&#xE5;v&#xE4;l som till praktiska resultat i form av m&#xE4;t-molekyler av relevans f&#xF6;r Alzheimers sjukdom.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungliga Tekniska h&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">92055.6015833563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
