<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05648-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Function of immune cell populations in hypopigmentation disorders of autoimmune and infectious origin</narrative>
   <narrative xml:lang="SV">Funktion av immunceller i infekti&#xF6;sa och autoimmuna hypopigmenterings sjukdomar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In this project will target three diseases where loss of pigment is evident and where the T cell responses may be the underlying cause of melanocyte destruction, namely; vitiligo, leprosy and post kala-azar dermal leishmanaisis (PKDL). Leprosy and PKDL primarily occur in populations of extreme poverty, while vitiligo, affects millions. In common is that the conditions can be highly stigmatizing. In India the stigma of vitiligo make patients choose to undergo reconstructive surgery to improve their appearance, a procedure rarely carried out in Sweden due to the risk of local recurrence of disease in the scar. The outward resemblance of vitiligo and leprosy contributes to the stigma, particularly in poor populations.  Little is known about the causes of melanocyte destruction and if there possibly are any beneficial effects of the hypopigmentation. We aim to understand the role immune cells in the skin have in destruction of the pigment producing melanocytes. In particular, we are interested in how cells T contribute to melanocyte destruction in skin disorders of autoimmune and infectious origin. We will do this by assessment of skin immune cells.  In both leprosy and PKDL the skin is a target for the infectious organism. However, there is limited knowledge about immune reactions and the immune cells in the skin. We want to increase the understanding we have of pathologies in these diseases something that can be of potential benefit for their management and their elimination.</narrative>
   <narrative xml:lang="SV">M&#xE5;let med detta forsknings projekt &#xE4;r att f&#xF6;rst&#xE5; varf&#xF6;r de pigment bildande melanocyterna d&#xF6;r i vitiligo, spet&#xE4;lska (lepra) och post kala-azar dermal leishmaniasis (PKDL) och vilka likheter och skillnader det finns i immunsvaret mellan autoimmun och infekti&#xF6;s pigment f&#xF6;rlust (hypopigmentering).   Vitiligo r&#xE4;kans till de autoimmuna sjukdomarna. Det &#xE4;r den vanligaste formen av pigmentf&#xF6;rlust och cirka ca 1% av jordens befolkning lider av vitiligo.  Sjukdomen &#xE4;r mer p&#xE5;taglig hos m&#xF6;rkhyade och kan vara mycket stigmatiserande. I Indien v&#xE4;ljer m&#xE5;nga drabbade att operera bort vitiligo hud,  en procedur som man undviker i Sverige eftersom hyperpigmentationen ofta &#xE5;teruppst&#xE5;r i &#xE4;rrv&#xE4;vnaden. I fattiga och l&#xE5;gutbildade grupper d&#xE4;r infektionssjukdomar, som lepra fortfarande finns, kan hypopigmentation vara extra problematiskt och g&#xF6;ra det sv&#xE5;rt f&#xF6;r drabbade att f&#xE5; arbete och d&#xE4;rmed kunna f&#xF6;rs&#xF6;rja sig.    Spet&#xE4;lska (lepra) och post kala-azar dermal leishmaniasis (PKDL) &#xE4;r tv&#xE5; infektionssjukdomar som n&#xE4;stan uteslutande drabbar de allra fattigaste. De r&#xE4;knas enligt WHO/TDR som &quot;f&#xF6;rsummade&quot; tropiska sjukdomar vilket betyder att de forskningsresurser som l&#xE4;ggs p&#xE5; att studera dessa sjukdomar inte st&#xE5;r i f&#xF6;rh&#xE5;llande till det lidande som de orsakar. Hypopigmentering &#xE4;r vanligt tecken p&#xE5; b&#xE5;da dessa sjukdomar.    V&#xE5;r forskning kommer att &#xF6;ka f&#xF6;rst&#xE5;else av hur immunceller i huden bidrar till patologin i samband med hypopigmentering. Vi kommer ocks&#xE5; att mer generell kunskap om betydelsen av olika immunceller i huden vid lepra och PKDL och om hypopigmenteringen m&#xF6;jligen har n&#xE5;got syfte som &#xE4;r till nytta f&#xF6;r den drabbade. V&#xE5;ra resultat kan ligga till grund utveckling f&#xF6;r nya behandlingsstrategier av vitiligo och f&#xF6;r att undvika immunreaktioner i samband med behandling av lepra samt vara viktiga f&#xF6;r strategier f&#xF6;r eliminering av PKDL.  Indien &#xE4;r ett  land under snabb utveckling, men d&#xE4;r det fortfarande finns stora problem med fattigdom och d&#xE4;r infektionssjukdomar f&#xF6;rsvunna fr&#xE5;n andra platser fortfarande finns. Vi kommer att g&#xF6;ra avancerad translationell forskning, av h&#xF6;g kvalit&#xE9;, d&#xE4;r vi kombinera studier av vitiligo med studier av lepra och PKDL f&#xF6;r att f&#xF6;rst&#xE5; de underliggande mekanismerna bakom melanocyt d&#xF6;d. Vi g&#xF6;r detta genom att isolera och studera immunceller i hudbiopsier fr&#xE5;n patienter. Genom att inkludera en sjukdom som drabbar miljoner i v&#xE5;ra studier hoppas vi framgent kunna attrahera mer forskningsfinansiering och p&#xE5; s&#xE5; s&#xE4;tt allokera resurser till studier av sjukdomar drabbar de fattigaste, d&#xE4;r det normalt &#xE4;r sv&#xE5;rt att hitta forskningsfinansiering.    Projektet kommer att ligga till grund f&#xF6;r att expandera och utveckla l&#xE5;ngsiktiga samarbete mellan Banarens Hindu University och Karolinska Institutet, med bilaterala forskningsutbyten och utbildningar f&#xF6;r Indiska s&#xE5;v&#xE4;l som Svenska studenter och forskare.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">136738.152281891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
