<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05421-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening youth resilience and mental health in North India</narrative>
   <narrative xml:lang="SV">St&#xE4;rka ungdomars motst&#xE5;ndskraft (resilience) och mentala h&#xE4;lsa i norra Indien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mental illness is contributed to by adversity yet psycho-social assets in young people can be strengthened to moderate the impacts of adversity. This projects&#x2019; overall purpose is to adapt and implement an intervention to strengthen resilience and mental health for disadvantaged young people in urban North India using theory driven evaluation to guide the process. In 2016 this team evaluated an intervention to build youth resilience as promising. We believe it can become more acceptable, effective, and sustainable by adding components that address family environments and the different needs of young men. The key steps to the research activities in this collaboration are: 1 (Months 0 &#x2013; 15) Eliciting the programme theory with the community and research team; 2 (Months 16 &#x2013; 24) Testing the programme theory by implementing the adapted intervention among disadvantaged 12 &#x2013; 16-year-olds in urban North India using qualitative (in-depth interviews, focus group discussions) and quantitative data (psycho-metric scales) to assess resilience outcomes; 3 (Months 0 -36) Identify how, why, for whom and under what circumstances the intervention works; The collaboration will facilitate a long-term partnership. The EHA team in India will contribute expertise in implementing community mental health programmes while members from Umea and Melbourne will contribute their expertise in theory-driven evaluation. The collaboration will be supported by joint field work, workshops and study visits.</narrative>
   <narrative xml:lang="SV">Varf&#xF6;r detta &#xE4;r ett viktigt projekt?Psykisk sjukdom &#xE4;r en av de viktigaste orsakerna till oh&#xE4;lsa bland unga m&#xE4;nniskor runt om i v&#xE4;rlden. Sv&#xE5;ra upplevelser f&#xF6;r ungdomar, som fattigdom eller att endast ha n&#xE5;gra &#xE5;rs skolg&#xE5;ng kan &#xF6;ka risken f&#xF6;r en psykisk oh&#xE4;lsa b&#xE5;de som barn och senare n&#xE4;r de &#xE4;r vuxna. Ett nytt forskningsomr&#xE5;de tittar p&#xE5; &#x201D;resilience&#x201D; (motst&#xE5;ndskraft), som anser hur och n&#xE4;r ungdomar utvecklas p&#xE5; ett positivt s&#xE4;tt, &#xE4;ven n&#xE4;r de &#xE4;r missgynnade p&#xE5; m&#xE5;nga s&#xE4;tt. Studier har visat att det finns vissa personliga och sociala faktorer s&#xE5;som att ha planeringsf&#xF6;rm&#xE5;ga, god f&#xF6;rhandlingsvana eller att vara uth&#xE5;llig som kan st&#xE4;rkas och fr&#xE4;mjas &#xE4;ven bland ungdomar som &#xE4;r missgynnade p&#xE5; m&#xE5;nga s&#xE4;tt. N&#xE4;r unga m&#xE4;nniskor &#xE4;r mer motst&#xE5;ndskraftiga &#xE4;r de mindre ben&#xE4;gna att utveckla psykisk oh&#xE4;lsa och har b&#xE4;ttre fysisk h&#xE4;lsa samt v&#xE4;lbefinnande. Att fr&#xE4;mja psykisk h&#xE4;lsa &#xE4;r en viktig &#xE5;tg&#xE4;rd f&#xF6;r att minska fattigdomen och ing&#xE5;r som ett m&#xE5;l i FN: s Sustainable Development Goals.F&#xE5; m&#xE4;nniskor har forskat om psykisk h&#xE4;lsa, motst&#xE5;ndskraft (resilience) och skyddsfaktorer bland ungdomar i l&#xE4;nder med l&#xE5;g medelinkomst och n&#xE4;stan ingen har utv&#xE4;rderat interventioner f&#xF6;r att st&#xE4;rka motst&#xE5;ndskraft. Det &#xF6;vergripande syftet med detta projekt &#xE4;r att anpassa och utv&#xE4;rdera en intervention f&#xF6;r att bygga motst&#xE5;ndskraft bland missgynnade unga kvinnor och m&#xE4;n i norra Indien med en teoretisk ansats. Vem arbetar idetta projekt och vad bidrar varje grupp med?Detta projekt kommer att g&#xF6;ras av ett team som har utf&#xF6;rt arbete tillsammans och var f&#xF6;r sig n&#xE4;r det g&#xE4;ller psykisk h&#xE4;lsa, ungdom, genus och teoribaserad utv&#xE4;rdering under flera &#xE5;r. De tre organisationer som arbetar tillsammans &#xE4;r den ideella Emmanuel Hospital Association (EHA) som har arbetat med psykisk h&#xE4;lsa i Indien under m&#xE5;nga &#xE5;r, enheten f&#xF6;r Epidemiologi och Global h&#xE4;lsa (EpiGH) vid Ume&#xE5; universitet som har expertis i global h&#xE4;lsa och i teoribaserade utv&#xE4;rderingar och Nossal Institute for Global Health, University of Melbourne (UOM) som har ett fokus p&#xE5; genus och psykisk h&#xE4;lsa. Vi tror att detta ResearchLink projekt kommer att st&#xE4;rka kapaciteten hos alla deltagande grupper i psykisk h&#xE4;lsa bland utsatta ungdomar och teoribaserad utv&#xE4;rdering. Vi planerar gemensamma workshops i Sverige och Indien, komptetensbyggande av yngre forskare i Indien, virtuella m&#xF6;ten var tredje m&#xE5;nad, och genom att presentera v&#xE5;rt arbete till olika grupper i Sverige och Indien som &#xE4;r intresserade av ungdomars h&#xE4;lsa, psykisk h&#xE4;lsa och genus.Vad har redan gjorts och vad kommer att g&#xF6;ras i detta arbete med utsatta ungdomar i Indien?En studie av gruppen i Indien har visat att en strategi f&#xF6;r att bygga &#x201D;resilience&#x201D; (motst&#xE5;ndskraft) bland unga kvinnor, som hade hoppat av skolan arbetar i grupper &#xF6;ver fyra m&#xE5;nader gav mycket goda resultat n&#xE4;r direkt efter programmet avslutades, men efter &#xE5;tta m&#xE5;nader var det inte mycket effekt kvar. En annan liknande studie fann att denna typ av intervention var mer till&#xE4;mpbar bland unga kvinnor &#xE4;n unga m&#xE4;n. Med utg&#xE5;ngspunkt i dessa resultat planerar vi att ta reda p&#xE5; mer om hur man bygger motst&#xE5;ndskraft i familjer och f&#xF6;r att m&#xF6;ta behoven hos unga missgynnade m&#xE4;n, och sedan anpassa v&#xE5;ra interventioner. Vi kommer d&#xE5; att genomf&#xF6;ra anpassade program under en sexm&#xE5;nadersperiod, och sedan utv&#xE4;rdera det att &#xF6;verv&#xE4;ga hur och i vilka kontexter det fungerar f&#xF6;r att st&#xE4;rka motst&#xE5;ndskraften och psykisk h&#xE4;lsa bland 12-16-&#xE5;ringar. Vi kommer att utv&#xE4;rdera effektiviteten med hj&#xE4;lp av olika m&#xE4;tskalor och genom att intervjua ungdomar, f&#xF6;r&#xE4;ldrar och befolkningen.Vad kommer detta forskningssamarbete uppn&#xE5;?Den kunskap som vi producerar genom detta arbete kommer att vara mycket anv&#xE4;ndbar f&#xF6;r att hj&#xE4;lpa forskare och bestlutsfattare p&#xE5; olika niv&#xE5;er att f&#xF6;rst&#xE5; hur man kan f&#xF6;rb&#xE4;ttra motst&#xE5;ndskraften hos unga m&#xE4;nniskor.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
