<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2017-05447-645-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mechanisms of charge transfer dynamics in materials for green energy</narrative>
   <narrative xml:lang="SV">Mekanismer f&#xF6;r laddnings&#xF6;verf&#xF6;rings dynamik i material f&#xF6;r gr&#xF6;n energi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This proposal aims to study the dynamics of carriers (electrons and holes) by a novel hybrid quantum-classical method combining time dependent density functional theory and non-adiabatic molecular dynamics simulations. This will enable us to decipher the time scales involved in different complex reaction pathways along with intricate details of the behavior of electrons and ions, which are coupled in a non-trivial manner. Our applications include the studies on photovoltaic and photocatalytic processes in solar cell applications, organometallic-semiconductor interfaces, organometallic-2D materials interface etc. These are quite relevant for applications for environmental friendly green&#xA0;and renewable energy sources urgently needed by our modern society. The participants of this proposal are very well experienced in ab initio theories of materials and developing numerical techniques. The significance of this proposal lies in developing a state-of-the-art technique to decipher many intricate mechanisms in important technological applications, which will help to develop better materials and experimental conditions in future. The outcome of this project is related to the benefit of mankind, especially for the countries of low-income group, where the requirement of cheap and green energy is urgently required to overcome the hazardous and uncontrolled environmental pollution.</narrative>
   <narrative xml:lang="SV">Tillg&#xE5;ngen p&#xE5; energi har, p&#xE5; grund av st&#xE4;ndigt &#xF6;kande befolkning och industriell tillv&#xE4;xt, blivit en stor fr&#xE5;ga i det moderna samh&#xE4;llet. Detta trots att det p&#xE5; jorden finns stora tillg&#xE5;ngar av olja, naturgas och kol, d&#xE5; dessa fossila energislag bidrar till milj&#xF6;f&#xF6;rst&#xF6;ring b&#xE5;de vid utvinning och anv&#xE4;ndning. Vi har samtidigt tillg&#xE5;ng till enorma m&#xE4;ngder energi fr&#xE5;n solen, tillr&#xE4;ckligt f&#xF6;r alla dagens behov. H&#xE4;r &#xE4;r den fundamentala fr&#xE5;gest&#xE4;llningen hur man ska ta till vara energin p&#xE5; ett effektivt s&#xE4;tt. Man utforskar idag fotokatalytiska och fotovoltaiska material f&#xF6;r att utveckla solceller, d&#xE4;r komplicerade processer f&#xF6;r laddnings&#xF6;verf&#xF6;ring spelar en avg&#xF6;rande roll. F&#xF6;r att f&#xF6;rb&#xE4;ttra materialen &#xE4;r det extremt viktigt att f&#xF6;rst&#xE5; dynamiken hos dessa processer, och vilka f&#xF6;rh&#xE5;llanden som &#xE4;r gynnsamma f&#xF6;r att konvertera solenergi till elektrisk och kemisk energi. Denna f&#xF6;rst&#xE5;else m&#xE5;sta komma fr&#xE5;n en fundamental niv&#xE5;, d&#xE4;r dynamiken hos elektroner och joner beskrivs kvantmekaniskt.Vi avser h&#xE4;r utveckla en metod som ger m&#xF6;jligheten att analysera laddningsdynamiken via olika kemiska processer. Metoden kommer vara baserad p&#xE5; tidsberoende t&#xE4;thetsfunktionalteori och icke adiabatisk molekyldynamik, d&#xE4;r elektroner och joners dynamik &#xE4;r kopplade. T&#xE4;thetsfunktionalteori, vars utveckling gav 1998 &#xE5;rs Nobelpris i kemi till Walter Kohn, har visat sig vara en extremt kraftfull metod f&#xF6;r att angripa m&#xE5;nga problem inom fysik, kemi och biologi. Vi avser anv&#xE4;nda v&#xE5;ra metoder f&#xF6;r att studera laddnings&#xF6;verf&#xF6;ring genom organiska/inorganiska strukturer, t.ex. organometalliska molekyler p&#xE5; TiO2 ytor. Vi kommer ocks&#xE5; studera nya 2D material, t.ex. Grafen och MoS2 f&#xF6;r att avg&#xF6;ra om de &#xE4;r l&#xE4;mpliga f&#xF6;r till&#xE4;mpningar inom solenergi. Uppt&#xE4;ckten av Grafen blev tilldelat 2010 &#xE5;rs Nobelpris i fysik, f&#xF6;r sina enast&#xE5;ende egenskaper. Vi kommer studera om en kombination av metallisk Grafen och halvledande MoS2 kan blockera rekombination av elektroner och h&#xE5;l, n&#xE5;got som kr&#xE4;vs f&#xF6;r effektiv konvertering av solenergi. Resultatet av projektet kommer bidra starkt till den fundamentala f&#xF6;rst&#xE5;elsen i laddnings&#xF6;verf&#xF6;rings processer inom m&#xE5;nga teknologiska till&#xE4;mpningar, och kommer underl&#xE4;tta f&#xF6;r effektivt anv&#xE4;ndande av solenergi i framtiden.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">43151.0632421983</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">39657.7797988557</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">40717.9386950715</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">131625.1316251316</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">43151.0632421983</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">39657.7797988557</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">40717.9386950715</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2017-05447" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
