<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-03787-645-31282</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Stubbbr&#xE4;nning: h&#xE4;lsoeffekter och sociala uppfattning - en unders&#xF6;kande studie f&#xF6;r prevention</narrative>
   <narrative xml:lang="EN">Stubble Burning: Health impacts and social perception - an explorative study for prevention</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The overall objective of the research would be to explore community perception, experience, social and psychological factors associated with stubble burning and to assess the pattern of health related quality of life (HRQoL) of the people of certain regions of the north Indian state of Punjab who live in the core areas of stubble burning in relation to air, water and soil quality. The collaboration is aimed at capacity building, enhancing community participation,involving policymakers for preventing stubble burning, improving health conditions. The findings of the proposed research are expected to help a large part of Asia and Africa where burning of crop residues is prevalent and is identified as a major cause of concern.Air, water and soil quality will be measured using air, water and soil meters pre and post harvesting periods in Punjab i.e. before October and during November. At the same time, HRQoL in all four selected villages will be measured. Two FGDs will be performed, in the core and in far away areas of stubble burning. One FGD will be conducted with the migrated labours and one KIIs will be performed with the neighborhood leaders, village leaders, Block Development Officers (BDO), Sub-divisional officers (SDO) and agricultural officers.The collaboration targets to build up a strong research team and environment focusing scientific articles, reports, dissemination and multiple research grant applications in near future to the appropriate funding agencies.</narrative>
   <narrative xml:lang="SV">&#xD6;vergripande m&#xE5;l med forskningen &#xE4;r att 1) utforska samh&#xE4;llets uppfattning, erfarenhet, sociala- och psykologiska faktorer i samband med f&#xF6;rbr&#xE4;nning av sk&#xF6;rdeavfall 2) f&#xE5; insikt i f&#xF6;ruts&#xE4;ttningarna f&#xF6;r h&#xE4;lsorelaterad livskvalitet bland lokalbefolkningen och s&#xE4;songsarbetare som bor i regioner med frekvent f&#xF6;rekommande f&#xF6;rbr&#xE4;nningen av sk&#xF6;rdeavfall 3) unders&#xF6;ka om sk&#xF6;rdeavfallsf&#xF6;rbr&#xE4;nning p&#xE5;verkar luft-, vatten- och jordkvalitet. Samarbetet har &#xE4;ven som m&#xE5;l att bidra till kapacitetsuppbyggnad och samh&#xE4;llsdeltagande f&#xF6;r att minska sk&#xF6;rdeavfallsf&#xF6;rbr&#xE4;nning, f&#xF6;rb&#xE4;ttra h&#xE4;lsan i m&#xE5;lgruppen, fr&#xE4;mja samarbete och involvera beslutsfattare. Resultaten f&#xF6;rv&#xE4;ntas att gagna populationer i Asien och Afrika d&#xE4;r sk&#xF6;rdeavfallsf&#xF6;rbr&#xE4;nning &#xE4;r frekvent f&#xF6;rekommande och ett stort h&#xE4;lsoproblem.F&#xF6;rbr&#xE4;nning av sk&#xF6;rdeavfall &#xE4;r ett stort h&#xE4;lso- och milj&#xF6;problem i Indien, Asien och Afrika. &#xA0;En av de st&#xF6;rsta utmaningarna i regionen Punjab, i norra Indien &#xE4;r eliminering av sk&#xF6;rdeavfall fr&#xE5;n &#xA0;ris och vete. Sk&#xF6;rdeavfallsf&#xF6;rbr&#xE4;nningen emitterar en betydande m&#xE4;ngd utsl&#xE4;pp av v&#xE4;xthusgaser och luftf&#xF6;roreningar (t ex. CO2, NOx, CH4, CO, NH3, NOx, SO2) som inneb&#xE4;r en &#xF6;kad risk f&#xF6;r m&#xE4;nniskors h&#xE4;lsa s&#xE5;v&#xE4;l som risker f&#xF6;r &#xA0;jordbruksmark och gr&#xF6;dors produktivitet. Luftf&#xF6;roreningarna bidrar inte bara till risk f&#xF6;r sjukdom, utan &#xE4;ven m&#xE4;nniskors f&#xF6;rm&#xE5;ga till f&#xF6;rs&#xF6;rjning p&#xE5; grund av s&#xE4;nkt arbetskapacitet..Denna mix-metodstudie kommer att genomf&#xF6;rs i fyra strategiskt utvalda byar i Punjab regionen i Indien, d&#xE4;r sk&#xF6;rdeavfallsf&#xF6;rbr&#xE4;nning &#xE4;r ett &#xE5;rligen &#xE5;terkommande problem. Den kvantitativa datainsamlingen kommer m&#xE4;ta h&#xE4;lsa och livskvalitet (HRQoL) med valida versioner av EQ-5D. M&#xE4;tning av HRQoL kommer att ske bland exponerade individer och i s&#xE5;rbara grupper s&#xE5;som barn, &#xE4;ldre och gravida kvinnor. M&#xE4;tningen g&#xF6;rs tv&#xE5; g&#xE5;nger - f&#xF6;re respektive efter sk&#xF6;rdef&#xF6;rbr&#xE4;nningss&#xE4;songen. S&#xE4;songsarbete (plantering- och sk&#xF6;rdes&#xE4;song) inom jordbrukssektorn utg&#xF6;r en betydande andel av arbetstillf&#xE4;llena i de aktuella regionerna. HRQoL kommer att ge en djupg&#xE5;ende f&#xF6;rst&#xE5;else f&#xF6;r hur sk&#xF6;rdeavfallsf&#xF6;rbr&#xE4;nning p&#xE5;verkar s&#xE4;songsarbetarnas h&#xE4;lsa, &#xE4;ven under &#xF6;vriga &#xE5;ret d&#xE5; de &#xE4;r verksamma i andra delar av Indien. Den kvantitativa datainsamlingen kommer att kompletteras med fokusgruppsdiskussioner (FGD) f&#xF6;r att utforska vanligt f&#xF6;rekommande uppfattningar om och erfarenheter av sk&#xF6;rdeavfallsf&#xF6;rbr&#xE4;nningens p&#xE5;verkan p&#xE5; h&#xE4;lsa. Familje&#xF6;verhuvudena, kvinnor, unga vuxna, &#xE4;ldre och gravida kvinnor kommer att utg&#xF6;ra m&#xE5;lgrupperna f&#xF6;r FGD.Samarbetet kommer att &#xE4;ga rum mellan forskare vid institutionen f&#xF6;r h&#xE4;lsovetenskap (HLV) , Mittuniversitetet (MIUN) och Indian Institute of Technology, Ropar (IITRpr). Det f&#xF6;reslagna forskningsarbetet och dess planering &#xE4;r helt i linje med de involverade institutionernas forskningsstrategier och kompetenser. Forskargruppen har &#xA0;kompetens inom; folkh&#xE4;lsovetenskap, socialpsykologi, teknik, arbetsmilj&#xF6;, h&#xE4;lsa-och s&#xE4;kerhet. &#xA0;Projektsamordnaren (KD) har erfarenhet av h&#xE4;lsoekonomi, h&#xE4;lsofr&#xE4;mjande- och f&#xF6;rebyggande folkh&#xE4;lsovetenskap, l&#xE5;ng och bred erfarenhet av till&#xE4;mpad forskning, utv&#xE4;rdering och evidensbaserad politik f&#xF6;r samh&#xE4;llsniv&#xE5; i flera l&#xE4;nder samt som seniorr&#xE5;dgivare f&#xF6;r Safe Community-r&#xF6;relsen under WHO CCCSP. Professorn och &#xE4;mnesf&#xF6;retr&#xE4;daren (KGG) &#xE4;r mycket erfaren och etablerad inom folkh&#xE4;lsovetenskaplig-genusforskning och kvinnors egenmakt. Den kvinnliga docenten (EV) har l&#xE5;ng och bred erfarenhet av folkh&#xE4;lsovetenskaplig forskning inom arbetsmilj&#xF6; samt h&#xE4;lso- och s&#xE4;kerhetsfr&#xE4;mjande. Den kvinnliga lektorn (HC) har erfarenhet av internationella prim&#xE4;rv&#xE5;rds- och folkh&#xE4;lsoprojekt. IITRpr-teamet best&#xE5;r av en &#xA0;seniorekonom (SB), en &#xA0;senioringenj&#xF6;r (PS) som har arbetat med att m&#xE4;ta luft-, vatten- och markf&#xF6;roreningar i de aktuella omr&#xE5;dena. SB och PS har varit drivande i utvecklingen av b&#xE4;rbara enheter f&#xF6;r att m&#xE4;ta luft-, vatten- och markkvalitet. I forskargruppen ing&#xE5;r &#xE4;ven en &#xA0;psykolog med erfarenhet av social samh&#xE4;llsforskning med fokus p&#xE5; olika aspekter av maladaptivt beteende.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Mittuniversitetet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="31282" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry research</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">40500.7763553645</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">40500.7763553645</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">81001.5527107289</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">40500.7763553645</value>
  </transaction>
  <contribution contributionid="2020-03787" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
