<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3360-645-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Syntes av anti-malaria, anti-tuberkulos och anti-HIV l&#xE4;kemedelssubstanser genom kol-v&#xE4;tebindningsaktivering</narrative>
   <narrative xml:lang="EN">Synthesis of anti-Malaria, anti-Tuberculosis and anti-HIV Drugs by Cabon-Hydrogen Bond Activation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Malaria, tuberculosis and HIV are huge problems for the Indian Society (Appendix C1). Unfortunately, the world leading pharmaceutical companies mainly develop new drugs to satisfy the demand of the industrialized countries, and therefore drug development against these diseases receives relatively small attention. Our research proposal is directed to development of new catalytic procedures for new drugs and drug intermediates against malaria, tuberculosis and HIV. The basic strategy is the so called *carbon-hydrogen (C-H) bond activation*. This is a modern synthetic methodology, which is environmentally benign, cost-efficient and operationally simple. However, development of catalytic C-H activation methods require explicit knowledge to control the complicated chemical processes. The specific goals of the research are development of new C-H activation based methods for synthesis of quinoline (anti malarial), benzofurane (anti-tubercular and anti HIV), cyclic sulfonamide (anti-HIV) based drugs. The successful achievement of the research proposal will contribute to establishment of this important new research area in India (in IIT Bombay), Ph.D. education of research fellows and dissemination of this important synthetic technology in the Indian research society. The technology transfer to the domestic Indian pharmaceutical research companies, will help to find new drugs for treatment of malaria, tuberculosis and HIV improving the services of the Indian health-care sector.</narrative>
   <narrative xml:lang="SV">Malaria, tuberkulos och HIV inneb&#xE4;r stora problem f&#xF6;r det indiska samh&#xE4;llet och f&#xF6;r m&#xE5;nga u-l&#xE4;nder. I Indien finns nio insektsarter som sprider malaria, och &#xE5;rligen smittas ungef&#xE4;r tv&#xE5; miljoner m&#xE4;nniskor varav ca. 1000 d&#xF6;r. Enligt WHOs uppskattning &#xE4;r dock den verkliga siffran mycket h&#xF6;gre eftersom det finns m&#xE5;nga oanm&#xE4;lda fall. Situationen &#xE4;r sv&#xE5;rast i de fattigaste delstaterna i Indien. Det finns ca. 2.1 miljoner HIV smittade i de sv&#xE5;rast drabbade delstaterna Andhra Pradesh, Karnataka, Maharashtra och Tamil Nadu. Tuberkulos, framf&#xF6;r allt bland HIV positiva &#xE4;r ocks&#xE5; ett stort problem. Det finns ca. 2-2.5 miljoner tuberkulossmittade i Indien, vilket g&#xF6;r Indien till ett av de mest tuberkulosdrabbade l&#xE4;nderna i v&#xE4;rlden. Naturligtvis satsar Indien stora resurser f&#xF6;r att bek&#xE4;mpa malaria, tuberkulos och HIV, men det finns ocks&#xE5; ett stort bist&#xE5;ndsbehov. Det st&#xF6;rsta problemet &#xE4;r att internationella l&#xE4;kemedelsbolag fr&#xE4;mst utvecklar nya mediciner som i-l&#xE4;ndernas konsumenter efterfr&#xE5;gar. D&#xE4;rf&#xF6;r f&#xE5;r u-l&#xE4;ndernas behov, som tex l&#xE4;kemedel mot malaria, tuberkulos och billiga mediciner mot HIV en ganska liten uppm&#xE4;rksamhet. V&#xE5;r ans&#xF6;kan &#xE4;r inriktad mot utveckling av nya l&#xE4;kemedelssubstanser mot dessa sjukdomar. Vi planerar att anv&#xE4;nda en ny kraftfull metod som kallas f&#xF6;r *kol-v&#xE4;tebindningsaktivering eller C-H aktivering*. Metoden &#xE4;r milj&#xF6;v&#xE4;nlig, billig och enkel att genomf&#xF6;ra. Dock kr&#xE4;vs en djup f&#xF6;rst&#xE5;else av de bakomliggande kemiska processerna f&#xF6;r en framg&#xE5;ngsrik implementering av metoden. Min forskargrupp (KJS) har en l&#xE5;ng erfarenhet inom utveckling av C-H aktiveringsreaktioner. Professor Maitis grupp (Indian Institute of Technology Bombay) har ett stort interesse f&#xF6;r utveckling av nya processer f&#xF6;r heterocykliska l&#xE4;kemedelssubstanser mot malaria, tuberkulos och HIV. Ett samarbete skulle bli f&#xF6;rdelaktigt f&#xF6;r b&#xE5;da forskargupperna. Professor Maiti &#xE4;r en beg&#xE5;vad och lovande ung forskare i b&#xF6;rjan av sin karri&#xE4;r. Min grupp (KJS) kan bidra med v&#xE5;ra erfarenhet och kunskaper till hj&#xE4;lp f&#xF6;r professor Maiti att etablera sig inom omr&#xE5;det C-H aktivering. Dessutom f&#xE5;r min grupp en god inblick i utveckling av l&#xE4;kemedel med hj&#xE4;lp av C-H aktivering. Forskningsresultat fr&#xE5;n det gemensamma projektet hj&#xE4;lper till att etablera katalytisk C-H aktivering i Indien (vid IIT Bombay). Dessutom f&#xE5;r de doktorander som jobbar med projektet en speciell utbildning i l&#xE4;kemedelsutveckling med C-H aktivering. Tv&#xE5; av doktoranderna (av tre som &#xE4;r l&#xE4;nkade till projektet) kommer att utbildas i Indien. Dessa forskare kan sedan sprida C-H aktiveringsmetoden till den indiska kemiindustrin. En spridning av v&#xE5;ra forskningsresultat antas att bidra till att indiska l&#xE4;kemedelsf&#xF6;retag f&#xE5;r en b&#xE4;ttre teknologi f&#xF6;r att tillverka l&#xE4;kemedel mot malaria, tuberkulos och HIV. Det leder i sin tur till en b&#xE4;ttre sjukv&#xE5;rd och b&#xE4;ttre levnadsvillkor i Indien.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">100008.3043669107</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">63226.7866534214</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">59202.0592020592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">275514.2203239115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">95841.2916849561</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">67331.8529772687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">59202.0592020592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
