<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05635-645-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The role of native bees in rendering pollination services and farm income augmentation in the Western Ghats landscape, India</narrative>
   <narrative xml:lang="SV">Vildbins roll f&#xF6;r pollineringstj&#xE4;nster och sm&#xE5;b&#xF6;ndernas inkomst i Western Ghats-landskapet i Indien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I detta projekt kommer vi att bed&#xF6;ma och v&#xE4;rdera pollinering av bin som en ekosystemtj&#xE4;nst och f&#xF6;r f&#xF6;rb&#xE4;ttring av jordbrukarnas inkomster i v&#xE4;stra Ghats landskapet, i Indien. Habitat fragmentering har lett till en minskning av pollinerande insekter &#xF6;ver hela v&#xE4;rlden. Men olika pollinat&#xF6;rer visar skillnader i t&#xE5;lighet eller s&#xE5;rbarhet f&#xF6;r milj&#xF6;f&#xF6;r&#xE4;ndringar. V&#xE4;stra Ghats-omr&#xE5;det &#xE4;r p&#xE5; UNESCOs v&#xE4;rldsarvslista och erk&#xE4;nd som en av de &amp;quot;hetaste hotspots f&#xF6;r biologisk m&#xE5;ngfald&amp;quot; i v&#xE4;rlden, med, till exempel, &#xF6;ver 7402 arter av blommande v&#xE4;xter (inbegripet 1438 odlade arter), och &#xF6;ver 6000 arter av insekter (inbegripet &#xF6;ver 100 bi-arter). Syftet med detta projekt &#xE4;r att unders&#xF6;ka hur olika inhemska bi-arter, inklusive honungsbin (Apis sp.), snickar-bin (Xylocopa sp.) och gaddl&#xF6;sa bin (Trigona sp.) navigerar och utnyttjar oj&#xE4;mna, modifierade landskap, och att anv&#xE4;nda denna kunskap f&#xF6;r att identifiera bi-arter som klarar en s&#xE5;dan f&#xF6;r&#xE4;ndring av deras livsmilj&#xF6;. Denna baskunskap &#xE4; ov&#xE4;rderlig f&#xF6;r att f&#xF6;rst&#xE5; pollineringsn&#xE4;tverk och sambandet mellan landskapsf&#xF6;r&#xE4;ndringar och olika pollinat&#xF6;rers prestanda.   D&#xE4;refter kommer vi att kvantifiera det ekonomiska v&#xE4;rdet av pollineringstj&#xE4;nster som tillhandah&#xE5;lls av dessa bin f&#xF6;r sm&#xE5; och marginella jordbrukare och utveckla strategier f&#xF6;r att bevara bin och d&#xE4;rmed ut&#xF6;ka jordbruksinkomster. Effekter av landskapets struktur p&#xE5; pollineringstj&#xE4;nster har huvudsakligen studerats i tempererade omr&#xE5;den i Europa, medan de asiatiska tropikerna fortfarande en &amp;quot;svart l&#xE5;da&amp;quot; med h&#xE4;nsyn till effekterna av landskapets struktur p&#xE5; v&#xE4;xt pollinerande interaktioner. s&#xE4;rskilda m&#xE5;l     M&#xE5;l 1: Att unders&#xF6;ka betydelsen av landskapets struktur p&#xE5; f&#xF6;dos&#xF6;ksavst&#xE5;nd och navigering av sociala bin av olika kroppsstorlek alltifr&#xE5;n stora snickar-bin (Xylocopa sp.) och det asiatiska j&#xE4;ttebiet (Apis dorsata) till dv&#xE4;rgbiet (Apis florea) och det lilla gaddl&#xF6;sa biet (Trigona iridipennis) i strukturellt enkla landskap (t.ex. planteringar, croplands) och i strukturellt komplexa landskap (t.ex. naturskogar).  M&#xE5;l 2: Att unders&#xF6;ka effektiviteten hos de inhemska bi-arter som pollinat&#xF6;rer i jordbrukslandskapet och effekterna av experimentell f&#xF6;rst&#xE4;rkning med inhemska bikupor p&#xE5; sk&#xF6;rdar i sm&#xE5; jordbruksf&#xF6;retag i v&#xE4;stra Ghats landskapet.  M&#xE5;l 3: Att j&#xE4;mf&#xF6;ra f&#xF6;dos&#xF6;k- och pollineringsprestanda mellan v&#xE4;stra honungsbiet Apis mellifera och systerarten, det asiatiska honungsbiet Apis cerana, f&#xF6;r viktiga vilda och odlade v&#xE4;xtarter.  Detta projekt &#xE4;r det f&#xF6;rsta f&#xF6;rs&#xF6;ket att f&#xF6;rst&#xE5; hur olika modifierade landskap p&#xE5;verkar bins navigering och f&#xF6;dos&#xF6;k i en viktig, t&#xE4;tbefolkat och ekologiskt k&#xE4;nsligt indiskt landskap som &#xE4;r en hotspot av biologisk m&#xE5;ngfald. Resultaten fr&#xE5;n denna studie kommer att informera beslutsfattare om l&#xE5;ngsiktiga och h&#xE5;llbara insatser f&#xF6;r bevarande av vilda bi-arter som pollinat&#xF6;rer. P&#xE5; l&#xE4;ngre sikt kommer detta projekt att vara det f&#xF6;rsta steget i en l&#xE5;ngsiktig insats f&#xF6;r att skapa h&#xE5;llbara l&#xF6;sningar f&#xF6;r pollineringstj&#xE4;nster, och som ett konsekvens, b&#xE4;ttre avkastning i ett omr&#xE5;de i Indien d&#xE4;r fattigdomen &#xE4;r fortfarande en stort problem. De m&#xE4;nniskor som bor i landsbygdssamh&#xE4;llen har en mycket n&#xE4;ra koppling till naturen som omger dem, men de m&#xE5;ste introduceras i f&#xF6;r nya s&#xE4;tt att ta hand om naturen. Pollinering av gr&#xF6;dor - och inf&#xF6;rande av &#xE5;tg&#xE4;rder som f&#xF6;rb&#xE4;ttrar pollinering av gr&#xF6;dor s&#xE5;som gr&#xF6;nsaker - har en mycket direkt och observerbar effekt, och d&#xE4;rmed en stor pedagogisk potential att f&#xF6;rb&#xE4;ttra ekologiskt t&#xE4;nkande. Den planerade workshop om biodling f&#xF6;r sm&#xE5;skaliga jordbrukare som kommer att h&#xE5;llas i v&#xE4;stra Ghats landskap, Indien, kommer att vara ett f&#xF6;rsta steg i den riktningen. N&#xE4;r resultaten fr&#xE5;n workshopen analyseras, kommer det att leda till utvecklingen av flera s&#xE5;dana aktiviteter som kommer att forts&#xE4;tta bortom detta projekt.  Projektets planerings m&#xF6;jliggordes genom ett nytt samarbetsavtal mellan indiska IISER och Naturvertenskapliga fakulteten i Lund, samt bygger p&#xE5; ett nytt samarbete mellan snnesbiologer,</narrative>
   <narrative xml:lang="EN">In this project we propose to assess and value pollination by bees as an ecosystem service and for farm income augmentation in the Western Ghats landscape, in India. Habitat fragmentation has led to a reduction in pollinator communities worldwide but different pollinators are affected to different degrees. The Western Ghats are ione of the &amp;quot;hottest biodiversity hotspots&amp;quot; in the world. Our aim is to examine how the different native bee species utilize patchy, modified habitats, and to identify bee species that can cope with habitat modification. We will quantify the economic value of pollination services for small and marginal farmers, and develop strategies for the conservation of bees and thereby, augmenting farm incomes. This will be one of the first studies of effects of landscape structure on pollination services in the Asian tropics.  Objective 1: To examine the role of landscape structure on foraging distances and navigation by social bees ranging from large carpenter bees, the Asian giant honeybee  to the tiny stingless bees ( in structurally simple landscapes and in structurally complex landscapes.  Objective 2:  To examine the efficiency of native bee species as pollinators in agricultural landscapes and the effects of experimental augmentation of native bee colonies on crop yields in small farm holdings.    Objective 3: To compare foraging performance of the western honeybee Apis mellifera and the native species Apis cerana on important wild and crop species.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">29250.0292500292</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">28767.3754947989</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">26438.5198659038</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">87652.6617191609</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">29250.0292500292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">28767.3754947989</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">26438.5198659038</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
