<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3496-645-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Black carbon and tropospheric ozone in rural India: Implications for health, agriculture and sustainable development in a changing climate</narrative>
   <narrative xml:lang="SV">Sot och troposf&#xE4;riskt ozon p&#xE5; Indiens landsbygd: betydelse f&#xF6;r h&#xE4;lsa, jordbruk och h&#xE5;llbar utveckling under ett f&#xF6;r&#xE4;nderligt klimat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Luftf&#xF6;roreningar &#xE4;r ett stort problem som p&#xE5;verkar h&#xE4;lsa, klimat och matproduktion i det flesta utvecklingsl&#xE4;nder. FNs milj&#xF6;progam UNEP har nyligen presenterat en utv&#xE4;rdering d&#xE4;r man identifierar sot (p&#xE5; engelska black carbon eller BC) och ozon som tv&#xE5; luftf&#xF6;roreningar av s&#xE4;rskild betydelse d&#xE5; framtida &#xE5;tg&#xE4;rder som minskar halterna mildrar klimatf&#xF6;r&#xE4;ndringar samtidigt som h&#xE4;lsa och gr&#xF6;dor skyddas. Under de senaste &#xE5;ren har kortlivade klimatp&#xE5;verkande luftf&#xF6;roreningar (SLCF) vuxit fram som ett nytt och viktigt koncept. Sverige har spelat en central roll i att introducera begreppet som ett parallellt sp&#xE5;r till traditionella &#xE5;tg&#xE4;rder f&#xF6;r att mildra m&#xE4;nsklig p&#xE5;verkan p&#xE5; klimatet. Dagens satsningar p&#xE5; &#xE5;tg&#xE4;rder mot (SLCF) tog sin b&#xF6;rjan i det av UNEP st&#xF6;dda ?Asian Brown Cloud?-projektet d&#xE4;r man identifierade ett omfattande brunt dis av luftf&#xF6;roreningar. I detta dis finner man h&#xF6;ga halter av aerosolpartiklar, inklusive sot, och gasformiga &#xE4;mnen som genom fotokemiska reaktioner producerar h&#xF6;ga halter av ozon och sekund&#xE4;ra organiska aerosolpartiklar (SOA). Modellber&#xE4;kningar visar att den f&#xF6;rorenade luften i diset ger upphov till negativa h&#xE4;lsoeffekter p&#xE5; miljoner mycket fattiga m&#xE4;nniskor samtidigt som det p&#xE5;verkar sk&#xF6;rdar och ger effekter p&#xE5; det regionalla klimatet. Utvecklingen av dessa modeller p&#xE5;g&#xE5;r st&#xE4;ndigt och man kan delvis anv&#xE4;nda grundl&#xE4;ggande kunskap som tagits fram f&#xF6;r f&#xF6;rh&#xE5;llanden i USA och Europa och d&#xE4;r modellerna validerats med avancerade och omfattande m&#xE4;tprogram. I utvecklingsl&#xE4;nder finns det oftast endast begr&#xE4;nsade m&#xE4;tprogram och sm&#xE5; resurser f&#xF6;r att vetenskapligt utv&#xE4;rdera dessa m&#xE4;tningar mot relevanta laboratorief&#xF6;rs&#xF6;k eller modeller som beskriver de specifika och ibland extrema luftf&#xF6;roreningsepisoderna. I detta projekt fokuserar vi p&#xE5; en av de mest f&#xF6;rorenade regionerna p&#xE5; jorden d&#xE4;r utbredd fattigdom och begr&#xE4;nsade m&#xF6;jligheter till kraftfulla &#xE5;tg&#xE4;rder leder till en st&#xE4;ndigt f&#xF6;rs&#xE4;mrad luftkvalit&#xE9; och &#xF6;kad risk f&#xF6;r dramatiska klimatf&#xF6;r&#xE4;ndringar. Omr&#xE5;det &#xE4;r det nordindiska l&#xE5;glandet som &#xE4;r ett intensivt jordbruksomr&#xE5;de, men d&#xE4;r man p&#xE5; grund av ozonskador kan uppskatta ett sk&#xF6;rdebortfall p&#xE5; upp till 20%. M&#xE4;tningar av luftf&#xF6;roreningar i dessa omr&#xE5;den begr&#xE4;nsas till ett litet antal utvalda &#xE4;mnen och &#xE4;r lokaliserade till storstadsomr&#xE5;dena. Inom projektet vill vi fokusera p&#xE5; landsbygden och de problem som d&#xE4;r kan kopplas till luftf&#xF6;roreningarna sot och ozon. Detta ger underlag som p&#xE5; ett effektivt s&#xE4;tt kopplar till de regionala problem som finns, inklusive den omfattande regionala f&#xF6;rbr&#xE4;nningen av biomassa som &#xE4;ven sker som en del av traditioner inom jordbruket. Vi har valt ut ett kollektivjordbruk som drivs p&#xE5; initiativ av ?the Indian REaD (Research Education and Development) Foundation? och som &#xE4;ven bidra med utvecklande milj&#xF6;er f&#xF6;r kvinnor i fattiga omr&#xE5;den. Genom mycket god lokalk&#xE4;nnedom (huvuds&#xF6;kandes hemort) kan vi p&#xE5; detta kollektivjordbruk trots oerh&#xF6;rd fattigdom och brist p&#xE5; infrastruktur p&#xE5;b&#xF6;rja en m&#xE4;tserie av regionala luftf&#xF6;roreningar. Dessa m&#xE4;tningar kommer att vara av stor betydelse p&#xE5; flera s&#xE4;tt. F&#xF6;r det f&#xF6;rsta kommer vi att f&#xE5; tillg&#xE5;ng till unika data som kan kopplas samman med processf&#xF6;rst&#xE5;else fr&#xE5;n laboratorief&#xF6;rs&#xF6;k. Vi har ett fokus p&#xE5; kontinuerliga m&#xE4;tningar av sot och ozon. F&#xF6;r att f&#xE5; en grundl&#xE4;ggande f&#xF6;rst&#xE5;else av bidrag fr&#xE5;n olika emissionsk&#xE4;llor och fotokemiska processer i den indiska milj&#xF6;n kommer vi att genomf&#xF6;ra veckovisa filterm&#xE4;tningar. Filtren analyseras dels f&#xF6;r elementinneh&#xE5;ll men ocks&#xE5; med en ny avancerad metod f&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; organisk aerosolbildning. Denna metod bygger p&#xE5; h&#xF6;guppl&#xF6;st masspektrometri med kemisk jonisation d&#xE4;r vi kommer att identifiera 100-tals olika organiska &#xE4;mnen f&#xF6;r anv&#xE4;ndning som fingeravtryck f&#xF6;r olika processer som &#xE4;ven studeras i v&#xE5;ra laboratorief&#xF6;rs&#xF6;k. F&#xF6;r det andra vill vi f&#xE5; en tydlig uppfattning av variationen i luftf&#xF6;roreningshalter med timuppl&#xF6;sning men &#xE4;ven &#xF6;ver s&#xE4;songer och i f&#xF6;rl&#xE4;ngningen &#xF6;ver flera &#xE5;r f&#xF6;r att kunna f&#xF6;lja hur denna p&#xE5;verkas av klimat</narrative>
   <narrative xml:lang="EN">The Indo Gangnetic plain, IGP, (North India) is exposed to one of the most severe regional air pollutions situation on Earth. It is also, here, effects of air pollution on vegetation, human health and regional climate cause excessive misery to a vulnerable population. Here the accuracy of ecosystem services and cost-benefit models would be most appreciated due to limited resources available for mitigation action on air pollution and climate change. Today, Sweden is emphasizing the co-benefit of actions on short lived climate air pollutants such as black carbon and ozone. The overall aims of this project are to understand the presence, environmental effects and variability of the short-lived climate forcers black carbon (BC) and ozone (O3) by long term measurements combined with intensive campaigns to elucidate the relevant processes involved in rural India. The characterization of the rural air masses will be linked to laboratory experiments using state-of-the-art facilities to elucidate the chemical processes. In addition to improve modeling tools to assess the influences of biomass burning-driven air pollutants on agriculture and sustainable development, the project will ultimately pave the way to formulate life-improving environmental policies for poverty-stricken populations across the Indian subcontinent and beyond. The knowledge achieved will be delivered to schools and farming communities using the extensive networks of our partners in India.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">142835.1108632983</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">90457.546894174</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">84474.0844740845</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">393591.7433198735</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">136883.1338308045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">96320.4581312453</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">84474.0844740845</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
