<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2016-05855-645-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Low-cost light-emitting diodes for Indian rural areas</narrative>
   <narrative xml:lang="SV">L&#xE5;gkostnads-lysdioder f&#xF6;r indiska landsbygden</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt syftar till att utveckla ett l&#xE5;ngsiktigt samarbete mellan Link&#xF6;pings Universitet (LiU) och Indian Institute of Technology Bombay (IITB) vilket ska &#xF6;ka kunskapen i det nya och sp&#xE4;nnande omr&#xE5;det Perovskit-baserade lysdioder (PLED) genom framsteg i materialvetenskap, komponentfysik, fotofysik och ingenj&#xF6;rskonst.     Detta ska f&#xF6;rverkligas i ett trans-kontinentalt n&#xE4;tverk. Ett n&#xE4;tverk som kr&#xE4;vs d&#xE5; PLED &#xE4;r ett forskningsomr&#xE5;de som kr&#xE4;ver omfattande samarbete mellan forskare fr&#xE5;n olika discipliner. Den kombinerade expertisen fr&#xE5;n b&#xE5;de LiU och IITB &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att uppn&#xE5; en betydande effekt. Om projektet lyckas, skulle l&#xE5;gkostnads-lysdioder kunna &#xF6;ka livskvaliteten hos m&#xE4;nniskor p&#xE5; den indiska landsbygden. M&#xE4;nniskor vars alternativ idag &#xE4;r att anv&#xE4;nda farliga fotogenlampor.     Detta projekt kommer att fokusera p&#xE5; de kritiska problem som f&#xF6;r tillf&#xE4;llet begr&#xE4;nsar utvecklingen av PLED. Under de senaste fem &#xE5;ren har intresset f&#xF6;r forskningsomr&#xE5;det Perovskiter fullkomligt exploderat. Som ett exempel har effektiviteten hos solceller baserade p&#xE5; Perovskiter p&#xE5; kort tid n&#xE5;tt v&#xE4;rden p&#xE5; &#xF6;ver 20 %. Samma typ av Perovskiter kan &#xE4;ven anv&#xE4;ndas i lysdioder och trots att utvecklingen &#xE4;nnu &#xE4;r i en tidig fas, med de utmaningar det inneb&#xE4;r, har Perovskiter en stor potential som materiel f&#xF6;r l&#xE5;gkostnads-lysdioder.     Detta projekt &#xE4;r d&#xE4;rf&#xF6;r menat att &#xF6;ka s&#xE5;v&#xE4;l den teknologiska niv&#xE5;n som utbytet mellan LiU och IITB. M&#xE5;let &#xE4;r att generera sakkunskap inom b&#xE5;de LiU och IITB r&#xF6;rande den uppsj&#xF6; av Perovskit-material och l&#xE4;mpliga tillverkningstekniker f&#xF6;r utveckling, karakterisering och f&#xF6;rst&#xE5;else f&#xF6;r PLEDs.     Med dessa centrala visioner i sinnet, ska projektet f&#xF6;rs&#xF6;ka uppn&#xE5; f&#xF6;ljande m&#xE5;l:  -Utveckla nya Perovskit-material l&#xE4;mpliga f&#xF6;r PLED-applikationer, och &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r materialens egenskaper.  -Optimera prestandan hos PLED genom noggrann ingenj&#xF6;rskonst och unders&#xF6;ka komponentfysiken hos PLED.  -M&#xF6;jligg&#xF6;ra ett utbyte av b&#xE5;de juniora och seniora forskare mellan LiU och IITB  -Genom de planerade aktiviteterna f&#xF6;rs&#xE4;kra sig att &#xF6;verf&#xF6;ring av kunskap och teknik mellan Liu Och IITB verkligen sker. Detta utbyte ska ses som ett s&#xE4;tt att komplimentera existerande kunskap.  -Underl&#xE4;tta framtida samarbeten mellan LiU och IITB. Detta kan resultera i framtida anslagsans&#xF6;kningar p&#xE5; s&#xE5;v&#xE4;l nationell som europeisk niv&#xE5;.</narrative>
   <narrative xml:lang="EN">This project will develop a lasting collaboration between Link&amp;#246;ping University (LiU) and the Indian Institute of Technology Bombay (IITB), which fosters progress in the emerging and exciting area of perovskite light-emitting diodes (PLEDs) through progress in materials science, device physics, photophysics, and device engineering. This will be realized via a trans-continental network. Such a network is required as PLEDs is a research area that requires strong collaborations between researchers with different background. The combined expertise from LiU and IITB is essential to achieve a transformative impact. If successful, this project will make low-cost Light-emitting diodes possible, contributing to improve the living conditions of the people living in Indian rural areas, where dangerous kerosene lamps are currently the primary source of lighting.     This project will center on the critical problems that currently limit the development of PLEDs. This project is therefore intended as a means to foster technological advancement and sharing between LiU and IITB. The aim is to generate know-how in LiU and IITB, related to a repertoire of perovskite materials and suitable processing schemes, for development, characterization, and understanding of PLEDs.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2016-05855" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
