<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05878-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Bildanalys f&#xF6;r p&#xE5;litlig och kostnadseffektiv cancerdetektion</narrative>
   <narrative xml:lang="EN">Image analysis for reliable and cost effective cancer detection</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A crucial aspect for reliable automated analysis of cell samples for cancer detection is accurate and robust quantification of very subtle changes in the nuclear chromatin distribution through image analysis. This requires high resolution, perfect focus for each cell nucleus and robustness against staining variations. This is very hard and expensive to achieve with conventional optics.  Recently (2013) a new way of creating images in a light microscope was invented, Fourier ptychographic microscopy, FPM. This technique holds promise to address all three of the crucial problems in chromatin distribution quantification. However, the technique needs improvements in terms of computational efficiency and it needs to be adapted and optimized for the needs of cancer detection. We plan to do that within this project.    We have since 2008 had a collaboration between India and Uppsala University on developing a new cost effective system for cervical cancer screening. The FPM technique holds promise for increasing the performance of the developed system. We also propose to use the same technique for addressing two other common and increasing cancers: oral cancer and thyroid cancer. The Indian project partners have a strong background in cancer research, the Swedish  team combines long-standing expertise in the field of digital cytometry with expertise in robust and precise image analysis.</narrative>
   <narrative xml:lang="SV">Vi har sedan 2008 samarbetat med Indien inom utveckling av metoder f&#xF6;r tidig uppt&#xE4;ckt av cervixcancer genom bildanalys. Det har nu lett till att man d&#xE4;r st&#xE5;r beredd g&#xE5; vidare med att ta fram en andra generation av screeningsystem som kan testas i f&#xE4;ltstudier av st&#xF6;rre omfattning. V&#xE5;rt gemensamt utvecklade system har hittills utv&#xE4;rderats p&#xE5; mer &#xE4;n 1000 fall med ett resultat som &#xF6;verstiger kravspecifikationen.    F&#xF6;rutom cervixcancer finns det flera andra cancerformer som &#xF6;kar i omfattning i Indien och v&#xE4;rlden i &#xF6;vrigt. F&#xF6;r flera av dessa skulle en noggrann analys av cellk&#xE4;rnornas kromatinstruktur sannolikt kunna l&#xE4;gga grund f&#xF6;r k&#xE4;nslig och tidig detektion av cancern, f&#xF6;rhoppningsvis med st&#xF6;rre s&#xE4;kerhet och k&#xE4;nslighet &#xE4;n vad som kan ske genom visuell bed&#xF6;mning. Vi vill inom detta projekt ta tillvara p&#xE5; v&#xE5;r kunskap och erfarenhet fr&#xE5;n cervixcancer och till&#xE4;mpa v&#xE5;ra metoder p&#xE5; andra cancerformer. Initialt s&#xE5; kommer vi att titta p&#xE5; cancer i munh&#xE5;lan och sk&#xF6;ldk&#xF6;rtel-cancer.    Ett praktiskt problem n&#xE4;r man skall automatisera analys av cellprover &#xE4;r att man m&#xE5;ste titta p&#xE5; v&#xE4;ldigt m&#xE5;nga bildf&#xE4;lt f&#xF6;r att vara s&#xE4;ker p&#xE5; att man inte missat n&#xE5;got v&#xE4;sentligt. Ett annat problem &#xE4;r att man m&#xE5;ste ha perfekt fokus f&#xF6;r att kunna analysera kromatinstrukturen och det kr&#xE4;ver fokusering f&#xF6;r varje cellk&#xE4;rna individuellt. Ett tredje problem &#xE4;r att det l&#xE4;tt blir stora variationer i inf&#xE4;rgningen av proverna n&#xE4;r de g&#xF6;rs rutinm&#xE4;ssigt, inte minst n&#xE4;r man f&#xF6;rs&#xF6;ker h&#xE5;lla nere kostnaderna. Detta g&#xF6;r sammantaget att det &#xE4;r sv&#xE5;rt att skapa ett kostnadseffektivt, snabbt och robust screeningsystem med konventionell mikroskopteknik.  Nu har en potentiell l&#xF6;sning dykt upp med Fourier ptychografisk mikroskopi, en helt ny teknik som ger h&#xF6;g uppl&#xF6;sning med billig optik. Vi planerar att vidareutveckla och testa den tekniken; vi s&#xF6;ker bl.a. VR medel f&#xF6;r det. Tekniken har stor potential att l&#xF6;sa de sv&#xE5;righeter vi skisserat ovan. Fourier ptychografisk mikroskopi kan samtidigt avbilda stora provytor i flera fokalplan. Vi hoppas att tekniken skall m&#xF6;jligg&#xF6;ra en p&#xE5;litligt diagnos fr&#xE5;n endast en eller ett par bilder. Ut&#xF6;ver stora h&#xF6;gupl&#xF6;sta bilder till l&#xE5;g kostnad s&#xE5; ger tekniken &#xE4;ven fas-information. Vi t&#xE4;nker anv&#xE4;nda den informationen f&#xF6;r att detektera t&#xE4;thetsvariationer som har diagnostisk betydelse. P&#xE5; s&#xE5; s&#xE4;tt g&#xF6;r vi systemet mindre beroende av inf&#xE4;rgningen och man kan d&#xE4;rf&#xF6;r f&#xE5; en s&#xE4;krare diagnos.    Vi vill samarbeta med Regional Cancer Center i Kerala f&#xF6;r att utv&#xE4;rdera tekniken f&#xF6;r flera av de st&#xF6;rre cancerproblemen i Indien. Om framg&#xE5;ngsrikt s&#xE5; skulle projektet kunna l&#xE4;gga grunden f&#xF6;r ett helt nytt s&#xE4;tt att tidigt diagnostisera cancer, vilket &#xE4;r viktigt f&#xF6;r hela v&#xE4;rlden men i h&#xF6;g grad s&#xE5; i Indien och andra fattiga l&#xE4;nder. Tillg&#xE4;nglig och effektiv cancerdiagnostik &#xE4;r viktigt f&#xF6;r att skapa f&#xF6;ruts&#xE4;ttningar till h&#xF6;gre livskvalitet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">35061.0646876644</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">35100.0351000351</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">34520.8505937586</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">106770.4317084455</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">35061.0646876644</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">35100.0351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">34520.8505937586</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
