<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-2889-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Antibiotic stewardship program including infection prevention and control and waste water treatment - Implementation research in hospital and communit</narrative>
   <narrative xml:lang="SV">Antibiotika, Stewardship-program med hantreing av resistens, f&#xF6;rebyggande av infektioner och rening av avloppsvatten</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Antibiotic resistance is declared by the WHO as a global health crisis. In this continuation project we will implement and evaluate long-term interventions in the form of (i) an &#xB4;Antibiotic stewardship&#xB4; program for improved management of antibiotics and bacterial resistance; (ii) an &#xB4;Infection prevention and control&#xB4; program for prevention of spread of resistant infections including health care associated infections (iii) an innovative &#xB4;Waste management&#xB4; program focusing treatment of hospital wastewater to remove or reduce the antibiotics and resistant bacteria (iv) an integrated approach to &#xB4;Community intervention&#xB4; focusing hygiene and management of common infections among children in community based cohort studies. The studies will be conducted in hospital and community environments, in semi-urban and rural settings in India. The expertise is established in the multidisciplinary research group having both experienced and young researchers. The studies will be designed based on context-specific knowledge about barriers and facilitators for implementation, associations between prevention, antibiotic use, resistance and antibiotics in the environment. Qualitative and quantitative methods will be used as appropriate, molecular methods to type the antibiotic resistant bacteria and sensitive methods for measuring antibiotic concentrations will be applied. The long-term effectiveness and sustainability of the interventions will be evaluated using both process and outcome measures.</narrative>
   <narrative xml:lang="SV">Antibiotikaresistens &#xE4;r idag enligt V&#xE4;rldsh&#xE4;lsoorganisationen ett av de st&#xF6;rsta globala folkh&#xE4;lsoproblemen. I det h&#xE4;r forts&#xE4;ttningsprojektet kommer vi att implementera och utv&#xE4;rdera l&#xE5;ngsiktiga interventioner f&#xF6;r att (i) inf&#xF6;ra program f&#xF6;r rationell antibiotikaf&#xF6;rskrivning (s.k. ?Antibiotic stewardship? program) och f&#xF6;rb&#xE4;ttrad m&#xF6;jlighet att hantera infektioner med resistenta bakterier, (ii) ett infektionsf&#xF6;rebyggande program d&#xE4;r vi via f&#xF6;rb&#xE4;ttrade hygienrutiner adresserar dels f&#xF6;rebyggande av infektioner, dels spridning av infektioner orsakade av s&#xE5;v&#xE4;l resistenta bakterier som andra organismer, b&#xE5;de s&#xE5; kallade samh&#xE4;llsf&#xF6;rv&#xE4;rvade infektioner som v&#xE5;rdrelaterade infektioner, (iii) ett innovativt avfallshanteringssystem som fokuserar avloppsvatten och rening av avloppsvatten fr&#xE5;n dels antibiotika, dels antibiotikaresistenta bakterier och (iv) en integrerad ansats f&#xF6;r samh&#xE4;llsinriktade interventioner som fokuserar hygien och vanliga infektioner hos barn. Vi kommer d&#xE4;r att f&#xF6;lja grupper (cohorter) av barn och deras sjukdomsm&#xF6;nster, antibiotikaanv&#xE4;ndning och resistensm&#xF6;nster hos deras bakterier. Projektet kommer att genomf&#xF6;ras i Indien i samarbete med ett universitet med vilket vi har en l&#xE5;ngvarigt och v&#xE4;letablerat samarbete. Projektgruppen &#xE4;r flervetenskaplig och inkluderar b&#xE5;de erfarna och yngre forskare. Studierna kommer att planeras baserade p&#xE5; lokalk&#xE4;nnedom kring barri&#xE4;rer och underl&#xE4;ttande faktorer f&#xF6;r f&#xF6;r&#xE4;ndring av beteende kring prevention, antibiotikaanv&#xE4;ndning och antibiotikaf&#xF6;rorening av milj&#xF6;n. Kvalitativa och kvantitativa metoder kommer att anv&#xE4;ndas, molekyl&#xE4;ra tekniker kommer att anv&#xE4;ndas f&#xF6;r analys av resistenta bakterier och k&#xE4;nliga metoder f&#xF6;r m&#xE4;tning av antibiotikakoncentrationer i vatten. L&#xE5;ngtidseffekter av interventionerna liksom m&#xF6;jligheten f&#xF6;r ett h&#xE5;llbart genomf&#xF6;rande kommer att utv&#xE4;rderas b&#xE5;de genom process- och utfallsm&#xE4;tningar.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">99797.3346434932</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">94753.5678362658</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">106770.4317084455</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">288082.2585649071</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">94753.5678362658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">77111.9784560996</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
