<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-5963-645-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Barnarbete och skolg&#xE5;ng i Indien</narrative>
   <narrative xml:lang="EN">Child labor and school attendance in India</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Barnarbete och skolg&#xE5;ng i Indien Enligt siffror fr&#xE5;n ILO arbetade &#xE5;r 2008 176 miljoner barn i &#xE5;ldrarna 6-14 &#xE5;r. Majoriteten av de arbetande barnen &#xE4;r verksamma inom jordbrukssektorn, snarare &#xE4;n tillverkningssektorn. Dessutom &#xE4;r de flesta barnen ?anst&#xE4;llda? av sina f&#xF6;r&#xE4;ldrar p&#xE5; den egna g&#xE5;rden eller i det egna familjef&#xF6;retaget. Det &#xE4;r d&#xE4;rf&#xF6;r oerh&#xF6;rt viktigt att studera barnarbete fr&#xE5;n hush&#xE5;llets perspektiv. I det h&#xE4;r projektet studerar vi olika faktorer som kan p&#xE5;verka familjers beslut att l&#xE5;ta barn arbeta, samt vilka konsekvenser arbetet f&#xE5;r f&#xF6;r barnen. Den f&#xF6;rsta delen av projektet &#xE4;r inriktat p&#xE5; imperfekta marknader f&#xF6;r mark, arbetskraft och kredit och vill belysa framf&#xF6;rallt hur kreditmarknaden tillsammans med jord&#xE4;gande p&#xE5;verkar barnarbete och skolg&#xE5;ng i Indien. Detta m&#xF6;jligg&#xF6;rs av detaljerad data som inneh&#xE5;ller information om bland annat hush&#xE5;llets l&#xE5;n. I den andra delen av projektet kommer vi att utv&#xE4;rdera effekten av en lag om obligatorisk skolg&#xE5;ng f&#xF6;r barn i &#xE5;ldrarna 6-14 &#xE5;r. Lagen implementerades i Indien 2010, och vi har data fr&#xE5;n samma hush&#xE5;ll innan och efter inf&#xF6;randet av lagen. Vi k&#xE4;nner inte till n&#xE5;gon tidigare studie som haft tillg&#xE5;ng till s&#xE5; kallad paneldata p&#xE5; hur obligatorisk skolg&#xE5;ng p&#xE5;verkar barns arbete. F&#xF6;rutom att studera effekterna p&#xE5; de direkt ber&#xF6;rda barnen kommer vi ocks&#xE5; att studera eventuella effekter p&#xE5; deras syskon. Det &#xE4;r ocks&#xE5; troligt att effekterna varierar beroende av hush&#xE5;llets sammans&#xE4;ttning. Den sista delen av projektet fokuserar p&#xE5; effekterna av barnarbete p&#xE5; l&#xE4;ngre sikt. Ocks&#xE5; detta delprojekt m&#xF6;jligg&#xF6;rs av att vi har en panel, och d&#xE4;rmed kan f&#xF6;lja samma barn &#xF6;ver tiden. Till skillnad fr&#xE5;n i tidigare studier har vi information om l&#xE4;s-, skriv- och r&#xE4;knekunskaper b&#xE5;de 2005 och 2012, vilket g&#xF6;r det m&#xF6;jligt att delvis kontrollera f&#xF6;r ursprungliga skillnader mellan barnen.</narrative>
   <narrative xml:lang="EN">This project has three broad areas of focus: the role of market imperfections in the decision to send a child to work or to school, the impact of a compulsory schooling law on child labor and school enrollment, and an understanding the medium-run effects of child labor participation on outcomes such as education, household income and health. While both theoretical and empirical models will be utilized, the primary focus of this project is empirical. The data come from a large, representative panel of households in India, namely the IHDS-I and IHDS-II. This project will contribute to the literature by expanding the current understanding of how credit market imperfections interact with land and labor market imperfections in child labor and schooling decisions, by conducting a rigorous evaluation of the compulsory schooling law, and by adding to the research on the effects of child labor on future outcomes. The analysis will include a group of children that are often excluded from similar research, namely children involved in own household domestic work. This has important gender ramifications, as this category is dominated by girls. Further, the research into the role of household composition on child activities has a strong gender component. A deeper understanding of the factors that contribute to the choice of child activity, and the effects of policies aimed at increasing school attendance are crucial to the aim of eliminating child labor and achieving universal literacy.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">109499.0094076614</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">69304.0378659499</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">64818.0648180648</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">301753.6698785697</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">104935.6411564424</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">73798.6326184772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">64818.0648180648</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
