<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7250-645-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att minska ekonomiska barri&#xE4;rer f&#xF6;r tillg&#xE5;ng till v&#xE5;rd</narrative>
   <narrative xml:lang="EN">Reducing financial barriers to access: Providing evidence from a conditional cash transfer and a voucher based program for maternal mortality reductio</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt &#xE4;r ett forskningssamarbete mellan Sverige och Indien inom m&#xF6;drah&#xE4;lsov&#xE5;rd. Syftet &#xE4;r att studera tv&#xE5; stora innovativa finansieringsprogram som avser &#xF6;ka efterfr&#xE5;gan p&#xE5; v&#xE5;rd och minska m&#xF6;drad&#xF6;dligheten genom att fr&#xE4;mja institutionella f&#xF6;rlossningar f&#xF6;r kvinnor som lever under fattigdomsgr&#xE4;nsen i Indien. Indien st&#xE5;r f&#xF6;r 20 procent av den globala m&#xF6;drad&#xF6;dligheten, 26 procent av befolkningen lever under fattigdomsgr&#xE4;nsen, och forts&#xE4;tter att ha en av den h&#xF6;gsta m&#xF6;drad&#xF6;dligheten (MMR) i v&#xE4;rlden. D&#xE4;rf&#xF6;r kr&#xE4;vs framstegen i Indien f&#xF6;r att n&#xE5; Millennieutvecklingsm&#xE5;l (MDG) 5 till 2015. Ett program inneb&#xE4;r villkorlig kontant&#xF6;verf&#xF6;ring till fattiga kvinnor n&#xE4;r de f&#xF6;der p&#xE5; ett offentliga sjukhus, medan det andra programmet inneb&#xE4;r statlig kompensation till obstetriker vid privata kliniker som f&#xF6;rl&#xF6;ser fattiga kvinnor, dvs. ett kupongsystem. Alla betalningar g&#xF6;rs av staten. Programmen finns i provinserna Madhya Pradesh (70 000 000 personer) respektive Gujarat (60 000 000 personer). Programmen &#xE4;r baserade p&#xE5; liknande koncept, dvs. finansiella incitament f&#xF6;r tillhandah&#xE5;llande av, och anv&#xE4;ndning av h&#xE4;lsov&#xE5;rd. D&#xE4;remot finns stora skillnader som p&#xE5;verkar &#xF6;nskade resultat av m&#xF6;drah&#xE4;lsa; kontext, finansieringsmekanismer, modell av betalningsleverant&#xF6;r, incitament, och olika niv&#xE5;er av privata sektorns inblandning. Det &#xF6;vergripande m&#xE5;let &#xE4;r att granska effekten av och j&#xE4;mf&#xF6;ra dessa tv&#xE5; storskaliga program inom m&#xF6;drah&#xE4;lsa i Indien g&#xE4;llande a) h&#xE4;lsoeffekter (speciellt m&#xF6;drad&#xF6;dlighet) b)incitamentsstrukturens p&#xE5;verkan p&#xE5; h&#xE4;lsoeffekter c)den f&#xF6;rdelade effekten av programmen d) privata h&#xE4;lsosektorns bidrag till h&#xE4;lsoeffekterna. Kvantitativa och kvalitativa metoder kommer att anv&#xE4;ndas. En kostnadseffektanalys &#xE4;r &#xE4;ven planerad. F&#xE4;ltarbetet utf&#xF6;rs i Indien men den svenska samarbetspartnern kommer att bidra med studiedesign, epidemilogiska metoder och analys. Ingen utv&#xE4;rdering av liknande storskaliga finansieringsprogram som avser &#xF6;ka efterfr&#xE5;gan p&#xE5; v&#xE5;rd har tidigare gjorts. F&#xE4;ltet &#xE4;r relativt nytt och nyligen publicerad forskning rekommenderar robusta utv&#xE4;rderingar f&#xF6;r att fylla kunskapsluckan n&#xE4;r det g&#xE4;ller effekten av liknande interventioner. Denna handlingsplan behandlar den kunskapsluckan.</narrative>
   <narrative xml:lang="EN">This project is maternal healthcare research collaboration between Sweden &amp; India. It aims to study two large innovative demand side financing programs to reduce maternal death by promoting institutional delivery among women living below poverty line in India. One program is a conditional cash transfer to poor women on delivering in a state hospital. The other is a reimbursement by the state to private sector obstetricians for deliveries of poor women that they have performed i.e a voucher scheme. The programs operate to scale in Madhya Pradesh &amp; Gujarat provinces of India respectively. While both programs are based on similar concepts, i.e. financial incentives for the provision and utilization of care; there are differences in contexts, financing mechanisms, payment models, levels of private sector involvement; all of which influence maternal health outcomes. Overall aim is to assess impact of &amp; compare the two maternal health programs in India, in terms of a) maternal outcomes b) influence of incentive structure on outcomes c) quality of care d) allocative efficiency e) private sector contribution to outcomes. Quantitative &amp; qualitative methods will be used. No evaluations of such large scale demand side financing programs for maternal health have been carried out before. The field is fairly new, recent scientific literature has recommended robust evaluations to fill the evidence gap with respect to the impact of such interventions. This proposal addresses this gap.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">37462.3840815575</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">35569.0316185367</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">112802.8108241386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">35569.0316185367</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
