<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6489-645-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Human health and well being at risk: scenarios for climate change induced harmful microbial blooms along the Indian west coast</narrative>
   <narrative xml:lang="SV">H&#xE4;lsa och v&#xE4;lbefinnande i fara: scenarier f&#xF6;r klimatrelaterade blomningar av skadliga alger och bakterier l&#xE4;ngs den Indiska v&#xE4;stkusten.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Indien har under de senaste tio &#xE5;ren genomg&#xE5;tt ekonomisk tillv&#xE4;xt i rask takt och samtidigt upplevt en snabb urbanisering. Den v&#xE4;xande indiska medelklassen b&#xF6;rjar efterfr&#xE5;gar nya varor och tj&#xE4;nster, bl.a. v&#xE4;lsmakande, h&#xE4;lsosamma, milj&#xF6;v&#xE4;nliga och l&#xE4;ttillg&#xE4;ngliga marina produkter. Denna utveckling skapar grogrund f&#xF6;r innovationer och tillv&#xE4;xtm&#xF6;jligheter i ett land med en 750 mil l&#xE5;ng kustremsa. Indien har en l&#xE5;ng tradition av fiske och akvakultur, men nu finns en ny inhemsk konsumentgrupp och m&#xF6;jligheterna &#xE4;r fler. Samtidigt skapar den &#xF6;kande efterfr&#xE5;gan av odlade r&#xE4;kor, ostron och musslor h&#xE4;lsorisker och ett behov av &#xF6;vervakning och kontroll. Planktoniska alger som producerar gifter och marina sjukdomsalstrande bakterier finns naturligt i havet, men kan i f&#xF6;rekommande fall infektera eller ackumuleras i fisk och skaldjur. En expanderande odling och kommersialisering av dessa produkter m&#xE5;ste allts&#xE5; ta h&#xE4;nsyn till de risker som finns. Klimatmodeller genererade f&#xF6;r att projicera framtida marina f&#xF6;rh&#xE5;llanden f&#xF6;r den indiska v&#xE4;stkusten f&#xF6;rutsp&#xE5;r f&#xF6;r&#xE4;ndrade oceanografiska f&#xF6;rh&#xE5;llanden. En kombination av &#xF6;kad temperatur och nederb&#xF6;rd kommer att leda till en &#xF6;kad skiktning av vattnet. Dessa f&#xF6;rh&#xE5;llanden gynnar gruppen med giftproducerande alger, dinoflagellater, och m&#xE5;nga marina bakterier, exempelvis det sjukdomsalstrande sl&#xE4;ktet Vibrio. Mer omfattande blomningar av dessa organismer medf&#xF6;r st&#xF6;rre risker f&#xF6;r odlare och konsumenter. Ett dylikt scenario f&#xE5;r s&#xE4;rskilda konsekvenser i ett land d&#xE4;r m&#xE5;nga fattiga m&#xE4;nniskor &#xE4;r direkt beroende av b&#xE5;de mat och inkomster fr&#xE5;n fiskesektorn och d&#xE4;r information och h&#xE4;lsov&#xE5;rd ofta &#xE4;r bristf&#xE4;llig f&#xF6;r de s&#xE4;mst bemedlade. Trots vetenskapliga bel&#xE4;gg f&#xF6;r att f&#xF6;rekomsten av marina alg- och bakterie blomning &#xF6;kar runt om i v&#xE4;rlden, och det faktum att klimatf&#xF6;r&#xE4;ndringars inverkan &#xE4;r gynnsam f&#xF6;r s&#xE5;dana h&#xE4;ndelser s&#xE5; har det inte r&#xF6;nt s&#xE4;rskilt stor uppm&#xE4;rksamhet. &#xC4;n mindre har uppm&#xE4;rksamheten riktats mot de m&#xF6;jliga risker f&#xF6;r m&#xE4;nsklig h&#xE4;lsa och v&#xE4;lf&#xE4;rd som &#xF6;kad f&#xF6;rekomst av mikrobakteriella blomningar p&#xE5; grund av klimatf&#xF6;r&#xE4;ndringar kan f&#xF6;ra med sig. V&#xE5;r tv&#xE4;rvetenskapliga studie syftar till att kombinera studier av de biofysiska faktorer som skapare f&#xF6;ruts&#xE4;ttningar f&#xF6;r en &#xF6;kad f&#xF6;rekomst av marina alg- och bakterie blomning l&#xE4;ngs den Indiska sydv&#xE4;stkusten, och de socio-ekonomiska faktorer som best&#xE4;mmer samh&#xE4;llets s&#xE5;rbarhet i f&#xF6;rh&#xE5;llande till dessa risker. Projektet inneh&#xE5;ller f&#xF6;ljande huvudsakliga forskningsuppgifter: 1. Vi kommer att identifiera de klimatf&#xF6;rh&#xE5;llanden under vilka giftiga marina mikroalger och sjukdomsalstrande bakterier frodas och definiera de evolution&#xE4;ra mekanismer som m&#xF6;jligg&#xF6;r en anpassning till f&#xF6;r&#xE4;ndrade klimatf&#xF6;rh&#xE5;llanden. 2. I manipulerade experiment kommer vi att unders&#xF6;ka i vilken utstr&#xE4;ckning musslor, ostron och odlade r&#xE4;kor p&#xE5;verkas av alg gifter och marina bakterier under f&#xF6;rh&#xF6;jd temperatur och s&#xE4;nkt salthalt. 3. Vi kommer att studera hur den snabba urbaniseringen l&#xE4;ngs indiska sydv&#xE4;stkusten p&#xE5;verkar anv&#xE4;ndning, produktion och konsumtion av musslor, ostron och odlade r&#xE4;kor. 4. Projektet avser att analysera tre dimensioner av s&#xE5;rbarhet (s&#xE5;rbarhet relaterad till infrastruktur, m&#xE4;nsklig s&#xE5;rbarhet, institutionell s&#xE5;rbarhet) i relation till risken f&#xF6;r &#xF6;kad f&#xF6;rekomst av blomningar l&#xE4;ngs den indiska sydv&#xE4;stkusten. 5. Vi kommer i projektets slutskede att identifiera olika scenarier f&#xF6;r marina alg- och bakterie blomningar f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt kunna relatera den socio-ekonomiska s&#xE5;rbarheten till de biofysiska riskerna. Vi f&#xF6;rv&#xE4;ntar oss att v&#xE5;rt projekt ska skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r att b&#xE4;ttre kunna best&#xE4;mma och f&#xF6;rutse de milj&#xF6;- och samh&#xE4;llsrisker som klimatf&#xF6;r&#xE4;ndringar och &#xF6;kad f&#xF6;rekomst av skaldliga marina blomningar medf&#xF6;r och d&#xE4;rmed skapa en utg&#xE5;ngspunkt f&#xF6;r effektiv riskhantering. Detta &#xE4;r s&#xE4;rskilt viktigt i det indiska samh&#xE4;llet d&#xE4;r miljontals, ofta fattiga, m&#xE4;nniskor &#xE4;r beroende av marina produkter f&#xF6;r sin f&#xF6;rs&#xF6;rjning.</narrative>
   <narrative xml:lang="EN">There is an evident rise in the numbers of harmful algal and bacterial blooms recorded around the world. The potential for further increase as a consequence of climate change has so far received little attention. Even less focus has been given to the complex risks caused by the direct and indirect associations between climate change, marine microbes and human wellbeing, and how such risks can be assessed and governed. With a focus on the west coast of India, this study will identify climate change conditions under which species of toxic microalgae and marine pathogens proliferate and identify the adaptive mechanism for the success. We will in controlled experiments investigate the susceptibility of infection and exposure to algal toxins in bivalves and cultured prawns during elevated temperature and lowered salinity. Simultaneously we will study the influence of rapid urbanization on the use and consumption of bivalves and cultured prawns in coastal urban areas and thereby assess the infrastructural, human and institutional vulnerability to the risk of climate induced effects on seafood. By systematically and empirically link specific biophysical risks to infrastructural, human and institutional vulnerabilities, the study will provide a policy relevant synthesis in the form of alternative risk scenarios. The study is expected to contribute to risk assessment and management of complex environmental risks influenced by changing climate- and socio-economic conditions.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">239945.1887053747</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">152918.9849690959</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">148191.4334131946</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">645304.919240926</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">239945.1887053747</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152918.0358985918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">148191.4334131946</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6489" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
