<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3345-645-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WaterRAIN-Him: Changes in Water Resources and Adaptation options in the Indian-Himalayan basins</narrative>
   <narrative xml:lang="SV">WaterRAIN-Him: F&#xF6;r&#xE4;ndrade vattenresurser och anpassningsm&#xF6;jligheter i Himalayas indiska avrinningsomr&#xE5;den</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Regionen kring Himalaya, som omfattar fler miljoner kvadratkilometer, har mer sn&#xF6; och is &#xE4;n n&#xE5;gon annanstans utanf&#xF6;r polerna, vilket gett omr&#xE5;det namnet Den tredje polen. Inom omr&#xE5;det finns v&#xE4;rldens h&#xF6;gsta berg och 10 stora floder b&#xF6;rjar i detta omr&#xE5;de. Socio-ekonomiskt och kulturellt finns stora skillnader inom regionen, med dess olika etniska grupper och spr&#xE5;k. Omr&#xE5;dets naturresurser utg&#xF6;r den direkta basen f&#xF6;r de flera hundra miljoner m&#xE4;nniskor som bor i omr&#xE5;det, samt indirekt f&#xF6;r den dryga miljard som bor i nedstr&#xF6;ms avrinningsomr&#xE5;den. Klimatf&#xF6;r&#xE4;ndringen &#xE4;r ett allvarligt hot mot Himalaya eftersom bergsomr&#xE5;den &#xE4;r speciellt k&#xE4;nsliga f&#xF6;r klimatf&#xF6;r&#xE4;ndring samt att delar av befolkningen h&#xF6;r till jordens mest s&#xE5;rbara. F&#xF6;r&#xE4;ndringar av flodsystemen och avrinningsomr&#xE5;dena har redan p&#xE5;verkat v&#xE4;lbefinnandet f&#xF6;r miljoner m&#xE4;nnsikor. Uppv&#xE4;rmningen &#xE4;r markant h&#xF6;gre &#xE4;n jordens medeluppv&#xE4;rmning och den &#xF6;kande trenden f&#xF6;rv&#xE4;ntas forts&#xE4;tta. Klimatscenarier visar att medeltemperaturen i S&#xF6;dra Asien generellt f&#xF6;rv&#xE4;ntas &#xF6;ka med 1&#xB0;C till slutet av seklet och i vissa omr&#xE5;den kan &#xF6;kningen bli 3-4&#xB0;C. Detta l&#xE4;r komma att p&#xE5;verka stabiliteten och utvecklingen i de regioner som &#xE4;r beroende av Himalaya, vilket kan f&#xE5; konsekvenser f&#xF6;r hela Asien s&#xE5;v&#xE4;l som f&#xF6;r hela v&#xE4;rlden. Problematiken f&#xF6;rst&#xE4;rks av att markanv&#xE4;ndningen och befolkningsstrukturen f&#xF6;r&#xE4;ndras och vattenresurserna exploateras i en o&#xF6;vertr&#xE4;ffad takt redan nu. Hanteringen av vattenresurserna kommer att beh&#xF6;va anpassas till de olika f&#xF6;r&#xE4;ndringar som sker. Denna anpassning m&#xE5;ste bygga p&#xE5; en f&#xF6;rst&#xE5;else f&#xF6;r de hydrologiska systemen som har sitt ursprung i Himalaya. Denna f&#xF6;rst&#xE5;else m&#xE5;ste i sin tur bygga p&#xE5; observationer av klimat (temperatur, nederb&#xF6;rd, m.m.) och vattenfl&#xF6;den; observationer som kan anv&#xE4;ndas f&#xF6;r att bygga fysikaliskt baserade hydrologiska datormodeller av det hydrologiska systemet. Dessa modeller kan sedan anv&#xE4;ndas f&#xF6;r att bed&#xF6;ma vad som kommer att h&#xE4;nda med vattenresurserna i takt med att klimatet s&#xE5;v&#xE4;l som t.ex. markanv&#xE4;ndning och befolkningsm&#xE4;ngd f&#xF6;r&#xE4;ndras. Detta underlag ger f&#xF6;ruts&#xE4;ttningar f&#xF6;r en dialog med olika grupper av m&#xE4;nniskor om hur f&#xF6;r&#xE4;ndringarna b&#xE4;st ska m&#xF6;tas genom f&#xF6;r&#xE4;ndringar i viktiga samh&#xE4;lleliga sektorer s&#xE5;som vattenf&#xF6;rs&#xF6;rjning, jordbruk och energiproduktion. I detta projekt ska vi fokusera p&#xE5; de tre stora indiska floderna Ganges, Indus och Brahmaputra, vars vatten fr&#xE4;mst har sitt ursprung i Himalaya. Genom att anv&#xE4;nda olika hydrologiska modeller f&#xF6;r att beskriva vattenfl&#xF6;dena i dessa floder, modeller som &#xE4;r utvecklade b&#xE5;de i Sverige och i Indien, samt att inh&#xE4;mta kunskap fr&#xE5;n lokal expertis, ska vi skapa en gemensam f&#xF6;rst&#xE5;else f&#xF6;r de hydrologiska systemen som kommer att ge ny viktig kunskap om processerna. Speciellt fokus kommer att l&#xE4;ggas p&#xE5; att utveckla beskrivningarna av avdunstning och sn&#xF6;-glaci&#xE4;r processer, som &#xE4;r avg&#xF6;rande f&#xF6;r en fullst&#xE4;nding beskrivning av systemet. Genom att kalibrera modellerna mot uppm&#xE4;tta vattenfl&#xF6;desdata kommer optimala modeller att tas fram, som kan beskriva dels dagens situation men ocks&#xE5; hur vattenfl&#xF6;dena reagerar p&#xE5; olika f&#xF6;r&#xE4;ndringar i klimat, milj&#xF6; och samh&#xE4;lle. Vad g&#xE4;ller klimatf&#xF6;r&#xE4;ndringen kommer vi att anv&#xE4;nda de allra senaste klimatscenarierna som finns f&#xF6;r regionen, samt anpassa dessa f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt kunna anv&#xE4;nda dem i de hydrologiska modellerna. F&#xF6;r&#xE4;ndringar i markanv&#xE4;ndning och befolkning kan simuleras genom att studera historiska data eller framtida projektioner. Det slutliga resultatet &#xE4;r ett antal olika framtida vattenresursscenarier som avspeglar de kombinerade effekterna av olika f&#xF6;r&#xE4;ndringar. Modelleringen kommer hela tiden att ske i n&#xE4;ra samarbete med olika avn&#xE4;mare, f&#xF6;r att s&#xE4;kerst&#xE4;lla att de framtagna vattenresursscenarierna har relevans. I b&#xF6;rjan av projektet kommer olika avn&#xE4;margrupper (t.ex. vattenf&#xF6;rs&#xF6;rjning, jordbruk och energi) att identifieras och intervjuas, f&#xF6;r att p.s.s. identifiera kopplade avn&#xE4;margrupper och m&#xF6;jligg&#xF6;ra dialog mellan oika sektorer. En rad workshops kommer att &#xE4;ga rum under pr</narrative>
   <narrative xml:lang="EN">The Indian Himalayan-fed basins pose extraordinary scientific challenges with respect to understanding, quantifying and predicting availability of water resources. Changes in the climate are already present, at the same time as the region is experiencing land use changes and water exploitation at an unprecedented scale. To improve our understanding of the basins and the potential impacts due to environmental and societal change we will conduct large scale hydrological modelling for present climate and future scenarios. Experiments will be performed using different hydrological models covering large domains and many observation sites representing different environmental conditions. This makes it possible to carefully assess the models? accuracy and reliability. We will develop holistic and robust adaptation strategies, based on model results as well as in-depth end-user dialogs, to drive planning for proper and efficient water resources management for food security and poverty alleviation. We will also investigate ways of communicating uncertainty to end-users and policy makers. The project will contribute to international and Indian initiatives and thus strengthen Swedish hydrological research on the global arena. The project will foster innovative integrated science, raise awareness in the scientific community, and deliver new knowledge with focus on floods, droughts and water status in sensitive environmental and societal systems under change.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SMHI</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
