<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:linked-data-default="http://www.bmz.de/opendata" iati-activities:version="2.03" xml:lang="DE" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DE-1-201820216-37</iati-identifier>
  <reporting-org ref="DE-1" secondary-reporter="0" type="10">
   <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
   <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development (BMZ)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening of quality infrastructure in the agriculture and food sector</narrative>
   <narrative xml:lang="DE">St&#xE4;rkung der Qualit&#xE4;tsinfrastruktur in der Agrar- und Ern&#xE4;hrungswirtschaft in Mosambik</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="DE">Die Dienstleistungen der Qualit&#xE4;tsinfrastruktur (QI) f&#xFC;r die landwirtschaftliche Produktion und Verarbeitung werden weder dem aktuellen noch dem zuk&#xFC;nftigen Bedarf, der im Zuge einer Produktionssteigerung und steigenden Wertsch&#xF6;pfung in Mosambik anfallen wird, gerecht. Entsprechend werden Dienstleistungen, wie zum Beispiel die Qualit&#xE4;tspr&#xFC;fung landwirtschaftlicher Produkte sowie Wasser-, D&#xFC;nge-mittel- oder Bodenanalysen in der Mehrzahl an Laboratorien in S&#xFC;dafrika, Simbabwe oder Europa vergeben. Da Proben und Ger&#xE4;te ins Ausland verschickt werden m&#xFC;ssen, hat dies sowohl zeitliche als auch wirtschaftliche Konsequenzen, nicht zuletzt &#xFC;ber h&#xF6;here Kosten f&#xFC;r die Nutzung nicht lokal vorhandener Pr&#xFC;fungen. 
Das Vorhaben leistet Beratung und Capacity Development Ma&#xDF;nahmen f&#xFC;r Mitarbeitende des mosambikanischen Instituts f&#xFC;r Normung und Qualit&#xE4;t.
Ziel ist es, Kleinen und mittleren Unternehmen (KMU) in der landwirtschaftlichen Produktion und Verarbeitung zu einem verbesserten Zugang zu Dienstleistungen der Qualit&#xE4;tsinfrastruktur zu verhelfen. 

Wesentliche Ma&#xDF;nahmen zur Zielerreichung sind die Unterst&#xFC;tzung der Normung: hierbei wird die Erstellung neuer oder &#xDC;berarbeitung bereits bestehender Normen unterst&#xFC;tzt. Zur Erstellung von Sensibilisierungsmaterialien werden die Inhalte der Normen in bebilderte Dokumente und Interpretationshandb&#xFC;cher &#xFC;berf&#xFC;hrt. Weiterhin wird der Partner dabei unterst&#xFC;tzt, seine Kompetenzen im Bereich Kalibrierung von Getreidefeuchteger&#xE4;ten auszubauen.
Der politische Partner ist das mosambikanische Ministerium f&#xFC;r Industrie und Handel (MIC). Umsetzungspartner ist das dem MIC unterstehende Institut f&#xFC;r Normung und Qualit&#xE4;t. Zielgruppe sind die Mitarbeitenden von Qualit&#xE4;tsinfrastruktur Dienstleistern sowie KMU.
Das Vorhaben wird in Mosambik umgesetzt. Die Aktivit&#xE4;ten fokussieren sich auf die Partner in Maputo sowie in der Provinz Manica.</narrative>
   <narrative xml:lang="EN">Quality infrastructure (QI) services for agricultural production and processing do not meet the current or future needs that will arise as production increases rises in Mozambique. Accordingly, services such as quality testing of agricultural products as well as water, fertiliser or soil analysis are mostly contracted out to laboratories in South Africa, Zimbabwe or Europe. As samples and equipment have to be sent abroad, this has both temporal and economic consequences, not least in the form of higher costs for the use of tests that are not available locally. 
The project provides advisory services and capacity development measures for staff of the Mozambican Institute for Standardisation and Quality.
The objective is to help small and medium-sized enterprises (SMEs) in agricultural production and processing to improve access to quality infrastructure services. 
Key measures to achieve the goal is the support for standardization activities: this involves support for the creation of new standards or the revision of existing ones. In order to produce awareness-raising materials, the contents of the standards are translated into illustrated pictorial documents and interpretation handbooks. Furthermore, the partner is supported in developing competencies in the field of calibration of grain moisture equipment.
The political partner is the Mozambican Ministry of Industry and Trade (MIC). The implementing partner is the Institute for Standardisation and Quality, which is subordinate to the MIC. The target group is the employees of quality infrastructure service providers and SMEs.
The project is implemented in Mozambique. The activities focus on the partners in Maputo and in the province of Manica.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="DE">Kleine und mittlere Unternehmen (KMU) in der landwirtschaftlichen Produktion und Ver-arbeitung haben einen verbesserten Zugang zu Dienstleistungen der Qualit&#xE4;tsinfrastruktur</narrative>
   <narrative xml:lang="EN">Small and medium-sized enterprises (SMEs) in agricultural production and processing have improved access to quality infrastructure services.</narrative>
  </description>
  <participating-org ref="DE-1" role="1" type="10">
   <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
   <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development (BMZ)</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
  </participating-org>
  <participating-org role="3">
   <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
  </participating-org>
  <other-identifier ref="201820216" type="A1">
   <owner-org ref="DE-1">
    <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
    <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-01" type="1"></activity-date>
  <activity-date iso-date="2019-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
   </organisation>
   <email>RL111@bmz.bund.de</email>
   <website>http://www.bmz.de</website>
   <mailing-address>
    <narrative xml:lang="DE">Dahlmannstra&#xDF;e 4, 53113 Bonn, Deutschland</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
   </organisation>
   <email>info@ptb.de</email>
   <website>https://www.ptb.de/</website>
   <mailing-address>
    <narrative xml:lang="DE">Bundesallee 100, D-38116 Braunschweig, Deutschland</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="DE">Mosambik</narrative>
  </recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1040652" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="DE">Maputo</narrative>
   </name>
   <description>
    <narrative xml:lang="DE">capital</narrative>
   </description>
   <activity-description>
    <narrative xml:lang="DE">Location of central agreement and coordination with partner government</narrative>
   </activity-description>
   <administrative code="PPLC" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-25.96553 32.58322</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="25010" percentage="80" vocabulary="1"></sector>
  <sector code="43040" percentage="20" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2019-09-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-09-01">58790</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-09-01">265930</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-09-01">242440</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2019-09-01">232840</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-01"></transaction-date>
   <value currency="EUR" value-date="2019-09-01">800000</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-11-30"></transaction-date>
   <value currency="EUR" value-date="2021-11-30">233256.08</value>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.bmz.de/de/laender/mosambik">
   <title>
    <narrative xml:lang="DE">Mosambik</narrative>
   </title>
   <category code="B03"></category>
   <language code="DE"></language>
   <document-date iso-date="2022-02-11"></document-date>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="DE">0</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
