<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036307</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Bicicletas ambulancia para el &#xE1;rea rural de Malawi</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot; El presente proyecto se dirige a mejorar el estado de salud de las comunidades que componen los distritos, proporcionando facilidad en el transporte a los centros de salud en casos de emergencias y de enfermedad. Los resultados esperados son: RE1:Mejorado el acceso de los miembros de las comunidades a los centros de salud; y RE2: Mejorados los tejidos sociales de la comunidad a trav&#xE9;s de la formaci&#xF3;n de comit&#xE9;s y el fortalecimiento de los ya existentes. Para ello, se pretende comprar y distribuir 70 bicicletas ambulancias (2 bicicletas por aldea) en 35 aldeas de los Distritos de Mchinji (31.030 habitantes) y Lilongwe (19.396) ubicados en la Regi&#xF3;n Central de Malawi, y tener en cada aldea un comit&#xE9; responsable para la administraci&#xF3;n y mantenimiento de las bicicletas ambulancia para un total de 35 comit&#xE9;s. Por lo tanto, el proyecto de bicicletas ambulancias pretende mejorar el acceso a los servicios de salud en los distritos escogidos a trav&#xE9;s de la distribuci&#xF3;n en estas comunidades de medios de transporte permanentes para personas enfermas o heridas, facilit&#xE1;ndoles el acceso al tratamiento cuando lo necesiten. ADRA- Malawi en los distritos beneficiarios y 3 distritos m&#xE1;s de Malawi como son Mzuzu, Machinga y Mulanje ha desarrollado programas de ?Acci&#xF3;n para un cambio social? (Action for Social Change - ASC), lo cual permitir&#xE1; trabajar con Organizaciones de base comunitaria registradas (CBOs) que ser&#xE1;n las responsables de distribuir y administrar las bicicletas ambulancia. Con ello se asegurar&#xE1; que todos los miembros de la comunidad y especialmente los grupos m&#xE1;s vulnerables, tengan igual acceso a todos los servicios que proveen las bicicletas ambulancia.La presente propuesta, supone la r&#xE9;plica de un proyecto similar implementado en Zambia durante 2008-2009, que supuso una mejora sustancial de la accesibilidad a los servicios sanitarios. En la evaluaci&#xF3;n de dicha intervenci&#xF3;n se observ&#xF3; que los tres principales motivos de transporte fueron: tratamientos retrovirales (40%), malaria (20%) y atenci&#xF3;n al embarazo y parto (17%); teniendo un 85% de efectividad vital. Las principales actividades que ser&#xE1;n llevadas a cabo son: los contactos y formaci&#xF3;n de la comunidad, la adquisici&#xF3;n y distribuci&#xF3;n de las bicicletas ambulancia, formaci&#xF3;n y fortalecimiento de los comit&#xE9;s que estar&#xE1;n a cargo de la administraci&#xF3;n y el mantenimiento de las bicicletas ambulancias; actividades de monitoreo y evaluaci&#xF3;n e informe final.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036307-MWI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">35 aldeas de los Distritos de Mchinji (31.030 habitantes) y Lilongwe (19.396) ubicados en la Regi&#xF3;n Central de Malawi,</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">28245</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">28245</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">28245</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">28245</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
