<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12895A0101-ZMB-11330</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNIDO ZAMITA vocational training Volvo phase 2 PPDP</narrative>
   <narrative xml:lang="SV">UNIDO ZAMITA yrkesutbildning Volvo fas 2 PPDP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Andelen unga av totala befolkningen i Zambia &#xE4;r bland den h&#xF6;gsta i v&#xE4;rlden och f&#xF6;r den v&#xE4;xande unga befolkningen &#xE4;r syssels&#xE4;ttningsm&#xF6;jligheterna f&#xE5;. Projektet syftar till att adressera bristen p&#xE5; produktiv syssels&#xE4;ttning f&#xF6;r zambiska ungdomar, inom sektorerna transport, gruvn&#xE4;ring, konstruktion, jordbruk och skogsbruk. M&#xE5;let att &#xF6;ka syssels&#xE4;ttningsm&#xF6;jligheterna f&#xF6;r unga uppn&#xE5;s genom att utveckla en efterfr&#xE5;gad och modern l&#xE4;roplan f&#xF6;r mekaniker, erbjuda relevant och efterfr&#xE5;gad yrkesutbildning till elever (med fokus p&#xE5; ungdomar fr&#xE5;n fattiga f&#xF6;rh&#xE5;llanden) samt att st&#xE4;rka kapaciteten hos yrkesutbildningscenter i Zambia.

Projektet utg&#xF6;r en fas tv&#xE5; av den insats som inleddes 2015. M&#xE5;let d&#xE5; var att etablera en modern akademi, i samarbete med Volvo-gruppen, som kunde f&#xF6;rse fr&#xE4;mst gruvindustrin med relevanta utbildningsprogram och adekvat utbildade elever. Projektets m&#xE5;l uppn&#xE5;ddes d&#xE5; ca 670 studenter har utbildats, en ny nationell l&#xE4;roplan f&#xF6;r Heavy Equipment Repair (HER) utvecklats och kapaciteten att leverera utbildningar i enlighet med denna har &#xF6;kats. 

Utifr&#xE5;n l&#xE4;rdomarna fr&#xE5;n f&#xF6;rsta fasen har parterna kommit &#xF6;verens om att forts&#xE4;tta samarbetet, men nu fokusera mer p&#xE5; transportsektorn d&#xE5; behovet d&#xE4;r &#xE4;r stort och antalet arbetstillf&#xE4;llen fler &#xE4;n i sj&#xE4;lva gruvsektorn. St&#xF6;det till HER kommer dock att forts&#xE4;tta i n&#xE5;gon m&#xE5;n och utbildningen kommer att utformas f&#xF6;r att passa &#xE4;ven andra viktiga sektorer. 

Projektet genomf&#xF6;rs, liksom i f&#xF6;rsta fasen, som ett samarbete mellan privat och offentlig sektor, i ett sk Public Private Development Partnership. Styrkan i partnerskapet mellan privat och offentlig sektor ligger fr&#xE4;mst i m&#xF6;jligheten att &#xF6;vers&#xE4;tta industrins behov av utbildad arbetskraft till nya l&#xE4;roplaner, l&#xE4;romedel, l&#xE4;rarutbildning, relevant praktiktj&#xE4;nstg&#xF6;ring etc. och d&#xE4;rigenom skapa en utbildning som motsvarar arbetsmarknadens behov och p&#xE5; s&#xE5; vis &#xF6;ka elevernas syssels&#xE4;ttningsm&#xF6;jligheter.

Sida/ambassaden kommer att bidra med 12 MSEK och Volvo med 10 MSEK, vilket kan j&#xE4;mf&#xF6;ras med tidigare fas d&#xE5; Sida bidrog med 12,9 MSEK och Volvo med drygt 15 MSEK. Projektet genomf&#xF6;rs under tiden oktober 2019-december 2022. 

UNIDO, FN:s organ f&#xF6;r industriell utveckling, kommer att leda projektets genomf&#xF6;rande, liksom tidigare fas av projektet. Projektet genomf&#xF6;rs p&#xE5; den tekniska yrkesskolan NORTEC i Ndola och st&#xF6;ttas av ministeriet f&#xF6;r h&#xF6;gre utbildning och TEVETA, det nationella organet f&#xF6;r yrkesutbildning. Alla parter bidrar p&#xE5; olika s&#xE4;tt till projektet.</narrative>
   <narrative xml:lang="EN">The proportion of young people of the total population in Zambia is among the highest in the world and there are very few employment opportunities for the growing young population. This project aims to addressing the lack of productive employment for Zambian youth, in the transport, mining, construction, agriculture and forestry sectors. The goal of increasing employment opportunities for young people is achieved by developing modern curriculum for mechanics, in line with the needs of the private sector, offer relevant and demanded vocational training to students (focusing on disadvantaged and resource-poor youth) and strengthening the capacity of vocational training centers in Zambia.

The project is a phase two of a project that started in 2015. The goal was to establish a modern academy in collaboration with the Volvo Group, which could be offering the mining industry relevant vocational education programs and adequately educated students. The goal of the project was achieved as approximately 670 students were trained, a new national curriculum for Heavy Equipment Repair (HER) developed and capacities to deliver training in line with this curriculum were increased.

Based on lessons learned from the first phase, the parties have agreed to continue the cooperation, but now focus more on the transport sector as there is a great need and the number of jobs available are more than those in the mining sector itself. Support to HER will however continue to a smaller extent and the training will be designed to suit also other important sectors.

The project is implemented, as in the first phase, as a collaboration between the private and public sectors, in a so-called Public Private Development Partnership. The strength of partnerships between private and public sectors lies mainly in the possibilities of translating the industry need for skilled labor into modern curricula, teaching materials, teacher training, relevant internships, etc. and thereby creating an education that meets the needs of the labour market and thus increase the employment opportunities for students.

Sida / the Embassy will contribute with SEK 12 million and Volvo with SEK 10 million, which can be compared to the previous phase for which Sida contributed SEK 12.9 million and Volvo with a bit over SEK 15 million. The project will be implemented for the period October 2019 to December 2022.

UNIDO, the United Nations Industrial Development Agency, will lead the project implementation, as in the previous phase of the project. The project is being implemented at the NORTEC technical vocational school in Ndola and is supported by the Ministry of Higher Education and TEVETA, the national vocational training body. All parties support the project in different ways.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Zambia is one of the youngest countries in Africa, with a youth population (15 to 35 years old) of 4.8 million (36.7% of the total population). In the economy, now in crisis, but even in years of economic growth, the participation is very unequal and poverty levels are high and employment creation low. Unemployment is one of the most pressing challenges for Zambian youth. Therefore, the Zambian government has set the goal of creating a million jobs over the next five years in key sectors in its 7th National Development Plan 2017-2021. Next to agriculture, the extractive and transport industries are the biggest employers. Zambia, a commodity-based landlocked economy, moves its extractive industry input and minerals output by road to the seaports of Dar es Salaam, Tanzania and Durban, South Africa.
In the past twenty years, the production of copper has increased significantly. Even though the industry have faced and is facing fluctuating prices and other challenges Zambia&apos;s mining industry has gained macroeconomic significance.
Although railway infrastructure is available, it needs substantial investment to comepte with the road connectivity available to all seven bordering countries. In order to support the government initiatives to bolster youth employment in key sectors, this project will enhance the transport and heavy equipment sector by fostering systemic change in the development of a skilled workforce.
The majority of the current workforce acquires their skills through vocational institutions accredited by the Technical Education, Vocational and Entrepreneurship Training Authority Zambia (TEVETA). Due to the unavailability of industry linkages and funding constraints, most of these vocational institutions lack the appropriate infrastructure and modern equipment to provide their students with market relevant competencies. Because of this, even the graduates of these institutions are unable to find suitable employment, or, even if they do find work, have difficulty performing and retaining their jobs. The labour market operates with a sizeable expatriate workforce to fill this skills shortage, which affects the private sector bottom-line earnings because of the higher wage requirements of expatriate workers.
This project aims to boost the capacity of a major vocational institution through a multilateral public-private partnership programme to decrease the skills shortage in transport truck sector.
The overall objective of the project is to enhance youth employability in the transport and heavy duty equipment sector in Zambia.
The outcome of the project is to provide effective and relevant industrial skills training to young Zambians; and help them transition into gainful employment by becoming more skilled, and therefore more employable.
The following outputs and activities will take place under the proposed project:
Output 1: Gap between employers&#x2019; expectations and current educational standards for the transport and heavy equipment sector bridged through the development of a competency-based qualification framework and modern curriculum
Activity 1.1 Conduct a survey to determine curriculum input and labour data;
Activity 1.2 Develop a competency-based curriculum;
Activity 1.3 Validate the curriculum;
Activity 1.4 Obtain national accreditation for the new curriculum through TEVETA;
&#xA0;
Output 2: Regional centre of excellence created by improving NORTEC&#x2019;s institutional capacity through the provision of modern equipment and Training of Trainers (ToT) as well as scaling up across Zambia through the provision of relevant equipment and technology transfer trainings 
Activity 2.1 Upgrade existing NORTEC training facilities in the automotive department by procuring and installing modern equipment
Activity 2.2 Manufacture fixtures and accessories to handle the training equipment/ machinery/tools according to safe work practices;
Activity 2.3 Develop a staff development plan for conducting skills upgrading for all trainers in teaching methodologies and technical skills, including gender-sensitive approaches;
Activity 2.4 Provide trainers with technical and pedagogical skills necessary to deliver upgraded and new training curriculum (incl. e-Learning);&#xA0;
Activity 2.5 Identify VTCs across Zambia for knowledge-sharing and relevant technology transfer programme;
Activity 2.6 Determine relevant equipment, logistical support and budget for effective technology transfer;
Activity 2.7 Commission and deliver the relevant equipment and technology;
Activity 2.8 Deliver technology transfer sessions for other VTCs to equip trainers with technical and pedagogical skills necessary to deliver upgraded and new training curriculum
&#xA0;
Output 3: Training and career services provided to 450 young Zambians, with a particular focus on female and disadvantaged students
Activity 3.1 Provide 450 young men and women with training programmes for the transport sector work force;
Activity 3.2 Promote gender equality through the dedicated and targeted actions to increase the enrolment of female students in a traditionally male-dominated industry;&#xA0;
Activity 3.3 Provide bursaries for vulnerable and underprivileged youth across Zambia to increase their participation in the training activities;&#xA0;
Activity 3.4 Establish a career services centre at NORTEC to help institute industry linkages to technical and soft-skills training and arrange professional and relevant internships for trainees;
Activity 3.5 Establish a performance management system to collect feedback from trainees doing company internships, from recent graduates as they transition into the workforce, and from employers hiring students, to ensure that the trainees&#x2019; qualification meets companies&#x2019; needs.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41123" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <participating-org ref="41123" role="4" type="40">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="1"></activity-date>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="113" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Secondary Education</narrative>
  </sector>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Vocational training</narrative>
  </sector>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655435</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">466368.967808882</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655436</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">466368.967808882</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-01"></transaction-date>
   <value currency="USD" value-date="2019-10-01">2115081.589272</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">816145.6936655435</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12895_AgreementAmendment1UNIDOZAMITAPPDP12895.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment 1 UNIDO ZAMITA PPDP 12895</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12895_AgreementSidaUNIDO.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNIDO Vocational Training PPDP UNIDO Volvo Phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12895_ZAM-DC35of2021DecisiononAmendmentofContributionVolvoUnidophaseII.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution Volvo UNIDO Phase II 12895</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12895_DecisiononContributionVolvoUNIDOPhaseII.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution UNIDO Vocational Training PPDP UNIDO Volvo Phase II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The new phase of the project started in October and is hence in its first year of implementation. Results so far:
Training of teachers: 10 teachers have been trained on two occasions on Volvo South Africa premises in Johannesburg. A weeks training in a heavy equipment factory in Kitwe took place in June and an online training in entrepreneurship combined with work shops has been conducted. Project Management training has also been offered to teachers and managers at NORTEC. Several E-learning modules are planned, however UNIDO is expecting a 6 months delay in staff development due to Covid-19 (teachers can&apos;t travel, trainers can&apos;t come to NORTEC).
Elaboration of the new curricula for the trucks section is being made. First a labour market survey as basis for the curricula was done, 73 companies were consulted (in Copperbelt and Lusaka). Thereafter the training needs assessment with technical input survey was carried out including several work shops of consultation. Validation and approval from Teveta (Technical Education, Vocational and Entrepreneurship Training Authority)/Ministry of Higher Education is expected in September/October. &#xA0;
Refurbishment of classrooms have been made.
Laptops for the teachers have been procured and are on their way to Ndola.&#xA0;
Construction/Mechanic interns have been accepted at NORTEC and have been paid by the project for upgrading the bought old and used machinery.
It is expected and hoped that students will start in September/October.&#xA0;
For results of the precious phase, kindly refer to project &quot;Vocational training Volvo PPDP&quot;, reference number 51190088.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12895" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
