<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11566A0101-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation of Sida USAid guarantee to Zanaco</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering av Sida-USAid garanti till Zanaco</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sida and USAid have since 2012 provided Zambia National Commercial Bank, Zanaco, with a guarantee. The objective of the guarantee is to open up the access to finances for small and medium scale farmers that would not otherwise have accessed credit. By sharing the risk with Zanaco, USAid and Sida aim at facilitating the access for farmers to loans intended for investment in the farmers&#x2019; farming operations, contributing to increased economic growth among small and medium scale farmers in Zambia. Risk sharing means that when a farmer fails to pay back a loan, the coverage of the default is shared between Sida (30%); USAid (20%) and Zanaco (50%). 

For this guarantee it was established that at least 20% should go to clients in the Eastern province of Zambia and at least 20% of the guaranteed loans must be made to women or women-owned enterprises.  
The long term goal is for Zanaco and other financial institutions to be willing to take the full risks and responsibilities for providing services and products to new client groups, hence achieving systemic change in the financial market.

The guarantee is since 2016 fully utilized and hence an evaluation of the guarantee seems appropriate. 
The purpose of the evaluation is:
&#x2022; To assess in broader terms the development effects of the Zanaco guarantee, ie the relevance of the guarantee
&#x2022; To assess the effectiveness of using the guarantee instrument to change behaviour of the banks in providing loans to borrowers that are not traditional bank customers.
&#x2022; To assess the extent to which the guarantee has increased the female borrowers of Zanaco.
&#x2022; To assess the systemic changes in the financial market
&#x2022; To draw lessons on what has worked well and what has not worked for future design of guarantees. 
&#x2022; To provide Zanaco with recommendations for future engagement with small scale farmers as clients.</narrative>
   <narrative xml:lang="SV">Sida och USAid har sedan 2012 tillhandah&#xE5;llit Zambia National Commercial Bank, Zanaco, med en garanti. Syftet med garantin &#xE4;r att &#xF6;ppna upp tillg&#xE5;ngen till kapital f&#xF6;r sm&#xE5; och medelstora lantbrukare som inte annars skulle ha tillg&#xE5;ng till kredit. Genom att dela risken med Zanaco syftar USAid och Sida till att underl&#xE4;tta tillg&#xE5;ngen f&#xF6;r lantbrukare till l&#xE5;n avsedda f&#xF6;r investeringar i lantbruksverksamhet, vilket bidrar till &#xF6;kad ekonomisk tillv&#xE4;xt bland sm&#xE5; och medelstora lantbrukare i Zambia. Riskdelning i detta fall inneb&#xE4;r att n&#xE4;r en lantbrukare inte betalar tillbaka l&#xE5;net till banken delas kostnaden f&#xF6;r detta mellan Sida (30%), USAid (20%) och Zanaco (50%).

F&#xF6;r denna garanti fastst&#xE4;lldes att minst 20% skulle g&#xE5; till kunder i den &#xF6;stra provinsen i Zambia och minst 20% av l&#xE5;nen skulle g&#xE5; till kvinnor eller f&#xF6;retag &#xE4;gda av kvinnor.

Det l&#xE5;ngsiktiga m&#xE5;let med garantin &#xE4;r att Zanaco och andra finansiella institut ska vara villiga att ta den fulla risken och ansvaret f&#xF6;r att tillhandah&#xE5;lla tj&#xE4;nster och produkter till nya kundgrupper, och d&#xE4;rigenom uppn&#xE5; systemisk f&#xF6;r&#xE4;ndring p&#xE5; finansmarknaden.

Garantin &#xE4;r fullt utnyttjad sedan 2016 och det f&#xF6;refaller f&#xF6;ljaktligen l&#xE4;mpligt att utf&#xF6;ra en utv&#xE4;rdering av hur den har fungerat. 

Syftet med utv&#xE4;rderingen &#xE4;r:
&#x2022; Att i bredare termer utv&#xE4;rdera utvecklingseffekterna av Zanaco-garantin, det vill s&#xE4;ga garantins relevans
&#x2022; Att bed&#xF6;ma effektiviteten av att anv&#xE4;nda garantin f&#xF6;r att f&#xF6;r&#xE4;ndra beteendet hos bankerna f&#xF6;r att ge l&#xE5;n till l&#xE5;ntagare som inte &#xE4;r traditionella bankkunder.
&#x2022; Att bed&#xF6;ma i vilken utstr&#xE4;ckning garantin har lett till fler kvinnliga l&#xE5;ntagare hos Zanaco. 
&#x2022; Att bed&#xF6;ma de systemiska f&#xF6;r&#xE4;ndringarna p&#xE5; finansmarknaden
&#x2022; Att dra l&#xE4;rdomar om vad som har fungerat bra och vad som inte har fungerat inf&#xF6;r framtida utformning av garantier.
&#x2022; Att ge Zanaco rekommendationer om sina framtida satsningar p&#xE5; l&#xE5;n till sm&#xE5;skaliga lantbrukare.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">FCG Swedish Development AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">FCG Swedish Development AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-11-13" type="1"></activity-date>
  <activity-date iso-date="2017-11-13" type="2"></activity-date>
  <activity-date iso-date="2018-07-09" type="3"></activity-date>
  <activity-date iso-date="2018-07-09" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">80548.6513854368</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">80548.6513854368</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-13"></transaction-date>
   <value currency="USD" value-date="2017-11-13">81900.0819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">80476.6178771978</value>
  </transaction>
  <sida:contribution contributionid="11566" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
