<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05607_3-288-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Skattepraktik i Afrika s&#xF6;der om Sahara</narrative>
   <narrative xml:lang="EN">The Everyday Practice of Paying Taxes in Sub-Saharan Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Skatteindrivning &#xE4;r centralt f&#xF6;r statens kapacitet och legitimitet. Varf&#xF6;r medborgarna tycker det &#xE4;r meningsfullt att betala skatt har dock f&#xE5;tt ytterst lite uppm&#xE4;rksamhet, &#xE4;n mindre hur den vardagliga praktiken av att betala skatt ser ut i utvecklingsl&#xE4;nder. F&#xF6;r att f&#xF6;rst&#xE5; skatteviljan beh&#xF6;ver vi f&#xF6;rst&#xE5; skattepraktiken: hur ser transaktionen ut; n&#xE4;r sker den; var sker den; hur sker den; vem &#xE4;r inblandad? Skatteviljan &#xE4;r dock ett stort problem i utvecklingsl&#xE4;nder, och s&#xE4;rskilt i Afrika s&#xF6;der om Sahara. Samtidigt som dessa l&#xE4;nder beh&#xF6;ver minska sitt beroende av bist&#xE5;nd beh&#xF6;ver de ocks&#xE5; &#xF6;ka statens int&#xE4;kter f&#xF6;r att kunna hantera framtidens utmaningar s&#xE5;som klimatf&#xF6;r&#xE4;ndringar, fattigdom, bristande utbildning och st&#xE4;lla om till en h&#xE5;llbar utveckling. Skatter beh&#xF6;vs f&#xF6;r att bygga starka stater som kan f&#xF6;rse sina medborgare med den hj&#xE4;lp och v&#xE4;lf&#xE4;rd de beh&#xF6;ver.    Dock &#xE4;r skatteforskning inte p&#xE5; dagordningen n&#xE4;r statsbyggnad i Afrika eller den afrikanska medborgaren studeras. Att r&#xF6;sta och att betala skatt &#xE4;r sj&#xE4;lvklara medborgarhandlingar, men medborgaren som v&#xE4;ljare har f&#xE5;tt mer uppm&#xE4;rksamhet &#xE4;n medborgaren som skattebetalare. Forskning om skatter och beskattning i Afrika s&#xF6;der om Sahara har inte unders&#xF6;kt hur vanliga medborgare kommer i kontakt med skatt, eller hur man skapar mening kring skattebetalning trots att det &#xE4;r centralt f&#xF6;r skatteviljan. Detta projekt utvecklar nuvarande f&#xF6;rklaringar genom att fokusera p&#xE5; den sociala praktiken av skatt: i vilka sammanhang &#xE4;r skatt en del av vardagen, vilka lokala akt&#xF6;rer &#xE4;r inblandade och vilka symboliska filter aktiveras? Hur f&#xF6;rst&#xE5;s skatteupplevelsen och vad motiverar medborgaren att betala skatt? Forskningen har tidigare utg&#xE5;tt fr&#xE5;n v&#xE4;sterl&#xE4;ndska f&#xF6;rklaringsmodeller och id&#xE9;er om staten. Vad som beh&#xF6;vs &#xE4;r ist&#xE4;llet en teori som utg&#xE5;r fr&#xE5;n medborgarnas egna upplevelser och d&#xE4;rmed byggs nerifr&#xE5;n och upp, med ett fokus p&#xE5; att f&#xF6;rst&#xE5; skatteefterlevnad snarare &#xE4;n skatteflykt.    Genom en j&#xE4;mf&#xF6;rande mikro-studie av medborgarnas skatteupplevelser i tre l&#xE4;nder (Lesotho, Tanzania och Zambia) bidrar detta projekt med en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r hur dagens skattepraktik ser ut i dessa tre l&#xE4;nder, men ocks&#xE5; i Afrika s&#xF6;der om Sahara mer generellt, d&#xE5; dessa l&#xE4;nder representerar en bredd av skattesystem och olika typer av ekonomier. Skatteviljan och skatteuttaget varierar n&#xE4;mligen mellan dessa l&#xE4;nder. F&#xF6;r att genomf&#xF6;ra en systematisk och j&#xE4;mf&#xF6;rande studie av skattepraktiken i dessa l&#xE4;nder, f&#xF6;resl&#xE5;r vi ett fokus p&#xE5; tv&#xE5; typer av skatter (inkomstskatt och moms), vissa socioekonomiska grupper samt specifika platser. Datainsamlingen best&#xE5;r av tre faser: 1) intervjuer med personal p&#xE5; de olika l&#xE4;ndernas skatteverk; 2) fokusgruppsintervjuer kring skattepraktiken (var, n&#xE4;r, hur, varf&#xF6;r och med vem), samt 3) deltagande observationer p&#xE5; platser d&#xE4;r skatt betalas eller &#xE4;r en del av vardagen. P&#xE5; s&#xE5; vis kommer projektet ge ett inifr&#xE5;nperspektiv p&#xE5; vad det inneb&#xE4;r att vara skattebetalare i dessa l&#xE4;nder.    Datainsamlingen sker p&#xE5; samma s&#xE4;tt i alla tre l&#xE4;nder. Med hj&#xE4;lp av intervjuer med skatteverken identifieras typiska grupper av skattebetalare av vissa skatter (moms och inkomstskatt). Troliga grupper &#xE4;r sj&#xE4;lvf&#xF6;rs&#xF6;rjande jordbrukare, l&#xE4;rare, tj&#xE4;nstem&#xE4;n samt personer som jobbar inom detaljhandeln, gruvindustrin och fabriker. D&#xE4;refter genomf&#xF6;rs fokusgrupper med just dessa yrkesgrupper. Fokusgruppsintervjuerna identifierar sedan vilka platser som &#xE4;r s&#xE4;rskilt relevanta f&#xF6;r skattepraktiken (som t.ex. den lokala skattemyndigheten, skatteindrivarens kontor och bankkontor i fr&#xE5;ga om inkomstskatt och lokala marknadsplatser och butiker n&#xE4;r det g&#xE4;ller moms) f&#xF6;r att d&#xE4;refter genomf&#xF6;ra observationer p&#xE5; dessa platser. Projektet kartl&#xE4;gger och beskriver skattepraktiken och d&#xE4;rigenom hur skatteviljan formas. P&#xE5; s&#xE5; vis kan teorier om skattevilja som utg&#xE5;r fr&#xE5;n medborgarnas egna upplevelser utvecklas.    Genom en kvalitativ studie av skattebetalning belyser det h&#xE4;r projektet hur stater byggs upp i utvecklingsl&#xE4;nder och bidrar till en b&#xE4;</narrative>
   <narrative xml:lang="EN">Why do citizens pay taxes? This question is surprisingly underexplored. Understanding when citizens pay taxes and why they find it relevant and purposeful is central for answering this question. Tax compliance is a major concern in developing countries and particularly in Sub-Saharan Africa, in order to reduce dependency of foreign aid and increase state revenues for providing adequate health, educational and infrastructural services for their populations. In a nutshell, taxes are needed to build capable states that can provide for their citizens. Remarkably, taxation has not figured centrally on the agenda among scholars working on statebuilding in Africa or the African voter. Determinants of willingness to pay taxes in developing countries need to be scrutinized using an insiders&apos; perspective of what it means to be a tax payer on an everyday basis across different socioeconomic groups. This project expands on current explanations through focusing on the social practice of taxes; when, how and where taxation occurs and how this practice forms part of the everyday for ordinary citizens. This is studied through an ethnographic study of the practices surrounding tax payment in three cases in Sub-Saharan Africa (Lesotho, Tanzania and Zambia), where the willingness to pay taxes and the relative tax burden vary. A comparative micro-study of citizens&apos; experience with taxes, using interviews and observations, will reveal the room for building a tax paying culture.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">42900.0432900433</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">42192.15110927</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">38776.4961558392</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">128557.2371881026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">42900.0432900433</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">42192.1890822057</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">38776.4961558392</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
