<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11631A0102-ZMB-12240</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP Promoting Production and Consumption of Nutritious Foods  in Zambia</narrative>
   <narrative xml:lang="SV">WFP Promoting Production and Consumption of Nutritious Foods  in Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet kommer att genomf&#xF6;ras av World Food Programme, WFP och det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r &quot;att f&#xF6;rb&#xE4;ttra livsmedelstrygghet och n&#xE4;ringsriktighet f&#xF6;r kvinnor och barn i centrala, s&#xF6;dra och &#xF6;stra provinserna i Zambia genom att fr&#xE4;mja produktion, marknadsf&#xF6;ring och konsumtion av diversifierade n&#xE4;ringsrika livsmedel&quot;. S&#xE4;rskilda m&#xE5;l &#xE4;r f&#xF6;ljande:

M&#xE5;l 1: &#xD6;ka kunskapen om vikten av n&#xE4;ringsrik kost, n&#xE4;rings&#xE4;mnen och bra sp&#xE4;dbarnsmat hos de samh&#xE4;llen och skolor som ing&#xE5;r i projektets m&#xE5;lgrupp.
F&#xF6;rv&#xE4;ntat resultat: Byinv&#xE5;nare, skolelever, m&#xF6;drar och sp&#xE4;dbarn i m&#xE5;lgruppsomr&#xE5;dena har f&#xF6;rb&#xE4;ttrad och omv&#xE4;xlande kost med st&#xF6;rre n&#xE4;ringsinneh&#xE5;ll. 

M&#xE5;l 2: Fr&#xE4;mja tillg&#xE5;ng till och konsumtion av n&#xE4;ringsrika livsmedel p&#xE5; hush&#xE5;llsniv&#xE5; genom &#xF6;kad produktion och f&#xF6;rb&#xE4;ttrade marknader.
F&#xF6;rv&#xE4;ntat resultat: Sm&#xE5;skaliga lantbrukare i m&#xE5;lgruppsomr&#xE5;dena har uppn&#xE5;tt &#xF6;kad produktion och &#xF6;kad tillg&#xE5;ng till och konsumtion av n&#xE4;ringsrika livsmedel. 

M&#xE5;l 3: Generera l&#xE4;rdomar och b&#xE4;sta praxis genom och hos de genomf&#xF6;rande organisationerna som tar fram och genomf&#xF6;r strategier och program inom livsmedelstrygghet och n&#xE4;ringsl&#xE4;ra. 
F&#xF6;rv&#xE4;ntat resultat: L&#xE4;rdomar och b&#xE4;sta praxis p&#xE5;verkar framtida utformning av och inneh&#xE5;ll i strategier och planering av program inom livsmedelstrygghet och n&#xE4;ringsl&#xE4;ra.

Programmets huvudsakliga aktiviteter omfattar: a) Integrerat st&#xF6;d till f&#xF6;rb&#xE4;ttrad nutrition genom utbildning i n&#xE4;ringsl&#xE4;ra till l&#xE4;rare, elever, jordbruksr&#xE5;dgivare och byinv&#xE5;nare; genom kommunikation syftande till f&#xF6;r&#xE4;ndrat socialt beteende och genom att fr&#xE4;mja mer n&#xE4;ringsriktig mat f&#xF6;r sp&#xE4;dbarn och barn; b) St&#xF6;dja tillg&#xE5;ng till marknader och fr&#xE4;mja b&#xE4;ttre hantering efter sk&#xF6;rd f&#xF6;r att &#xF6;ka lantbrukares inkomst och minska eftersk&#xF6;rdsf&#xF6;rluster, samt c) Utf&#xF6;ra f&#xF6;r programmet relevanta studier s&#xE5; som marknadsanalyser, konsumtionsm&#xF6;nster mm f&#xF6;r att f&#xF6;rb&#xE4;ttra programmets genomf&#xF6;rande och angreppss&#xE4;tt. 

WFP kommer att st&#xF6;tta f&#xF6;rb&#xE4;ttrad jordbruksproduktion och marknadsf&#xF6;ring av n&#xE4;ringsrik mat och samtidigt leverera information och utbildning f&#xF6;r att &#xF6;ka n&#xE4;ringskunskap och vanor bland lantbrukare, skolelever, l&#xE4;rare, ungdomar, m&#xF6;drar och andra f&#xF6;r insatsen viktiga m&#xE5;lgrupper. Kommunikation syftande till f&#xF6;r&#xE4;ndrat socialt beteende och vanor samt kvinnors &#xF6;kade egenmakt &#xE4;r viktiga delar av programmet. S&#xE4;rskild tonvikt ligger vid att n&#xE5; gravida och ammande kvinnor, kvinnor med barn i &#xE5;ldern 6 till 23 m&#xE5;nader, ton&#xE5;rsflickor, grundskolestudenter och sm&#xE5;barn, f&#xF6;r vilka programmet ska bidra till att s&#xE4;kerst&#xE4;lla en h&#xE5;llbar och garanterad tillg&#xE5;ng till n&#xE4;ringsriktiga v&#xE4;rdekedjor. Utbildningsakt&#xF6;rer har identifierats som viktiga partners inom n&#xE4;ringsl&#xE4;ra, vatten, sanitet och hygien samt jordbruk. Utbildning &#xE4;r ocks&#xE5; ett strategiskt verktyg f&#xF6;r att n&#xE5; ut till ungdomar med kunskaper och f&#xE4;rdigheter inom dessa omr&#xE5;den, inte minst med tanke p&#xE5; de m&#xE5;nga ton&#xE5;rsm&#xF6;drarna i Zambia och dess samband med h&#xF6;ga undern&#xE4;ringsniv&#xE5;er bland unga kvinnor och sm&#xE5;barn.</narrative>
   <narrative xml:lang="EN">The project will be implemented by WFP with the overall goal &quot;to improve Food and Nutrition Security of Women and Children in Central, Southern and Eastern Provinces of Zambia through fostering production, marketing and consumption of diversified nutritious foods&quot;. Specific objective are as follows;

Objective 1: Bridge knowledge gaps on nutrition and infant feeding practices amongst targeted communities and schools.
Expected Result: Communities and school learners in targeted areas have improved diet diversity and Infant and Young Child Feeding Practices.

Objective 2: Promote access and consumption of nutritious foods at household level through production and improved markets. 
Expected Result: Smallholder farmers in target areas have increased production, access and consumption of nutritious foods

Objective 3: Generate lessons and best practices through implementation with partners that will operationalize nutrition-sensitive policies and programmes. 
Expected Result: Lessons and best practices generated to influence policy and nutrition-sensitive programming.

The programme&#x2019;s main activities encompass: a) Integrated Nutrition Support through nutrition education to teachers, students, agricultural extension workers and communities, through social behaviour change communication and through promoting infant and young child feeding practices; b) Support access to predictable markets and promote postharvest management to increase farmers income and household food security and minimise postharvest losses and c) Carrying out of various studies, such as market assessment, consumption patterns survey etc to improve the accurateness of the programme&#x2019;s implementation and approaches.  

WFP will support improved agricultural production and marketing of nutritious food and simultaneously deliver information and education to increase nutrition knowledge and practice among targeted communities and groups. Social behaviour change communication and women&#x2019;s empowerment are critical components of the programme.  Emphasis will be on reaching pregnant and lactating women, women with children 6 to 23 months of age, adolescent girls, primary school students as well as smallholder farmers who will be targeted to ensure sustainable and guaranteed supply of nutritious value chains, thereby generating increased incomes for the farmers and improved nutrition for their families. The education sector has been identified as a critical partner in nutrition education, WASH and agriculture. Education is also a strategic vehicle for reaching adolescent girls with knowledge and skills, considering also the high levels of teenage mothers and its correlation with high malnutrition levels among young children.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project goal is to improve Food and Nutrition Security of Women and Children in Central, Southern and Eastern Provinces through fostering production, marketing and consumption of diversified nutritious foods

The main objectives and results are as follows;
Objective 1: Bridge knowledge gaps on nutrition and infant feeding practices amongst targeted communities and schools.
Expected Result: Communities and school learners in targeted areas have improved diet diversity and Infant and Young Child Feeding Practices.
&#xA0;
Objective 2:Promote access and consumption of nutritious foods at household level through production and markets.
Expected Result: Smallholder farmers in target areas have increased production, access and consumption of nutritious foods.

Objective 3: Generate lessons and best practices through implementation with partners that will operationalize nutrition-sensitive policies and programmes. &#xA0;
Expected Result: Lessons and best practices generated influence policy and nutrition-sensitive programming.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-20" type="1"></activity-date>
  <activity-date iso-date="2018-08-20" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12240" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic nutrition</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3384130.54283569</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">349776.7258566615</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3384130.54283569</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.903426646</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">349776.7258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-20"></transaction-date>
   <value currency="USD" value-date="2018-08-20">7134309.12271</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">651487.0191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">651487.0191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">699553.451713323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">699553.451713323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">349776.7258566615</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11631_AgreementAmendment2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment WFP Promoting Production and Consumption of Nutritious Foods in Zambia November 2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11631-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11631_DecisiononAmendmentofContribution2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution WFP Promoting Production and Consumption of Nutritious Foods in Zambia November 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11631-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">17 815 small holder farmers were enrolled in saving groups.

717 savings groups formed, with over 17,800 smallholder farmers and a total saving on 140,000 USD between June 2019 to June 2020. 

24,700 Smallholder farmers trained in conservation agriculture with 22,000 hectares cultivated so far under 2020/21 season

27,700 smallholder farmers trained in post harvest management of their crops 

3 Rural aggregation canters established with 458 micro-aggregators and 97 intermediary aggregators facilitating markets for smallholder farmers.  Through this 7,200 smallholder farmers sold over 14,600 mt of commodities worth US$ 1.7 million


Nutrition education and communication and support provided to community leaders, government staff and beneficiaries including adolescent girls (6,605) and pregnant and lactating women (10,087) and community health volunteers (140).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11631" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
