<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11230A0102-ZMB-23630</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Anslutningsbidrag / GPRBA-fas 2</narrative>
   <narrative xml:lang="EN">Connection Subsidies/GPRBA Phase 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att ansluta ca 22 000 hush&#xE5;ll med l&#xE5;ga inkomster, och 1 000 sm&#xE5;f&#xF6;retag, till eln&#xE4;tet, genom riktade subventioner (riktade f&#xF6;r att bidra till j&#xE4;mst&#xE4;lldhet och inkluderande tillv&#xE4;xt). Totalt uppskattas 140 000 m&#xE4;nniskor f&#xE5; nytta av insatsen. Vidare ska st&#xF6;det anv&#xE4;ndas f&#xF6;r att utveckla en nationell strategi f&#xF6;r elektrifiering, och till att st&#xE4;rka kapaciteten hos nyckelakt&#xF6;rer i den zambiska energisektorn. 

Insatsen har tre komponenter:
1. Komponent A inneb&#xE4;r resultatbaserade subventioner till nya hush&#xE5;llsanslutningar, samt finansiering f&#xF6;r f&#xF6;rst&#xE4;rkning och utbyggnad av det nationella eldistributionsn&#xE4;tet. D&#xE4;rmed kommer l&#xE5;ginkomsttagare och sm&#xE5;f&#xF6;retagare f&#xE5; m&#xF6;jlighet att ansluta till det nationella eln&#xE4;tet. Myndigheten f&#xF6;r landsbygdselektrifiering, Rural Electrification Agency REA kommer att ha huvudansvaret f&#xF6;r insatsen, samt genomf&#xF6;randet av de olika komponenterna i samarbete med  det nationella elbolaget ZESCO . 

Komponent B fokuserar p&#xE5; att &#xE5;tg&#xE4;rder f&#xF6;r att underl&#xE4;tta och m&#xF6;jligg&#xF6;ra f&#xF6;r privat sektor att investera i elf&#xF6;rs&#xF6;rjning utanf&#xF6;r det nationella eln&#xE4;tet (off-grid). Det inneb&#xE4;r kapacitetsst&#xF6;d till relevanta myndigheter, samt till att utforma och demonstrera olika finansieringsmodeller f&#xF6;r att m&#xF6;jligg&#xF6;ra privata investeringar i mindre eln&#xE4;t (mini-grids) och enskilda solenergisystem.  

Komponent C inneb&#xE4;r konsult- och kunskapsst&#xF6;d f&#xF6;r att ta fram en nationell strategi f&#xF6;r elektrifiering, samt f&#xF6;r projektgenomf&#xF6;randet.

Insatsens sammanlagda budget uppskattas till 37,5 MUSD, varav 26,5 MUSD utg&#xF6;rs av ett l&#xE5;n fr&#xE5;n V&#xE4;rldsbanken/IDA. REA och ZESCO uppskattas bidra med egeninsatser motsvarande 2,7 MUSD. De kunder som ansluts f&#xF6;rv&#xE4;ntas betala totalt ca 0,6 MUSD i anslutningsavgifter. Privata akt&#xF6;rer f&#xF6;rv&#xE4;ntas investera minst 0,75 MUSD  f&#xF6;r mini-grids inom ramen f&#xF6;r demonstrationskomponenten.

Sidas st&#xF6;d riktas till V&#xE4;rldsbanken genom programmet GPOBA (Global Partnership for Output Based Aid). Motsvarande 7.5 MUSD kommer anv&#xE4;ndas f&#xF6;r resultatbaserat st&#xF6;d/ers&#xE4;ttning f&#xF6;r anslutningar till eln&#xE4;tet, och f&#xF6;r konsulinsatser och kunskapsst&#xF6;d. 

Insatsen bygger p&#xE5; erfarenheter och resultat fr&#xE5;n tidigare samarbet f&#xF6;r landsbygdselektrifiering genom V&#xE4;rldsbanken, d&#xE4;r tidigare st&#xF6;d fr&#xE5;n Sida till GPOBA i Zambia m&#xF6;jliggjorde att 22 700 l&#xE5;ginkomsthush&#xE5;ll -ca 120 000 m&#xE4;nniskor -  i urbana och periurbana omr&#xE5;den ansl&#xF6;ts till eln&#xE4;tet, genom att anslutningskostnaden subventionerades.</narrative>
   <narrative xml:lang="EN">The intervention aims at enabling about 22,000 low income households and 1,000 micro and small enterprises in rural areas to connect to the electricity grid through the use of targeted subsidies in a gender sensitive and socially inclusive manner. In total 140,000 people are expected to benefit from the project. 

The project has three components:
1. The first component will provide Output-Based Aid - subsidies for consumer connections and finance network reinforcements and extensions for on-grid electrification. This is enable the connection of low-income households and micro- and small enterprises to the national grid, for which the REA and the national power utility ZESCO will be the project implementer.
2. The second component  will focus on  Technical Assistance which will result in the development of a comprehensive National Electrification Strategy as well as timely and efficient Project implementation.
3. The third component of the Project aims at addressing existing regulatory impediments for private sector participation in off-grid electrification, build the needed capacity at key institutions and design, and potentially  pilot , financial mechanisms supporting private sector-led electrification through renewable energy mini-grids and stand-alone solar systems. However, this component wont attract any Swedish funds.

The interventions total budget is estimated at US$37.5 million,  of which US$26.5 million will be financed by IDA. Estimated in-kind contribution valued at US$2.7 million equivalent will be provided by REA and ZESCO, and estimated US$0.6 million will be co-financed by households and MSEs for on-grid connections and US$0.75 million will be co-financed by private sector developers in off-grid connections.  
Sida will  co-finance the Project through GPOBA with US$7.0 million which will be directed towrds  the OBA and relevant TA activities. Further, an additional amount of  US$1.0 million equivalent from Sida that will  be the cost for administrering the funds, and other off-grid activities by the World bank and the IFC respectively.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To increase access to electricity services by providing approximately 22 000 low-income households and 1000 micro and small enterprises (MSEs) in rural areas of Zambia with access to grid-based electricity services. The supports links to a World Bank funded programme for increased electricity access, in cooperation with Zambia Rural Electrification Agency.

Through the Project, the World Bank will support Zambia to scale up its rural electrification program and increase electricity access in Zambia&apos;s targeted rural areas through  different modalities for grid extension and off-grid electrification. 

The project components are: (i) on-grid electrification access expansion including a connection fee subsidy program and distribution network extension; (ii) off-grid electrification expansion including mini-grid smart subsidy program and off-grid Loan Facility; and (iii) Capacity Building and Project Implementation Support including a National Electrification Strategy.

Swedish support targets component (i) and connection fee subsidies.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-11" type="1"></activity-date>
  <activity-date iso-date="2017-12-11" type="2"></activity-date>
  <activity-date iso-date="2023-02-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="23630" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Electric power transmission and distribution (centralised grids)</narrative>
  </sector>
  <sector code="236" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy distribution</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <capital-spend percentage="100"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-11"></transaction-date>
   <value currency="USD" value-date="2017-12-11">4680004.680004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">4230163.178544613</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11230-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Connection Subsidies/GPOBA Phase 2</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11230-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Connection Subsidies/GPOBA Phase 2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The contribution is a separate component within the World Bank funded Energy Service Access Project (ESAP), implemted by the Rural Electrification Agency, REA. Swedish funding is granted to the Government of Zambia through the global trust fund for results based approaches. (Global Partnership for Results Based Approaches, GRPBA (formerly GPOBA)). The ESAP project and  WB IDA loan became effective in June 2018 and continues to make progress on implementation. 

This is a second phase of the ESAP project and Sida support to GRPBA, and it also builds on Sida&apos;s previous cooperation with Zambia Rural Electrification Agency.

Subsidy connections (Last mile) under the Output Based Aid (OBA) recorded in May 2021,was 28 376 total household connections, providing 147 555 persons with grid access. That is an increase of  12 175 household connections from end of 2019. Of these  connections, 31 % are female headed households (down from 36 % in 2019). In addition, 4 460 commercial/SMEs connections were recorded, up with 2 496 connections since 2019. The targets for Sida funding is thus surpassed, although it is expected that additionally 5 000 household connections will be made.

The programme also includes technical assistance, and a major effort is the development of a National Electrification Strategy,  for reaching the target of having at least 50 % of the rural population having access to basic energy services by 2030. A geospatial study is prepared to support this work, identifying the most cost-effective ways to reach this target, a combination of fixed grid extensions, minigrids, and solar home systems in different areas of Zambia.

The World Bank rates  overall performance until June 2021  to be moderately satisfactory, and the project implementation at REA as satisfactory. The risk rating remains substantial, based on continued materials shortages in the field due to both inconsistencies in ZESCOs materials distribution arrangements; and continued delays in supply of materials sourced mainly from China due to disruptions in supply chains related to the pandemic</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11230" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
