<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5119009101-ZMB-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">BBC Media Action</narrative>
   <narrative xml:lang="SV">BBC Media Action</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen inneb&#xE4;r ut&#xF6;kat st&#xF6;d till Radio Waves, ett program f&#xF6;r friare och mer oberoende media i Zambia implementerat av BBC Media Action och med s&#xE4;rskilt fokus p&#xE5; lokalradions bidrag till ett b&#xE4;ttre medialandskap i landet. Det ursprungliga Radio Waves beslutades och inleddes h&#xF6;sten 2014 och hade d&#xE5; en budget p&#xE5; 15 800 000 SEK f&#xF6;r perioden 2014-2017 (ref: ZAM-DC58/2014). Det nu f&#xF6;reslagna, ut&#xF6;kade programmet str&#xE4;cker sig till och med april 2018 och har en budget p&#xE5; 32 900 000 SEK varav 3 300 000 redan har utbetalats inom ramen f&#xF6;r det befintliga avtalet med BBC Media Action. 

Radio Waves syftar till att st&#xE4;rka den professionella och organisatoriska kapaciteten hos lokala radiostationer i Zambia med avsikt att bidra till att Zambias civilsamh&#xE4;lle blir b&#xE4;rkraftigt och fungerar som en plattform f&#xF6;r dialog och ansvarsutkr&#xE4;vande. Detta g&#xF6;rs genom ett t&#xE4;tt partnersamarbete med de utvalda stationerna och genom att utveckla veckovisa debatt- och diskussionsprogram som speglar lokala fr&#xE5;gor. Befolkningen i radiostationerna lyssnaromr&#xE5;de deltar i val av aktuella &#xE4;mnen och ger feedback till journalisterna. Programmen st&#xE4;ller lokala makthavare till svar f&#xF6;r deras beslut och agerande och bidrar till en rapportering som bygger mer p&#xE5; sakfr&#xE5;gor och mindre p&#xE5; personjournalistik. 
Sk&#xE4;len till den f&#xF6;reslagna ut&#xF6;kningen &#xE4;r flera:

Det ut&#xF6;kade programmet ger uppenbara skalf&#xF6;rdelar och m&#xF6;jligheter till &#xF6;kade resultat i ett l&#xE4;ge d&#xE4;r de initiala erfarenheterna av verksamheten nu st&#xF6;djer ambassadens tidigare bed&#xF6;mning av lokalradio som en s&#xE4;rskilt viktig kraft i det zambiska medialandskapet.
 
Det f&#xF6;reslagna st&#xF6;det adderar ytterligare fyra stationer till de ursprungliga sex. Radio Waves kommer d&#xE4;rmed att n&#xE5; ut till fler m&#xE4;nniskor i fler provinser och m&#xF6;jligheterna till utbyte och synergier mellan stationerna &#xF6;kar markant. Tv&#xE5; av de nya stationerna &#xE4;r kommersiella akt&#xF6;rer vilket bed&#xF6;ms vara en tillg&#xE5;ng i n&#xE4;tverket av radiostationer, b&#xE5;de f&#xF6;r genomslaget och f&#xF6;r den l&#xE5;ngsiktiga finansiella h&#xE5;llbarheten i programmet, vilket har varit en nyckelfr&#xE5;ga sedan starten av Radio Waves. 

DfiD har f&#xF6;r avsikt att genom Zambia Accountability Programme (ZAP) g&#xE5; in med finansiellt st&#xF6;d p&#xE5; cirka &#xA3;1,2M/15,5MSEK till ett tvillingprojekt kallat &quot;Zambia Speaks!&quot; Det brittiska st&#xF6;det f&#xF6;resl&#xE5;s s&#xE5; l&#xE5;ngt som detta &#xE4;r m&#xF6;jligt att harmoniseras med ett ut&#xF6;kat Radio Waves. Tillsammans utg&#xF6;r projekten ett n&#xE4;tverk av 16 radiostationer runt om i Zambia vilket ger en goda m&#xF6;jligheter till kunskapsutbyte och sammarbete och framf&#xF6;rallt ett samlat journalistiskt genomslag som &#xE4;r betydande. 

2016 h&#xE5;lls parlaments- och presidentval i Zambia d&#xE4;r medias urval och rapportering f&#xF6;rv&#xE4;ntas att spela en avg&#xF6;rande roll b&#xE5;de f&#xF6;re, under och efter sj&#xE4;lva valen. Ett ut&#xF6;kat Radio Waves kommer att anpassas till valcykeln och bland annat rymma en komponent f&#xF6;r mediebevakning av valrapporteringen genom Media Institute of Southern Africa (MISA). Organisationen har l&#xE5;ng erfarenhet av liknande insatser och kompletterar BBC grundkompetens f&#xF6;r journalistisk tr&#xE4;ning. Ambassaden bed&#xF6;mer att det i det r&#xE5;dande och djupt polariserade medielandskapet &#xE4;r viktigt med insatser som synligg&#xF6;r eventuella oegentligheter under valperioden. 

Det ut&#xF6;kade programmet f&#xF6;resl&#xE5;s st&#xE4;rkas ytterligare genom en komponent som nyttjar ny teknik och sociala medier, bland annat genom att knyta samman traditionella och &quot;nya&quot; kommunikationskanaler. Komponenten inneb&#xE4;r en innovativ ansats som  v&#xE4;ntas att st&#xE4;rka deltagandet, relevansen, ansvarsutkr&#xE4;vandet och r&#xE4;ckvidden av Radio Waves.</narrative>
   <narrative xml:lang="EN">The suggested intervention means increased support to Radio Waves, a program for a more free and independent media in Zambia, implemented by BBC Media Action and with particular focus on community radios&#xB4; contribution to a better media field in the country.   
The original Radio Waves was decided upon and initiated in the fall of 2014 and had a budget of 15 800 000 SEK for the time period 2014-2017 (ref: ZAM-DC58/2014). The now suggested, increased program reaches until April 2018 and has a budget of 38 600 000 SEK, out of which 3 300 000 already has been payed within the framework of the current agreement with BBC Media Action. 

Radio Waves aims towards strengthening the professional and organizational capacity at community radio stations in Zambia, with the purpose of contributing to Zambia&#xB4;s civil society becoming sustainable (b&#xE4;rkraftig) and functioning as a platform for dialog and accountability. This is done through a close partnership with selected radio stations and through developing weekly debate and discussion programs that reflect local issues. The population in the areas of the community radio stations participate in the selection of current subjects and give feedback to the journalists. The programs hold community leaders responsible for their decisions and actions and contribute to reporting based more on factual questions rather than subjectively chosen issues.  

The reason for the suggested increase are multiple:
The increased program gives apparent advantages in economies of scale and possibilities for increased results in a situation where the initial experiences of the activities now support the embassy&#xB4;s previous judgement of community radio as a particularly important player in the Zambian media field. 

The suggested support adds another four statins to the original six ones. Radio Waves will thereby reach out to a larger crowd in more provinces and the possibilities to exchange and synergies between the stations will increase significantly. Two of the new stations are commercial actors, who are viewed as being an assent in the network of radio stations, which has been a key question since the start of Radio Waves. 

DfiD has the intention that through the Zambia Accountability Programme (ZAP) bring a financial support of approximately &#xA3;1,2M/15,5MSEK to a twin project called &#x201C;Zambia Speaks!&#x201D;. The British support is suggested to as far as possible to be harmonized with an increased Radio Waves. 

Together, the project make up a network of 16 radio stations around Zambia, which gives good possibilities for exchange of knowledge and cooperation and especially a collective journalistic breakthrough that is meaningful. 

In 2016 the parliament and presidential elections will be held in Zambia, where media&#xB4;s selection and reporting is expected to play an important role before, during and after the actual elections. An increased Radio Waves will be adjusted to the election period and will encompass an component of media coverage of the election&#xB4;s reporting through the Media Institute of Southern Africa (MISA). 

The organization has long standing experience in similar interventions and complements BBC&#xB4;s base competence for journalistic training. The embassy assesses that in the current and deeply polarized media field it is important with interventions that show eventual inappropriates during the election period.   
The increased program is suggested to be strengthen further by an component that uses new technology and social media, for example through connected traditional and new channels of communications. The component means an initiative aim that is expected to strengthen the participation, relevance, accountability and reach of Radio Waves.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">BBC Media Action</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">BBC Media Action</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-11-30" type="3"></activity-date>
  <activity-date iso-date="2021-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">481056.5751687342</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1067704.3170844554</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">993396.8328171566</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1415701.4157014156</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">481056.5751687343</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1067704.3170844554</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">993396.8328171566</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1415701.4157014154</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="USD" value-date="2014-07-01">4795988.279712</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">481056.5751687342</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1067704.3170844554</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">993396.8328171566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1415701.4157014156</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The end of project evaluation found that the project had achieved important results in lifting technical editorial and production skills of partner radio stations to produce quality governance programmes that engage audiences. This is confirmed by the feedback from some of the listeners who indicated that the radio stations had created platforms for dialogue and engagement with local policy and decision makers. Through the governance programmes young people and target communities had opportunities to engage decision makers resulting in some leaders taking action to address the issues raised. Other results include the strengthening of the media sector through the support to MISA Zambia. Some specific results include the establishment of the Notification-Early Warning System (N.E.W.S) in an effort to respond to the increase in intimidation and harassment of radio stations (and other media outlets) in Zambia, especially during elections. The platform was used by media players to report any violence or threat against media freedoms and freedom of expression in order to seek support and correctional measures from other media players and MISA Zambia. A Media Legal Defense Fund was also established and this fund provided support to journalists who experienced harassment in the course of their work and needed legal representation and support. Another major result was the presentation of the draft Zambia Media Council (ZAMEC) Bill to government which now awaits its enactment into law by parliament. The bill seeks to establish a statutory self-regulatory framework for the media.

Unintended Results
Positive
The evaluation found that the project inspired stations to work more in teams and enhanced work processes because of the governance programme. Before staff worked individually. Now, through team-work, they learned to appreciate the power of building upon each others experiences and capacity.

Negative
The projects focus on one quality programme and an elite team resulted in an imbalance at the stations at two levels. First, having one programme of such extraordinary quality made other programmes sound much worse than they were found to be before, with questions from audiences about why this is the case. Second, the training and mentoring of the governance team lifted the skills of producers, journalists and technicians to a new level of professionalism. This left other colleagues who are not part of that team feel second rate. While well intended, the knowledge sharing practice in place did not ensure an adequate transfer of information gained into effective and practical knowledge for colleagues. The imbalance was reported to have affected the working environment in stations.

Another negative outcome relates to listening groups. Some of the stations had listening groups before the project. In some cases they were put on hold when BBC MA listening groups were created for the governance programmes. The latter received some benefits in weekly meetings (e.g. refreshments, T-shirt). In stations visited that were no longer partners, the groups had stopped operating. The introduction of compensation for listening groups was seen to have disrupted the initial routines of the stations, making it more difficult to re-mobilise initial listening groups when no return was foreseen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51190091" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
