<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05667_1-288-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Crossing the line &#x2013; Tracking transboundary diseases in small ruminants at farms and markets along the Tanzania-Zambia border</narrative>
   <narrative xml:lang="SV">G&#xE5; &#xF6;ver gr&#xE4;nsen - Infektionssjukdomar hos sm&#xE5; idisslare p&#xE5; g&#xE5;rdar och marknader l&#xE4;ngs gr&#xE4;nsen mellan Tanzania och Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">G&#xE5; &#xF6;ver gr&#xE4;nsen - Infektionssjukdomar hos sm&#xE5; idisslare p&#xE5; g&#xE5;rdar och marknader l&#xE4;ngs gr&#xE4;nsen mellan Tanzania och Zambia.  F&#xE5;r och getter &#xE4;r vanliga husdjur i sm&#xE5; lantbruk och f&#xF6;r eget husbehov i Afrika, Mellan&#xF6;stern och Asien. Djuren sk&#xF6;ts ofta av kvinnor och sm&#xE5;bruket utg&#xF6;r en viktig extrainkomst f&#xF6;r dem och deras familjer. Denna sidoinkomst kan vara direkt avg&#xF6;rande f&#xF6;r deras dagliga &#xF6;verlevnad och &#xE4;r ett viktigt led i demokrati- och j&#xE4;mlikhetsutvecklingen. Smittsamma djursjukdomar s&#xE5;som peste des petits ruminants (PPR) och smittsam lungs&#xE4;cks- och lunginflammation hos get (CCPP) utg&#xF6;r emellertid allvarliga hinder f&#xF6;r vidareutveckling av sm&#xE5;bruken och har beskrivits som en viktig faktor som kan leda till kronisk fattigdom.  I j&#xE4;mf&#xF6;relse med n&#xF6;tkreatur, som &#xE4;r relativt dyra, har &#xE4;ven de fattigaste m&#xE4;nniskorna p&#xE5; den afrikanska landsbygden r&#xE5;d att k&#xF6;pa f&#xE5;r och getter. Dessa djur anv&#xE4;nds ofta inom byteshandel, f&#xF6;r ceremoniella &#xE4;ndam&#xE5;l, f&#xF6;r att betala l&#xE4;karbes&#xF6;k, med mera. D&#xE4;rf&#xF6;r r&#xE4;knas de ofta inte med i den officiella ekonomin. Det kan vara d&#xE5;lig tillg&#xE4;nglighet till veterin&#xE4;rer och andra r&#xE5;dgivare, och dessa prioriterar inte alltid f&#xE5;r och get. Dessutom v&#xE4;ljer vanligen de resurssvaga djur&#xE4;garna att inte tillkalla veterin&#xE4;r f&#xF6;r att f&#xF6;rebygga, diagnostisera eller behandla f&#xE5;r och getter. Utbrott av smittsamma sjukdomar blir d&#xE4;rf&#xF6;r inte alltid uppm&#xE4;rksammade och dess konsekvenser kan d&#xE4;rf&#xF6;r l&#xE4;tt missas.   I Tanzania f&#xF6;rekommer b&#xE5;de PPR och CCPP. D&#xE4;remot &#xE4;r Zambia officiellt fritt fr&#xE5;n dessa allvarliga sjukdomar. Emellertid har antikroppar mot PPR-viruset p&#xE5;visats hos f&#xE5;r och getter i delar av Zambia, utan kliniska symtom. En omfattande och okontrollerad gr&#xE4;nshandel av djur f&#xF6;rekommer mellan Tanzania och Zambia. Det finns d&#xE4;rf&#xF6;r en h&#xF6;g till m&#xE5;ttlig risk f&#xF6;r att PPR och CCPP ska sprida sig till Zambia fr&#xE5;n Tanzania.  Levandedjursmarknader samlar djur fr&#xE5;n flera g&#xE5;rdar och omr&#xE5;den p&#xE5; ett och samma st&#xE4;lle. Djuren har ofta transporterats l&#xE5;nga str&#xE4;ckor, vilket kan orsaka stress och d&#xE4;rmed att djuren blir k&#xE4;nsligare f&#xF6;r smittor. De flesta f&#xE5;r och getter vid s&#xE5;dana h&#xE4;r marknader s&#xE4;ljs direkt till slakt, men det g&#xE5;r inte att utesluta att en del djur s&#xE4;ljs f&#xF6;r att flyttas till nya g&#xE5;rdar. Detta utg&#xF6;r en h&#xF6;g och allvarlig risk f&#xF6;r smittspridning &#xF6;ver stora omr&#xE5;den.  I detta projekt kommer vi att unders&#xF6;ka vilka smitt&#xE4;mnen som orsakar klinisk sjukdom hos f&#xE5;r och get. Vi kommer h&#xE4;r att anv&#xE4;nda oss av s&#xE5; kallad storskalig sekvensering f&#xF6;r att identifiera alla virus, bakterier och parasiter i ett prov. Dessutom kommer vi utv&#xE4;rdera risken f&#xF6;r smittspridning &#xF6;ver gr&#xE4;nsen mellan Tanzania och Zambia, genom att unders&#xF6;ka f&#xF6;rekomst av utvalda sjukdomar vid g&#xE5;rdar och marknader i gr&#xE4;nsregionen. Handelsv&#xE4;gar fr&#xE5;n marknader i Zambias huvudstad Lusaka kommer att kartl&#xE4;ggas f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt utv&#xE4;rdera risken f&#xF6;r smittspridning. Vi kommer vidare att samla in information om b&#xF6;nders och djurhandlares kunskap och attityder g&#xE4;llande sjukdomar hos djuren, samt hur de hanterar olika situationer. Detta kommer att g&#xF6;ras genom att involvera b&#xF6;nderna i diskussionsgrupper och genom att intervjua djurhandlarna. Deltagardriven forskning, d&#xE4;r b&#xF6;nder och djurhandlare sj&#xE4;lva aktivt deltar i till exempel diskussionsgrupper och intervjuer, har visat sig s&#xE4;rskilt viktig vid forskning om smittsamma djursjukdomar och dess konsekvenser.   Projektet kommer att leda till &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r epidemiologin, riskerna och konsekvenserna f&#xF6;r smittsamma sjukdomar hos f&#xE5;r och get. Experter inom b&#xE5;de veterin&#xE4;rmedicin och samh&#xE4;llsvetenskap deltar i projektet. Samarbete mellan olika forskningsf&#xE4;lt och den kunskap projektet kommer leda till &#xE4;r viktiga f&#xF6;r f&#xF6;rst&#xE5;elsen och bek&#xE4;mpningen av smittsamma djursjukdomar samt ett viktigt led i fattigdomsbek&#xE4;mpningen.</narrative>
   <narrative xml:lang="EN">Small ruminants (sheep and goats) are important species for food security, especially for resource-constrained smallholder farmers in countries such as Zambia and Tanzania. Infectious diseases of sheep and goats represent serious constraints to further development and sustainable intensification of smallholder production, and have been described as key factors driving rural smallholders into chronic poverty. In addition, zoonotic infections, such as Rift Valley fever (RVF), cause disease in humans and animals and have great impact on the health, as well as leading to impaired food security. In this project, we will focus on the circulation of infectious diseases in sheep and goats close to the Tanzania-Zambia border, in farms and at live animal markets. We will identify known and yet to be characterised pathogens associated to clinical disease in sheep and goats in farms and live animal markets at the Tanzania-Zambia border and live animal markets in the capital of Zambia, using a metagenomic approach. In addition, we will assess perceived risks and true hazards of infectious diseases in sheep and goats in the border region based on participatory epidemiological tools and serology. This trans-national and cross-disciplinary collaboration brings together veterinary and social scientists of complementary expertise necessary to bring sheep and goat health in developing countries forward.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">64350.0643500643</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">40274.3256927184</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">63452.4476781692</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">175305.3234383217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">64350.0643500643</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">40274.3256927184</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">63452.4476781692</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
