<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05830-288-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community-based interventions for strengthening adolescent sexual reproductive health and rights: how can they be integrated and sustained? A multiple</narrative>
   <narrative xml:lang="SV">Samh&#xE4;llsbaserade interventioner f&#xF6;r att st&#xE4;rka sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter bland ungdomar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Neglect of sexual and reproductive health and rights (SRHR) for adolescents results in poor health outcomes such as unwanted pregnancies, sexually transmitted infections, and violence. Community-based interventions aimed at strengthening SRHR for adolescents can help to reduce such health challenges. There is limited knowledge of the mechanisms that can effectively deliver such interventions, or of the processes that can bring about their integration into the health system. The purpose of this project is to identify the mechanisms that facilitate integration of SRHR interventions into community health systems, and establish whether such integration promotes (or not) the acceptability and adoption of SRHR services. This will be achieved by conducting a multiple case study embedded within an ongoing RCT. A theory-driven evaluation will be applied, which will, through a stepwise approach, develop and refine a causal theory resulting in policy recommendations, steering further research and informing teaching programmes. The 3-year project was conceived based in the partners&amp;#180; mutual interest in health policy and systems research with a focus on community-based interventions to promote equity and the right to health. We aim for a long-term partnership through mutual development of methodological expertise and projects beyond this ResearchLink proposal. Regular workshops, study visits, and virtual meetings for senior and junior researchers will form the backbone of activities.</narrative>
   <narrative xml:lang="SV">Ungdomar har olika v&#xE5;rdbehov j&#xE4;mf&#xF6;rt med vuxnas, s&#xE4;rskilt n&#xE4;r det g&#xE4;ller sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR). F&#xF6;rsummelse av deras s&#xE4;rskilda v&#xE5;rdbehov leder till negativa konsekvenser s&#xE5;som o&#xF6;nskade graviditeter, sexuellt &#xF6;verf&#xF6;rbara infektioner och sexuellt v&#xE5;ld. Samh&#xE4;llsbaserade insatser f&#xF6;r att st&#xE4;rka SRHR bland ungdomar kan bidra till att minska dessa h&#xE4;lsoproblem. Det har l&#xE4;nge konstaterats att f&#xF6;r att h&#xE4;lso- och sjukv&#xE5;rden skall vara till nytta f&#xF6;r ungdomar s&#xE5; b&#xF6;r den vara &quot;ungdomsv&#xE4;nlig&quot;, dvs tillg&#xE4;nglig, accepterad, r&#xE4;ttvis, &#xE4;ndam&#xE5;lsenligt och effektivt f&#xF6;r olika ungdomsgrupper, enligt V&#xE4;rldsh&#xE4;lsoorganisationen. F&#xF6;r att SRHR insatser ska lyckas m&#xE5;ste de dessutom vara f&#xF6;renliga med samh&#xE4;llets och sjukv&#xE5;rdssystemet struktur, dvs de m&#xE5;ste vara v&#xE4;l integrerade. En nyckelfr&#xE5;ga f&#xF6;r s&#xE5;dana insatser &#xE4;r d&#xE4;rf&#xF6;r: hur kan de kan integreras och uppr&#xE4;tth&#xE5;llas i de lokala samh&#xE4;lls- och h&#xE4;lsosystemstrukturerna?  Det finns en begr&#xE4;nsad kunskap om mekanismerna f&#xF6;r att implementera SRH interventioner, inklusive hur de b&#xE4;st integreras och hur man uppr&#xE4;tth&#xE5;ller dem &#xF6;ver tid. Det har s&#xE5;ledes efterlysts ytterligare forskning kring mekanismer och kontextuella faktorer som st&#xF6;djer integration och h&#xE5;llbarhet av s&#xE5;dana insatser.  Det &#xF6;vergripande syftet med detta projekt &#xE4;r att identifiera de mekanismer som utl&#xF6;ser integrering av SRHR insatser i lokala samh&#xE4;lls- och h&#xE4;lsosystemstrukturer och om en s&#xE5;dan integration fr&#xE4;mjar (eller inte) acceptans och anv&#xE4;ndandet av SRHR services. Detta ResearchLink projekt &#xE4;r inb&#xE4;ddat i en Zambia baserad randomiserad kontrollstudie (RCT) &amp;quot; Research Initiative to Support the Empowerment of Girls -RISE&quot; - som syftar till att minska graviditeter hos unga flicka  och &#xE4;ktenskap genom att &#xF6;ka kunskapen i sexuell och reproduktiv h&#xE4;lsa (SRH), upptag av preventivmedel och s&#xE4;krare sex. Vi kommer att genomf&#xF6;ra en multipel fallstudie och till&#xE4;mpa en teori driven utv&#xE4;rdering genom att 1) att utveckla en initial orsaks teori som f&#xF6;resl&#xE5;r en f&#xF6;rklaring av hur integrationen av en samh&#xE4;llsbaserad intervention i syfte att st&#xE4;rka ungdomars SRHR i lokala samh&#xE4;lls- och h&#xE4;lsosystem strukturer leder till &quot;ungdomsv&#xE4;nliga tj&#xE4;nster&quot; inom h&#xE4;lso- och sjukv&#xE5;rdssystemet 2) utv&#xE4;rdering av orsaksteori n genom multipla fallstudier, 3) identifiera kontextf&#xF6;rh&#xE5;llanden och mekanismerna bakom effektiv integrering och 4) slutligen f&#xF6;resl&#xE5; en utvecklad orsaksteori som leder till rekommendationer f&#xF6;r att v&#xE4;gleda beslutsfattare, ytterligare forskning och informera undervisningsprogram.  Detta ResearchLink projektet utformades baserat p&#xE5; s&#xF6;kandes, dvs Institutonen f&#xF6;r Folkh&#xE4;lsa, University of Zambia (UNZA)och Enheten f&#xF6;r Epidemiologi och Global H&#xE4;lsa, Ume&#xE5; universitet (EpiGH), &#xF6;msesidiga  intresse av h&#xE4;lsosystemsforskning med  fokus p&#xE5; samh&#xE4;llsbaserade interventioner f&#xF6;r att fr&#xE4;mja r&#xE4;ttvisa och r&#xE4;tten till h&#xE4;lsa. Dessutom deltog Docent Ingvild Fossgard Sand&amp;#248;y (PI f&#xF6;r RISE) och hennes team fr&#xE5;n University of Bergen i utarbetandet av ans&#xF6;kan. Medverkande str&#xE4;var efter ett l&#xE5;ngsiktigt partnerskap genom &#xF6;msesidig utveckling av metodologisk expertis samt till&#xE4;mpning av denna expertis f&#xF6;r att st&#xE4;rka samh&#xE4;llsbaserade h&#xE4;lsosystem. Gemensam utveckling av erfarenhets kunskap genom de utmaningar och anpassningar som kr&#xE4;vs f&#xF6;r att genomf&#xF6;ra teoridrivna utv&#xE4;rderingar kommer att gynna b&#xE5;de forskare fr&#xE5;n Zambia och Sverige. Partnernas kompletterande bakgrunder kommer att berika inl&#xE4;rningsprocessen. Praktisk kompetens inom innovativ, h&#xE4;lsosystemforskning kommer att l&#xE4;gga en grund f&#xF6;r att fr&#xE4;mja det Zambiska-Svenska forskningssamarbete och ge ledning i utvecklingen av forskningsmetoder som st&#xE4;rker samh&#xE4;llsbaserade h&#xE4;lsosystem samt i nya forskningsprojekt. Utveckling av projektverksamheten kommer att ge m&#xF6;jlighet f&#xF6;r yngre forskare i samarbete med seniora forskare f&#xF6;r att f&#xE5; kompetens inte bara i metoder, men ocks&#xE5; i att skriva publikationer och projektans&#xF6;kningar. Ryggraden i de &#xF6;msesidiga l&#xE4;rprocesserna blir &#xE5;rliga workshops, studievistelser o</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
