<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13015A0101-ZMB-16062</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening the National Statistical System of Zambia</narrative>
   <narrative xml:lang="SV">St&#xE4;rkande av det nationella statistiksystemet i Zambia</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Long-term outcome (impact)
The project shall contribute to, together with other development interventions, that Policy makers in Zambia use unbiased, reliable and quality information to design polices that contribute to a sustainable development of the country.
Project Objective
Users have increased access to unbiased, reliable and quality statistics that are timely, accurate and relevant to meet user needs
Component outcomes
1. Coordination: Strengthened National Statistical System
2. Statistical production: Improved range and quality of CSO&#x2019;s statistical production
3. Communication and dissemination: Increased user access and improved user understanding of existing statistics
4. Information and Communication Technology: An ICT environment in place that supports efficient statistics production</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden har mottagit en gemensam projektans&#xF6;kan fr&#xE5;n Zambia Statistics Agency (Zamstats) och Statistiska Centralbyr&#xE5;n (SCB) med namnet &quot;Increased access to statistics that are relevant to meet user needs&quot;. Projektetf&#xF6;rslaget har en total budget p&#xE5; SEK 44 434 000 och &#xE4;r resultat av en f&#xF6;rberedelsefas som genomf&#xF6;rts av de tv&#xE5; organisationerna under perioden februari till juli 2019 och som finansierades av Ambassaden med en budget av SEK 1 183 000.

Den f&#xF6;reslagna insatsen kommer att genomf&#xF6;ras gemensamt av Zamstats och SCB under perioden 2019 - 2023. Projektm&#xE5;let &#xE4;r att anv&#xE4;ndarna har &#xF6;kad tillg&#xE5;ng till oberoende, tillf&#xF6;rlitlig och h&#xF6;gkvalitativ statistik som publiceras i god tid, &#xE4;r korrekt och relevant och m&#xF6;ter anv&#xE4;ndarnas efterfr&#xE5;gan och behov. Projektet &#xE4;r indelat i fyra komponenter. Den f&#xF6;rsta &#xE4;r Koordinering och det f&#xF6;rv&#xE4;ntade resultatet &#xE4;r ett st&#xE4;rkt system f&#xF6;r nationell statistik (NSS). Den andra komponenten &#xE4;r Statistikproduktion och det f&#xF6;rv&#xE4;ntade resultatet &#xE4;r en f&#xF6;rb&#xE4;ttrad omfattning och kvalitet av Zamstats statistikproduktion. Den tredje komponenten &#xE4;r Kommunikation och spridning och det f&#xF6;rv&#xE4;ntade resultatet &#xE4;r &#xF6;kad tillg&#xE5;ng till och f&#xF6;rst&#xE5;else hos anv&#xE4;ndare av statistik. Den fj&#xE4;rde komponenten &#xE4;r ICT och det f&#xF6;rv&#xE4;ntade resultatet &#xE4;r en existerande ICT-milj&#xF6; som st&#xF6;djer effektiv statistikproduktion.</narrative>
   <narrative xml:lang="EN">The Embassy has received a joint project proposal from Zambia Statistics Agency  and Statistics Sweden called &quot;Increased access to statistics that are relevant to meet user needs&quot;. The proposal has a total budget of SEK 44 434 000 and is the outcome of a scoping phase implemented by Zamstats and Statistics Sweden between February and July 2019 and financed by the Embassy with a budget of SEK 1 183 000.

The proposed contribution is a collaboration between the Zambia Statistics Agency and Statistics Sweden over the period 2019 - 2023. The objective of the project is that users have increased access to unbiased, reliable and quality statistics that are timely, accurate and relevant to meet their needs. The project is divided into four project components. The first component is Coordination and the expected outcome is a strengthened National Statistical System. The second component is Statistical Production and the expected outcome is improved range and quality of Zamstats&#x2019; statistical production. The third component is Communication and Dissemination and the expected outcome is increased user access and improved user understanding of existing statistics. The fourth component is Information and Communication Technology and the expected outcome is an ICT environment in place that supports efficient statistics production.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">SCB/Statistiska centralbyr&#xE5;n</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-02" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16062" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Statistical capacity building</narrative>
  </sector>
  <tag code="17.18" vocabulary="3">
   <narrative xml:lang="SV">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts</narrative>
   <narrative xml:lang="EN">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts.</narrative>
  </tag>
  <tag code="17.19" vocabulary="3">
   <narrative xml:lang="SV">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</narrative>
   <narrative xml:lang="EN">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">455096.9086940943</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2378460.427592647</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1339651.3458636003</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">455096.9086940943</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2378460.4275926473</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1339651.3458636003</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-02"></transaction-date>
   <value currency="USD" value-date="2019-12-02">4699076.766886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">634524.4767816919</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/13015_SignedServicePurchaseArrangementSCBZamstat2019-2023.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Statistics Sweden Strengthening the National Statistical System of Zambia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/13015_DecisiononContribution-StatistiskaCentralbyran.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Statistics Sweden Strengthening the National Statistical System of Zambia</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The contribution started in December 2019 and has thus been ongoing for one and a half years. From February 2020 very few activities have been possible to implement due to restrictions on meetings and travel related to the ongoing covid-19 pandemic. This has led to large delays in the implementation of the project and it is likely that the implementation period will have to be extended.&#xA0; Early 2020, a few short-term missions by Statistics Sweden to Zambia were possible before the pandemic made the implementation difficult. In November 2020, the long-term advisor from Statistics Sweden was able to move to Zambia. On Africa Statistics Day, 18 November, the official launch of the project was held in Lusaka with visitors from Statistics Sweden and participation from the Swedish Embassy in Lusaka. In connection to the launch, five workshops were held to make a renewed assessment of the relevance of the project components and provide a start line for the work. The activities during 2020 has provided some initial progress, primarily on component 2: Statistical Production where for example the concept of quality in statistics was discussed and an agreement was reached on the importance of quality reports under the new Statistics Act and Component 4: ICT where several detailed plans for the upcoming work were agreed upon between Zamstats and Statistics Sweden. The draft results framework of the project was finalised and submitted to the Embassy on 31 December. The framework specifies the different outputs that are needed in order to produce the expected outcomes. It also includes indicators and milestones.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13015" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
