<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-03913-288-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Discerning the role of the private sector in creating health system resilience: A case study in Zambia</narrative>
   <narrative xml:lang="SV">Unders&#xF6;ker den privata sektorns roll f&#xF6;r att skapa resiliens mot h&#xE4;lsosystemet: En fallstudie i Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Chocker, eller of&#xF6;rutsedda h&#xE4;ndelser, som coronapandemin kan hota h&#xE4;lsosystemets f&#xF6;rm&#xE5;ga att fungera och forts&#xE4;tta att tillhandah&#xE5;lla sjukv&#xE5;rd, s&#xE4;rskilt f&#xF6;r m&#xE4;nniskor som lever i fattigdom och andra s&#xE4;rskilt utsatta grupper. H&#xE4;lsosystem som &#xE4;r motst&#xE5;ndskraftiga (engelska &#x201D;resilient&#x201D;) har f&#xF6;rm&#xE5;ga att anpassa v&#xE5;rden som svar p&#xE5; chocker som COVID-19 s&#xE5; att grundl&#xE4;ggande v&#xE5;rd f&#xF6;rblir tillg&#xE4;nglig. Motst&#xE5;ndskraftiga system kr&#xE4;ver att alla delar av h&#xE4;lsosystemet kan samarbeta f&#xF6;r att hantera chocken, och att systemet har samh&#xE4;llets tillit. Det saknas fortfarande mycket kunskap om vad som h&#xE4;nder med privat, vinstdrivande, sjukv&#xE5;rd under en kris, om den har st&#xF6;rre f&#xF6;rtroende &#xE4;n offentlig v&#xE5;rd eller hur privata och offentliga v&#xE5;rdgivare samverkar. Genom att studera h&#xE4;lsosystemet i Zambia under coronapandemin syftar projektet till att b&#xE4;ttre f&#xF6;rst&#xE5; hur den privata, vinstdrivande sjukv&#xE5;rden bidrar till h&#xE4;lsosystemets resiliens n&#xE4;r h&#xE4;lsosystemet svarar p&#xE5; en chock. F&#xF6;r&#xE4;ndringar i sjukv&#xE5;rden inom b&#xE5;de offentliga och privata v&#xE5;rdgivare under COVID-19 kommer att identifieras och studeras med hj&#xE4;lp av data fr&#xE5;n v&#xE5;rdgivarna och semi-strukturerade intervjuer. En social n&#xE4;tverksanalys och intervjuer med ber&#xF6;rda parter kommer att anv&#xE4;ndas f&#xF6;r att bed&#xF6;ma samverkan och utbyte mellan privata och offentliga v&#xE5;rdgivare under coronapandemin. Fokusgruppsdiskussioner och intervjuer kommer att genomf&#xF6;ras med vanliga medborgare f&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; hur f&#xF6;rtroendet f&#xF6;r privat j&#xE4;mf&#xF6;rt med offentlig sjukv&#xE5;rd p&#xE5;verkats under COVID-19. Genom att studera den privata, vinstdrivande sjukv&#xE5;rdens roll i att bygga resiliens i h&#xE4;lsosystem kan bidra till att identifiera s&#xE4;tt att f&#xF6;rb&#xE4;ttra samarbetet mellan den offentliga och privata v&#xE5;rdsektorn. Detta kan i sin tur bidra till att skapa resiliens och st&#xE4;rka h&#xE4;lsosystemets f&#xF6;rm&#xE5;ga att motst&#xE5; framtida chocker.</narrative>
   <narrative xml:lang="EN">The COVID-19 pandemic has threatened the ability of many health systems to function and continue delivering healthcare. Resilient health systems can adapt their health services in response to shocks like COVID-19. Resilience is closely linked to community trust and the interactions between actors in the system. However, very little is known about the ways in which the private, for-profit health services sectors contributes to the health system&#x2019;s ability to manage resilience. By studying the Zambian health system during COVID, the project aims to better understand how the private, for-profit health services sector contributes to the health system&#x2019;s capacity to manage resilience during shocks. During COVID, changes in service delivery in public and private health facilities will be identified and explored using facility data and semi-structured interviews. A social network analysis and stakeholder interviews will assess interactions between private and public health service actors. Focus group discussions and interviews with community members will be used to understand trust in the private compared to public health services. Exploring the private sector&#x2019;s role in resilience will help to improve interdependence among health system sectors and strengthen the community&#x2019;s trust and ownership in the system, ultimately building resilience for future shocks. Lund University, the University of Zambia, and the University of Geneva will run the project between Jan 2022 and Dec 2024.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">139910.6903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">139910.6903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">139910.6903426646</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-21"></transaction-date>
   <value currency="USD" value-date="2021-10-21">419732.0710279938</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
