<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04891-288-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd och sjukf&#xF6;rs&#xE4;kringsreform i Zambia: utv&#xE4;rdering av effekter p&#xE5; reproduktiv- och m&#xF6;drah&#xE4;lsov&#xE5;rd</narrative>
   <narrative xml:lang="EN">Universal health coverage and national health insurance reform: Evaluating the impact on reproductive and maternal health services in Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Low-income countries continue to develop ways to achieve universal health coverage (UHC). UHC is defined as a situation where all people have access to the health services they need, when and where they need them, without financial hardship . In order to reduce the risk for people suffering financial hardship as a result of ill health, health financing systems need to fulfill the two functions of pre-payment and pooling of funds.&#xA0; Zambia has recently launched a national health insurance scheme (NHIS) to enhance service provision and reduce catastrophic health payments. The inconclusive evidence of impact of social health insurance reforms as a means to improve financial protection, improving access to health care and increase health care utilization, in particular for the poor, illustrates the need to carefully evaluate large scale insurance reforms to ensure that desired effects are reached.The aim of this research project is to evaluate the impact of the&#xA0;NHIS and the process of implementation. The project will adopt a quasi-experimental research design and use a nationally representative household survey to evaluate the impact of the reform initiative on financial protection for reproductive and maternal health (RMH) service users and on the equitable utilization of RMH care. A process evaluation of implementing the NHIS will contribute to an understanding of the levels of enrollment, service utilization and financial protection.</narrative>
   <narrative xml:lang="SV">Zambia beslutade 2018 att h&#xE4;lso- och sjukv&#xE5;rdsystemet skulle reformeras genom inf&#xF6;randet av en nationell h&#xE4;lso- och sjukv&#xE5;rdsf&#xF6;rs&#xE4;kring. Det finns starka argument f&#xF6;r en allm&#xE4;n f&#xF6;rs&#xE4;kring. Tidigare forskning har visat att kostnader f&#xF6;r h&#xE4;lso- och sjukv&#xE5;rd i Zambia &#xE4;r en viktig bidragande orsak till att m&#xE5;nga inte s&#xF6;ker eller f&#xE5;r den v&#xE5;rd de beh&#xF6;ver. Detta g&#xE4;ller s&#xE4;rskilt fattiga och utsatta grupper och de som bor p&#xE5; landsbygden. F&#xF6;rs&#xE4;kringsreformen i Zambia genomf&#xF6;rs som en del av en bredare ansats i att uppfylla det globala &#xE5;tagandet kring universal health coverage (UHC &#x2013; ung. allm&#xE4;n h&#xE4;lso och sjukv&#xE5;rd). UHC inneb&#xE4;r att alla ska ha r&#xE4;tt till den v&#xE5;rd de beh&#xF6;ver, n&#xE4;r de beh&#xF6;ver den, och att denna v&#xE5;rd ges till en rimlig kostnad f&#xF6;r att undvika att m&#xE4;nniskor kastas in i fattigdom som en f&#xF6;ljd av sjukdom. En central del av reformen &#xE4;r tillg&#xE5;ng till specialistm&#xF6;drav&#xE5;rd. Komplikationer i samband med f&#xF6;rlossningar &#xE4;r vanliga i Zambia och m&#xF6;drad&#xF6;dligheten &#xE4;r h&#xF6;g, 252 per 100,000 f&#xF6;dslar (vilket kan j&#xE4;mf&#xF6;ras med Sveriges omkring 4 d&#xF6;dsfall per 100,000 f&#xF6;dslar). F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till m&#xF6;drah&#xE4;lsov&#xE5;rd &#xE4;r d&#xE4;rf&#xF6;r en viktig&#xA0;komponent f&#xF6;r att minska m&#xF6;drad&#xF6;dligheten.Flera andra l&#xE4;nder i regionen som befinner sig p&#xE5; en liknande inkomstniv&#xE5; som Zambia har genomf&#xF6;rt liknande h&#xE4;lsof&#xF6;rs&#xE4;kringsreformer med varierande resultat. Eftersom evidensen f&#xF6;r hur effektiva h&#xE4;lso- och sjukv&#xE5;rdsf&#xF6;rs&#xE4;kringar &#xE4;r fr&#xE5;n l&#xE4;nder i regionen spretar &#xE4;r det viktigt att de utv&#xE4;rderas ordentligt. Vi f&#xF6;resl&#xE5;r d&#xE4;rf&#xF6;r ett forskningsprojekt som syftar till att utv&#xE4;rdera effekterna av h&#xE4;lsof&#xF6;rs&#xE4;kringsreformen i Zambia. Mer specifikt kommer vi att studera hur f&#xF6;rs&#xE4;kringen p&#xE5;verkar tillg&#xE5;ngen till m&#xF6;drah&#xE4;lsov&#xE5;rd samt om kostnaderna f&#xF6;r den som s&#xF6;ker v&#xE5;rd blir l&#xE4;gre genom att v&#xE5;rden finansieras gemensamt genom en f&#xF6;rs&#xE4;kringsl&#xF6;sning. Effekter kommer att m&#xE4;tas genom en survey-unders&#xF6;kning d&#xE4;r intervjuer genomf&#xF6;rs med f&#xF6;rs&#xE4;krade, respektive icke f&#xF6;rs&#xE4;krade hush&#xE5;ll i ett urval av distrikt i Zambia. Genom statistiska urvalstekniker kan vi generera resultat som g&#xE5;r att generalisera p&#xE5; nationell niv&#xE5; och d&#xE4;rigenom ge en &#xF6;vergripande bild av effekterna. Ut&#xF6;ver effektutv&#xE4;rderingen kommer vi ocks&#xE5; att genomf&#xF6;ra en processutv&#xE4;rdering av genomf&#xF6;randet av f&#xF6;rs&#xE4;kringsreformen. Processutv&#xE4;rdering utg&#xF6;r ett viktigt komplement till effektutv&#xE4;rderingen. Effektutv&#xE4;rderingen kommer att kunna visa p&#xE5; vilka skillnader mellan f&#xF6;rs&#xE4;krade och icke-f&#xF6;rs&#xE4;krade grupper vad g&#xE4;ller tillg&#xE5;ng till v&#xE5;rd och kostnader den v&#xE5;rden, men kommer inte kunna ge f&#xF6;rklaringar till resultaten. Processutv&#xE4;rderingen &#xE5; andra sidan kommer att analysera sj&#xE4;lva genomf&#xF6;randet och d&#xE4;rmed kunna bidra med f&#xF6;rklaringsmodeller f&#xF6;r de effekter, eller avsaknad av effekter, reformen har lett till. Denna breda ansats ger f&#xF6;ruts&#xE4;ttningar f&#xF6;r en djup f&#xF6;rst&#xE5;else av f&#xF6;rs&#xE4;kringsreformens effekter och utg&#xF6;r ett unikt bidrag till kunskapsunderlaget vad g&#xE4;ller h&#xE4;lso- och sjukv&#xE5;rdsf&#xF6;rs&#xE4;kringar i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder.Projektet &#xE4;r ett samarbete mellan Lunds Universitet och University of Zambia. Det inkluderar ocks&#xE5; forskare fr&#xE5;n Dalarnas universitet, Karolinska Institutet och Uppsala Universitet. Sammantaget f&#xF6;rv&#xE4;ntas v&#xE5;r f&#xF6;reslagna forskning tillhandah&#xE5;lla evidens av relevans f&#xF6;r den globala utvecklingsagendan. God h&#xE4;lsa &#xE4;r ett av de &#xF6;vergripande globala utvecklingsm&#xE5;len (m&#xE5;l 3) i Agenda 2030. Att skapa b&#xE4;ttre tillg&#xE5;ng till god h&#xE4;lso- och sjukv&#xE5;rd &#xE4;r ocks&#xE5; ett av de explicita underm&#xE5;len (m&#xE5;l 3.8). God h&#xE4;lsa &#xE4;r ocks&#xE5; en f&#xF6;ruts&#xE4;ttning f&#xF6;r att eliminera extrem fattigdom (m&#xE5;l 1). &#xD6;kad kunskap om hur f&#xF6;rs&#xE4;kringsl&#xF6;sningar inom h&#xE4;lso- och sjukv&#xE5;rden kan bidra till b&#xE4;ttre tillg&#xE5;ng till h&#xE4;lso- och sjukv&#xE5;rd p&#xE5; lika villkor &#xE4;r d&#xE4;rf&#xF6;r av brett intresse och relevans f&#xF6;r utvecklingsforskning, utvecklingsbist&#xE5;nd och framtida nationella h&#xE4;lso- och sjukv&#xE5;rdsreformer i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">183366.0162654592</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">183366.0162654592</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">118217.3143533448</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">484949.3468842633</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">61121.6434845869</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
