<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11166A0102-ZMB-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">BBC Media Action, Tikambe II</narrative>
   <narrative xml:lang="SV">BBC Media Action, Tikambe II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">BBC Media Action har ans&#xF6;kt om 21,685,500 SEK fr&#xE5;n Sida f&#xF6;r att kunna genomf&#xF6;ra projektet &#x201D;Tikambe Re-Loaded Project&#x201D; i Zambia (Lusaka, Centrala, Kopparb&#xE4;ltet och Norra provinsen) under perioden 2017-2020. Insatsen syftar till att f&#xF6;rb&#xE4;ttra ungas tillg&#xE4;nglighet till SRHR-information samt tillhandah&#xE5;lla, tillg&#xE4;ngligg&#xF6;ra och &#xF6;ka upptaget av SRH-tj&#xE4;nster riktade mot unga. P&#xE5; grund av unga m&#xE4;nniskors begr&#xE4;nsade tillg&#xE5;ng till SRHR-information- och tj&#xE4;nster &#xE4;r denna grupp s&#xE5;rbar i relation till ett antal risker, s&#xE5;som sexuellt &#xF6;verf&#xF6;rbara sjukdomar, HIV och o&#xF6;nskade graviditeter, n&#xE5;got som denna insats avser adressera. 

Projektets budget &#xE4;r 21,685,500 SEK, Sida finansierar hela beloppet.</narrative>
   <narrative xml:lang="EN">BBC Media Action has applied to Sida for funding of 21,685,500 SEK to carry out the &quot;Tikambe Re-Loaded Project&#x201D; in Zambia (Lusaka, Central, Copperbelt and Northern provinces) during the period 2017-2020. The intervention aims at improving access to SRHR information for young people as well as the provision, access and uptake of youth-friendly SRHR services. It is intended to address limited SRHR information and services for young people which leave young people exposed to numerous risks in terms of sexually transmitted infections, HIV and unwanted pregnancies. 

The intervention&#x2019;s total budget is 21,685,500 SEK, Sida will fund the entire budget.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">BBC Media Action</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-05" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1017935.8918770292</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">173729.8717656384</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1017935.8918770291</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">173729.8717656384</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-25977.8277251159</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-05"></transaction-date>
   <value currency="USD" value-date="2017-12-05">2015385.515385</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">580114.0028976618</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">437821.8889793674</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">173729.8717656384</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11166_AmendmenttoAgreementTikambeIIJuly2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment of BBC Media Action Tikambe II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11166_AgreementSidaBBCTikambeII.pdf">
   <title>
    <narrative xml:lang="EN">Agreement BBC Media Action Tikambe II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11166_AmendmenttoAgreementTikambeIINovember2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement BBC Media Action Tikambe II November 2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11166_DecisiononAmendmentofAgreementTikambeIIJuly2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution BBC Media Action Tikambe II July 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11166_DecisiononAmendmentofContribution-BBCMediaActionTikambeIINovember2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution BBC Media Action Tikambe II November 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11166_DecisiononContributionTikambeII.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution BBC Media Action Tikambe II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period under review progress has been made towards the goal of reducing the vulnerability of young people (between the ages of 11 and 24) to sexual and reproductive health risks. Some of the key results are here presented by outcome. Young people are better equipped to make informed choices on their SRHR through provision of accurate and accessible information by, for and with young people and a more supportive environment. -&#xA0;The panel study shows that on a number of variables, such as intended condom usage, those exposed were reporting adopting healthier SRH behaviours, were more likely to have accurate SRH knowledge and were more likely to feel supported by key people in their lives such as teachers on their SRHR. They were also more likely to think females should make decisions on matters such as contraception and when to engage in sex. Those who had been exposed to Tikambe were more likely to say that they were more likely to use condoms in the future, to use modern contraceptives, and to talk to their partners on the prevention of pregnancy and sexually transmitted diseases. There were no signigicant variations by gender. - In terms of demonstrating accurate knowledge on SRHR,&#xA0;overall, those exposed to Tikambe exhibited having accurate knowledge to enable them to make informed choices such as knowing about HIV, how you can tell if someone is HIV positive and how you can protect yourself from getting STIs.&#xA0; - Young people exposed to Tikambe felt more supported on their SRHR by teachers, health centres and their family. - In terms of women and girls participation in decision-making in SRHR issues, the panel findings suggest that those exposed to Tikambe were less likely to think that men should make the decisions in relationships and were more likely to think females should, particularly on such important issues as contraception, which generally have more of an impact on the girl.&#xA0; The provision, access and uptake of youth friendly SRH services is improved -&#xA0;28 youth-friendly SRH services were better equipped to provide services to young people. This was through training of the staff, support from Restless Development young leaders, provision of tents to create a private space for young people and sharing of information and resources. -&#xA0;Referrals are key in ensuring young people access services that might not be provided in the school or clinic. 2,400 in school (Male 888, Female 1,512) and 1,560 out of school young people (Male 624, Female 936) were referred to health facilities through project interventions in the year under review.&#xA0;Health facilities responded and completed 560 referral cases received from the schools. -&#xA0;Young people reported that they received adequate guidance and counselling services in schools on issues around the re-entry policy, avoiding teenage pregnancies and making informed choices on sex. - In terms of improvements in SRH services, health providers reported improvements in a number of areas including setting of monthly targets, establishment and/or revamping of youth friendly spaces, data capturing and management, implementing health education promotion campaigns/outreach events as well as coordination among service providers.&#xA0; -&#xA0; Improvements in SRH service provision were observed. For instance, the Kasama District Health office acted on the recommendation made by the young people to increase youth friendly spaces by procuring 10 tents used as mobile youth friendly spaces. In Lusaka, (Matero) a civic leader authorized the use of the community hall as a youth friendly space by the clinic to meet the increasing demand of youth SRHR services.This was based on the recommendations by young people and commitments made by decision-makers to act on the issues raised in the position papers or assessments to improve SRH service provision.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11166" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
