<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5119009201-ZMB-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rehabilitation of Kariba Dam</narrative>
   <narrative xml:lang="SV">Rehabilitering av Karibadammen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xF6;dja renoveringen av Karibadammen, en av v&#xE4;rldens st&#xF6;rsta konstgjorda vattenansamlingar p&#xE5; gr&#xE4;nsen mellan Zambia och Zimbabwe. Karibadammen och de tillh&#xF6;rande tv&#xE5; kraftverken st&#xE5;r f&#xF6;r en mycket stor del av elproduktionen i regionen, i Zambias och Zimbabwes fall ungef&#xE4;r h&#xE4;lften av den nuvarande utbyggda kapaciteten. Dammstrukturen daterar till senare delen av 50-talet och underh&#xE5;llet &#xE4;r eftersatt. Karibadammen &#xE4;r i omedelbart behov av renovering f&#xF6;r att undvika sv&#xE5;ra skador och ytterst ett totalhaveri av konstruktionen. Konsekvenserna av ett s&#xE5;dant scenario skulle i Sidas bed&#xF6;mning bli mycket allvarliga f&#xF6;r utvecklingen i regionen och innefatta f&#xF6;rlorade liv och leverne nedstr&#xF6;ms l&#xE4;ngs Zambezifloden, &#xF6;versv&#xE4;mningar av l&#xE5;gliggande omr&#xE5;den s&#xE5; l&#xE5;ngt bort som Mocambique och n&#xE4;rmast o&#xF6;versk&#xE5;dliga f&#xF6;ljder f&#xF6;r ekonomisk tillv&#xE4;xt och syssels&#xE4;ttning p&#xE5; regional och nationell niv&#xE5;. 

Sverige genom Sida f&#xF6;resl&#xE5;s ing&#xE5; avtal med V&#xE4;rldsbanken f&#xF6;r att st&#xF6;dja renoveringen av Karibadammen. Det svenska bidraget sker till en fond som banken uppr&#xE4;ttat f&#xF6;r &#xE4;ndam&#xE5;let och som i sin helhet finansieras av det svenska bidraget. Fondens medel ska anv&#xE4;ndas till bankens aktiviteter inom ramen f&#xF6;r det st&#xF6;rre projekt som st&#xF6;der renoveringsarbetet samt (och huvudsakligen) till att finansiera aktiviteter som genomf&#xF6;rs direkt av den implementerande parten Zambezi River Authority (ZRA). ZRA &#xE4;r facilitet som sam&#xE4;gs av Zambia och Zimbabwe f&#xF6;r att f&#xF6;rvalta de gemensamma vattenresurserna i Zambezifloden. Det svenska st&#xF6;det sker genom en g&#xE5;va som komplement till V&#xE4;rldsbankens (IDAs) finansiering med l&#xE5;n p&#xE5; f&#xF6;rm&#xE5;nliga villkor. Andra givare till projektet &#xE4;r EU (genom EDF11) och Afrikanska utvecklingsbanken.

Det svenska st&#xF6;det utg&#xE5;r under f&#xF6;ruts&#xE4;ttning att V&#xE4;rldsbankens styrelse fattar beslut om att inleda projektet, vilket f&#xF6;rv&#xE4;ntas ske i december 2014. 

Finansiering:
Den sammanlagda kostnaden f&#xF6;r renoveringen av Karibadammen uppg&#xE5;r enligt prognos till 294 MUSD &#xF6;ver en tio&#xE5;rsperiod. Det svenska bidraget till detta arbete &#xE4;r 200 MSEK f&#xF6;r perioden 2014-2017. Den totala f&#xF6;rdelningen av de uppskattade kostnaderna f&#xF6;r projektet sammanfattas nedan:

1. European Development Fund - 100 MUSD (g&#xE5;va)
2. African Development Bank - 75 MUSD (kombination av g&#xE5;va och l&#xE5;n)
3. World Bank - 75 MUSD (l&#xE5;n)
3. Sverige - 200 MSEK (g&#xE5;va)
4. Zambezi River Authority - 19.2 MUSD

Den svenska finansieringen med g&#xE5;vobist&#xE5;nd kompletterar de andra akt&#xF6;rernas finansiering och st&#xE4;nger hela det existerande finansieringsgapet f&#xF6;r projektet.
De senaste &#xE5;ren har sett en delvis negativ utveckling f&#xF6;r finanspolitiken i Zambia d&#xE4;r skulds&#xE4;ttningen &#xE5;terigen har &#xF6;kat efter det att landet framg&#xE5;ngsrikt avslutat internationella skuldavskrivningsprogram. En bidragande orsak till denna utveckling &#xE4;r att landet inte l&#xE4;ngre &#xE5;tnjuter l&#xE5;n p&#xE5; samma f&#xF6;rm&#xE5;nliga villkor som tidigare. Sida bed&#xF6;mer att det svenska bidraget genom g&#xE5;va &#xF6;kar m&#xF6;jligheterna att projektet startar i tid och att on&#xF6;diga och potentiellt &#xF6;desdigra f&#xF6;rseningar kan undvikas. D&#xE5; vissa aktiviteter kopplade till renoveringen dammen redan har startat medger det bilagda avtalet med banken en begr&#xE4;nsad retroaktiv finansiering av svenskst&#xF6;dda komponenter. (Sida g&#xF6;r dock bed&#xF6;mningen att det r&#xE4;cker med tre m&#xE5;naders retroaktivitet snarare &#xE4;n de 12 m&#xE5;nader som f&#xF6;resl&#xE5;s i bankens projektdokument).

Huvudsaklig inriktning:
Det svenska bidraget inriktas p&#xE5;  tv&#xE5; av de tre &#xF6;vergripande komponenterna f&#xF6;r projektet:

1) Institutionellt st&#xF6;d till projektet (Svensk finansiering)

Komponenten syftar till att ge st&#xF6;d till ZRA vad g&#xE4;ller den l&#xE5;ngsiktiga tillf&#xF6;rlitligheten och s&#xE4;kerheten av Karibadammen. Den samfinansieras av V&#xE4;rldsbanken, Afrikanska utvecklingsbanken och EU, d&#xE4;r vissa komponenter har &#xF6;ronm&#xE4;rkts f&#xF6;r individuella givare medan andra finansieras gemensamt.
Aktiviteter inkluderar teknisk r&#xE5;dgivning, dammbrottsanalys, uppr&#xE4;ttandet av en panel av experter, skiljedomsf&#xF6;rfarande vid eventuella tvister, milj&#xF6;m&#xE4;ssig och social konsekvensanalys, revision och utv&#xE4;rdering, samt kommunikationsarbete.
 
2: Renovering av utkastarbass&#xE4;ng (Plunge Pool Reshaping) (Ingen svensk finansiering)

Syftet med denna komponent &#xE4;r att stabilisera utkastarbass&#xE4;ngen och f&#xF6;rebygga ytterligare erosion, i synnerhet i bakkanten d&#xE4;r bass&#xE4;ngen m&#xF6;ter dammkonstruktionen. Bass&#xE4;ngen har med &#xE5;rens lopp breddats och f&#xF6;rdjupats med resultatet att ett 80 meter djupt schakt har bildats i flodb&#xE4;dden omedelbart nedstr&#xF6;ms fr&#xE5;n dammfundamentet.

Komponenten finansieras av EU genom European Development Fund (EDF11). Aktiviteter inkluderar bland annat  konstruktions- och spr&#xE4;ngningsarbeten, samt torrl&#xE4;ggning av det omedelbara omr&#xE5;det nedstr&#xF6;ms fr&#xE5;n dammen. 

3: Renovering av utskovsluckor (Svensk finansiering)

Syftet med denna komponent &#xE4;r att f&#xF6;rb&#xE4;ttra tillf&#xF6;rlitligheten och f&#xF6;rebygga ett potentiellt totalstopp av de funktioner som reglerar utskovsluckorna. Strukturella f&#xF6;rsvagningar av betongen och eftersatt underh&#xE5;ll har begr&#xE4;nsat m&#xF6;jligheterna att styra funktionerna f&#xF6;r att spilla vatten genom luckorna.
Situationen riskerar att f&#xF6;rsv&#xE5;ra och i v&#xE4;rsta fall f&#xF6;rhindra m&#xF6;jligheterna till elproduktion i de kringliggande kraftverken. Det finns &#xE4;ven en risk f&#xF6;r framtida &#xF6;versv&#xE4;mmning av dammen under perioder av stora vattenm&#xE4;ngder.

Komponenten samfinansieras av Afrikanska utvecklingsbanken och V&#xE4;rldsbanken. Aktiviteter inkluderar renovering av luckor, studier, unders&#xF6;kningar och n&#xF6;dv&#xE4;ndig utrustning.</narrative>
   <narrative xml:lang="EN">The Kariba Dam Rehabilitation Project is urgently required to avoid a potential emergency situation. The most recent dam safety assessment completed in 2010 has identified the proposed measures as Category I interventions requiring immediate attention. Given the large reservoir capacity (181 km3) a possible catastrophic failure of the dam would result in devastating regional flooding, significant loss of human life, and unprecedented economic damage downstream in the Zambezi River, with an estimated 3 million people living in the potential impact area and the economic value of assets at risk in excess of US$8 billion. 

It is suggested that Sweden, through Sida, form part of an Agreement with the World Bank to support the Zambezi River Authority in implementing the Kariba Dam Rehabilitation Project. Swedish support would be subject to the Board of the World Bank approving to the project.

The estimated cost of rehabilitation the Kariba Dam is $US294.2m with the proposed financing as follows:

1. European Development Fund - US$100 (grant)
2.African Development Bank - US$ 75 ( combination of grant and loan)
3. World Bank - US$75 (loan)
3. Sweden - 200m SEK (grant)
4. Zambezi River Authority - US$ 19.2m

The Kariba Dam Rehabilitation Project will assist ZRA in financing implementation and oversight of the three components required for the rehabilitation of the Kariba Dam. The three components are as follows:

Component 1: Institutional Project Support 

The objective of this component is to provide the necessary support to assist the Zambezi River Authority in securing the long-term safety and reliability of the Kariba Dam Hydro-Electric Scheme. 
This component would be co-financed by IDA, the African Development Bank and the European Development Fund through a combination of joint co-financing and parallel co-financing of individual activities. Activities to be financed include: (i) Technical Services and Supervision Consultant; (ii) Dam Break Analysis; (iii) Panel of Experts; (iv) Dispute Adjudication Board; (v) Environmental and Social Assessment; (vi) Audits and Evaluations; and, (vii) Visibility &amp; Communications. 

Component 2: Plunge Pool Reshaping 

The objective of this component is to stabilize the plunge pool and prevent further scouring, particularly along the weak fault / seam zone towards the dam foundations. The Plunge Pool has progressively widened and deepened vertically to create an 80m deep scour hole in the bedrock immediately downstream of the dam foundations. 

This component would be financed by the European Development Fund (EDF11).
Activities to be financed include: (i) Plunge Pool Reshaping Civil Works; (ii) Blasting Operations Monitoring Consultant; and, (iii) a Technical Audit Consultant. . 

Component 3: Spillway Refurbishment

The objective of this component is to improve the operation and prevent potential failure of the spillway control facility. Advanced deterioration of the built-in structures and lack of sufficient maintenance have limited the function of the spillway gates. The current stop beams cannot be used to close the upstream sluice opening in the event of a downstream flood gate failure in the open position. In the event that the downstream flood gate jams and cannot be closed there would be no way to stop water flow. The water level in such case may go down to the sill of the spillway, well below the minimum operating level, during which period no power production would be possible. If the stop logs were to jam in the sluice during a large flood, it could limit the ability to ensure safe passage of the flood waters and result in overtopping of the dam. 

This component would be jointly co-financed by the African Development Bank and the World Bank. The activities to be financed include: (i) Spillway Refurbishment Contract; and (ii) Additional Engineering Studies, Investigations, Surveys and Equipment as may be required.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The purpose of the project is to help improve the safety and reliability of the Kariba Dam, and maintain its capacity to provide power to Zambia and Zimbabwe, and the southern African region.
After more than 60 years of operation, monitoring of the Kariba Dam&#xA0; identified the need for rehabilitation works.&#xA0;The natural river bed downstream of the dam has eroded over time and formed a deep plunge pool which needs to be reshaped, and the six sluice gates in the upper part of the concrete dam need to be replaced to be able to safely open and close.
The $294 million project is being funded by the European Union, World Bank, African Development Bank, the government of Sweden and the Zambezi River Authority on behalf of the governments of Zambia and Zimbabwe, through a combination of grants and loans.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">7288735.9874050645</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5931690.650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850005.850005849</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">7288735.9874050645</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5931690.650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850005.85000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </planned-disbursement>
  <capital-spend percentage="100"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">29154943.94962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">7288735.9874050645</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">5931690.650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">5850005.850005849</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">5753475.098959772</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51190092-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Rehabilitation of Kariba Dam</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51190092-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Rehabilitation of Kariba Dam</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">After several years of preparations, construction work started in 2017. Works with the EU-funded plunge pool commenced in 2017 and is ongoing, and also the works for the spillway and sluice gate refurbishment (that Sida funds are used for) have started, but there are considerable delays. Large scale engineering works like the KDRP take several years and the KDRP is no exception to this. Project implementation is gaining momentum. Disbursements remain low at 29 percent of total financing, and commitments are at 51 percent and are expected to increase after ongoing contract reviews. The project is experiencing multiple contract adjustments driven by the complexities of the project and unforeseen conditions, and change in approach for some of the engineering studies and analysis made during preparations. The Covid-19 pandemic has significantly affected works on the ground, manufacturing off-site (especially China and Poland), as well as shipment of equipment and construction materials. Still, significant progress was registered on construction works for the two main contracts under the project, the Plunge Pool and the Spillway.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51190092" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
