<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12224A0101-ZMB-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Call off Audit of Dairy Association of Zambia</narrative>
   <narrative xml:lang="SV">Call off Audit of Dairy Association of Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Dairy Association of Zambia (DAZ) &#xE4;r en registrerad medlemskapsbaserad branschorganisation. Den registrerades i oktober 2010 under &#x201C;the societies act CAP 119 of the laws of Zambia&#x201D;. DAZ representerar mejerib&#xF6;nder, jordbrukare och allierade industrier (mj&#xF6;lkleverant&#xF6;rer och andra tj&#xE4;nster). DAZ medlemsbas best&#xE5;r av 65 mj&#xF6;lkinsamlingscentraler, 5 600 sm&#xE5;skaliga mj&#xF6;lkproducenter, 250 storskaliga mj&#xF6;lproducenter, 11 processorer och 7 allierade branschmedlemmar (Agro Dealers, Input Suppliers, Off Takers / Commodity Buyers, Banks). DAZ uppn&#xE5;r sitt uppdrag genom att etablera partnerskap kring sm&#xE5;producerande mj&#xF6;lkutveckling, genom att underl&#xE4;tta tillg&#xE5;ng till relevanta st&#xF6;dtj&#xE4;nster f&#xF6;r sina medlemmar och genom att kampanja f&#xF6;r att &#xF6;ka den inhemska konsumtionen av mj&#xF6;lk (och p&#xE5; s&#xE5; vis &#xF6;ka exportmarknaden f&#xF6;r sina medlemmar). 

DAZ f&#xE5;r f&#xF6;rn&#xE4;rvarande finansiering till ett v&#xE4;rde av cirka 4 miljoner kronor per &#xE5;r fr&#xE5;n We Effect. Finansieringen anv&#xE4;nds f&#xF6;r kapacitetsuppbyggnad, medlemstj&#xE4;nster, forskning och kampanjer. Financieringen fr&#xE5;n We Effect kompletteras av DAZ egna int&#xE4;kter som samlas in fr&#xE4;mst genom medlemsavgifter (cirka 1,6 miljoner Zambiska Kwacha).

DAZ har ans&#xF6;kt om 16 miljoner kronor fr&#xE5;n ambassaden f&#xF6;r att genomf&#xF6;ra ett tv&#xE5;&#xE5;rigt digitalt projekt i syfte att st&#xE4;rka sin aff&#xE4;rsinriktning. Deras aff&#xE4;rsinriktning syftar i sin tur till att utveckla och tillhandah&#xE5;lla h&#xE5;llbara aff&#xE4;rs- och supporttj&#xE4;nster till sm&#xE5;skaliga och framv&#xE4;xande mejerib&#xF6;nder och till andra v&#xE4;rdekedjeakt&#xF6;rer. 

Ambassaden har aldrig tidigare arbetat med DAZ men avser att ing&#xE5; ett avtal med organisationen kring finansiering. Walis Chartered Accountants har kontrakterats av DAZ f&#xF6;r att tillhandah&#xE5;lla revisionstj&#xE4;nster f&#xF6;r de senaste tv&#xE5; &#xE5;ren. De senaste revisionsrapporterna (fr&#xE5;n 2015 respektive 2016) finns &#xE4;ven tillg&#xE4;ngliga, men det finns otillr&#xE4;cklig information kring organisationens interna kapacitet, styrning och kontroll. De tv&#xE5; revisionsrapporterna finner inga st&#xF6;rre finansiella varningstecken. Trots detta, (p&#xE5; grund av den otillr&#xE4;ckliga informationen kring DAZ interna kontroller och styrning) beslutar ambassaden att genomf&#xF6;ra en bed&#xF6;mning f&#xF6;r att utv&#xE4;rdera organisationens interna kapacitet.</narrative>
   <narrative xml:lang="EN">The Dairy Association of Zambia (DAZ) is a registered membership based industry organisation. It was registered in October 2010 under the societies act CAP 119 of the laws of Zambia. DAZ represents milk producers (farmers), milk processors, and allied industries (dairy input and services providers). DAZ has a membership base comprising 65 Milk Collection Centres (MCCs) with 5,600 small scale producer members, 250 emergent/large scale producers, 11 processors and 7 allied industry members (Agro Dealers, Input Suppliers, Off Takers/Commodity buyers, Banks). DAZ achieves its mission by establishing partnerships around smallholder dairy development; facilitating access to relevant support services for its members; and promoting campaigns to boost domestic consumption of milk, and possibly establish export markets for its members.

DAZ currently receives funding (approximately 4 million SEK per year from We Effect for capacity building, member services provision, research and promotional campaigns. Funding from We Effect is supplemented by own income raised through levies and membership fees (approximately 1,6 million Zambian Kwacha).
						
DAZ has applied for 16 million SEK from the Embassy to pilot a two year digital project with the aim of strengthening its business approach designed to develop and supply sustainable business and support services to last mile small scale and emergent dairy farmers and other value chain actors
	
 The Embassy has not previously worked with DAZ but intends to enter into a grant agreement with them hence this proposed assignment. Walis Chartered Accountants was contracted by DAZ to provide audit services for the last two years and recent audit reports for 2015 &amp; 2016 are available but there is little information on the organisational capacity in internal management and control. There are no major findings that are of serious financial concern that can be obtained from the two audit reports. However, because of the inadequate available information on internal controls, the Embassy decides to undertake an organisation assessment of DAZ in order to establish the missing information.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">KPMG</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida administrative activity implemented by procured partner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-03-05" type="1"></activity-date>
  <activity-date iso-date="2018-03-05" type="2"></activity-date>
  <activity-date iso-date="2018-07-31" type="3"></activity-date>
  <activity-date iso-date="2018-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">17870.293657369</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">17870.293657369</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-05"></transaction-date>
   <value currency="USD" value-date="2018-03-05">17870.293657</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">16251.4959035257</value>
  </transaction>
  <sida:contribution contributionid="12224" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
