<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5119011401-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sustainable Integrated Land Management Solutions</narrative>
   <narrative xml:lang="SV">Sustainable Integrated Land Management Solutions</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den svenska ambassaden har genomf&#xF6;rt en ans&#xF6;kningsomg&#xE5;ng om h&#xE5;llbar anv&#xE4;ndning av naturresurser med fokus p&#xE5; jordbrukssektorn. Ans&#xF6;kningsomg&#xE5;ngen skedde mot bakgrund av att jordbruket &#xE4;r en av de viktigaste sektorerna i Zambias ekonomi och b&#xE5;de bidrar till och p&#xE5;verkas av milj&#xF6;f&#xF6;rst&#xF6;ring i landet.

SNV, Netherlands Development Organisation, har lagt fram ett f&#xF6;rslag f&#xF6;r att genomf&#xF6;ra ett projekt som heter &quot;Sustainable Integrated Land Management Solutions (SILMS)&quot; till en kostnad av 39.508.017 kronor i distrikten Lundazi och Katete i Zambias &#xF6;stra provins under perioden 2015 till 2018. Projektet bygger p&#xE5; ett marknadsbaserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt.

SNV ser den f&#xF6;reslagna metoden som avg&#xF6;rande f&#xF6;r projektets framg&#xE5;ng och h&#xE5;llbarhet. Projektet syftar till att uppmuntra sm&#xE5;brukare att anta h&#xE5;llbara produktionsmetoder genom &#xF6;kad inkomstgenerering. Samtidigt g&#xF6;r tillv&#xE4;gag&#xE5;ngss&#xE4;ttet det m&#xF6;jligt f&#xF6;r sm&#xE5;b&#xF6;nder att &#xF6;ka sin produktion p&#xE5; ett h&#xE5;llbart s&#xE4;tt genom &#xF6;kad tillg&#xE5;ng till moderna insatsvaror fr&#xE5;n jordbruket, r&#xE5;dgivning, finansiering och marknader. De &#xF6;kade inkomsterna kommer att uppmuntra b&#xF6;nderna att anamma ett integrerat f&#xF6;rfarande kring markb&#xF6;rdighet, skogsbruk och avskogningsfri produktion. 
En &#xF6;versikt av f&#xF6;rv&#xE4;ntade resultat fr&#xE5;n den f&#xF6;reslagna insatsen inkluderar:

1. 15000 sm&#xE5;b&#xF6;nder har f&#xF6;rb&#xE4;ttrat produktiviteten med hj&#xE4;lp av ISFM och metoder f&#xF6;r h&#xE5;llbart skogsbruk genom &#xF6;kad tillg&#xE5;ng till insatsvaror och r&#xE5;dgivningstj&#xE4;nster
2. 20000 sm&#xE5;b&#xF6;nder har &#xF6;kad tillg&#xE5;ng till marknader och finansiering f&#xF6;r att st&#xF6;dja och uppr&#xE4;tth&#xE5;lla anv&#xE4;ndandet av ISFM och h&#xE5;llbart skogsbruk
3. Avskogning och skador p&#xE5; mark fr&#xE5;n en okontrollerad expansion av jordbruket i Lundazi och Katete distrikt minskas med 15 procent
4. Utvecklingen av rikst&#xE4;ckande ramverk och praxis st&#xF6;ds som g&#xF6;r det m&#xF6;jligt f&#xF6;r ett brett anammande av ISFM och h&#xE5;llbara skogsbruksmetoder samt replikering av modeller f&#xF6;r avskogningsfria distributionsled.

SNV &#xE4;r projektgenomf&#xF6;rare och kommer att f&#xF6;rvalta det svenska bidraget samt &#xF6;vervaka genomf&#xF6;randet. Stockholm Environment Institute (SEI) och World Agroforestry Centre (ICRAF) kommer att vara underleverant&#xF6;rer f&#xF6;r att tillhandah&#xE5;lla teknisk expertis till projektet. Den totala budgeten f&#xF6;r tekniskt st&#xF6;d genom SEI under tre&#xE5;rsperioden &#xE4;r 304.428 euro. Budgeten f&#xF6;r ICRAF f&#xF6;r tekniskt st&#xF6;d &#xE4;r 146130 euro.</narrative>
   <narrative xml:lang="EN">The Swedish Embassy issued a call for proposals on Sustainable Use of Natural Resources with focus on the Agricultural sector. The call was issued in recognition of the fact that agriculture is one of the most important sectors in the economy of Zambia and apart from contributing to, is also highly affected by environmental degradation.

SNV submitted a proposal to implement a project called &quot;Sustainable Integrated Land Management Solutions (SILMS)&quot; at a cost of 39 508 017 SEK in Lundazi and Katete districts of the Eastern Province of Zambia for the period 2015 to 2018. The Project proposes a market based approach.

SNV views the proposed market approach, and rightly so, as key to the success and sustainability of the project which aims to incentivise smallholders to adopt sustainable production practices through increased income generation. At the same time the approach enables small holders to increase their production in a sustainable manner through increased access to modern farm inputs; extension services; finance and markets. The increased income will incentivise small holder farmers to adopt integrated soil fertility management, agro forestry and deforestation-free production. The increased availability of market-based services enables them to continue to use these sustainable land management practices even after the end of the Project. 

An overview of results expected from this intervention include:

1. 15,000 Small holder farmers improve productivity using ISFM and Agro forestry practices through increased access to inputs and extension services
2. 20,000 Small holders have increased access to markets and finance to support and sustain their adoption of ISFM and Agro forestry practices
3. Deforestation and damage to land from uncontrolled agricultural expansion in Lundazi and Katete Districts is reduced by 15%
4. The development of nationwide frameworks of practice that will enable wide spread adoption of ISFM and agro forestry practices and replication of the deforestation free supply chain model to other commodities is supported

SNV will be the implementer of the project and will manage the grant and oversee the project&#x2019;s implementation. The Stockholm Environment Institute (SEI) and the World Agroforestry Centre (ICRAF) will be sub-contracted to provide technical expertise to the project. The total budget for technical assistance that will be subcontracted to SEI over the three year period is 304,428 Euro. The budget for ICRAF for technical assistance is 146,130 Euro.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">876526.6171916088</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1989939.9789399789</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">876526.6171916088</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1989939.9789399789</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">4686986.701149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">876526.6171916088</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1989939.9789399789</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2016 the design of the agroforestry and Integrated Soil fertility management model was done together with ICRAF and ZARI. The agroforestry model in the SILMS project consist of 25 musangu trees, 500 gliricidia trees and a hedge of pidgeon peas per lima (50m*50m).
&#xA0;
Since then various training modules have been imparted to lead farmers, extension workers and agrodealers. In 2017 25 Agricultural officers (5 more than in 2016), 50 agro-dealers (20 more than in 2016) and 310 lead farmers (100 more than 2016) were retrained on soil fertility management, agroforestry and climate smart agriculture methods and techniques. Training sessions in business plan elaboration, gender awareness, marketing, soil testing and the basics of integrated soil fertility management and agroforestry were also carried out for the 50
selected agrodealers. Since it was appearant that the weak gender equality lead to lower engagement of women in the market and hence lower income possibilities for the families, a training on gender equality was carried out in 2017 to all lead farmers who trained all their fellow farmers. A follow up gender training was held with 120 households per district, ie 240 households.&#xA0; 
&#xA0;
In 2017 100 new lead farmers were included in the project, making a total of 310, all of them being responsible for a demonstration plot and the training of their fellow farmers Soil test equipment were procured and given as reward to the 5 agrodealers with the best business plans during 2016. The soil test services have since been popular with farmers and the
analysis results and recommendations to the farmers are being better communicated to the farmers. The project is also trying to get private companies interested in producing fertilizers that correspond better to the soil fertility needs of the farmers. 
&#xA0;
Demonstration plots have been set up and trainings are run on them by all lead farmers (310), nine farmers run tree nursery enterprises and 20 farmers set up seed multiplication enterprises. 18,540 farmers have been trained, a substantial increase since the 6,800 farmers in 2016. 
The tree nursery enterprises struggle a bit with demand beyond the project and hence sustainability, whereas the seed multipliers after having their seeds approved by ZARI are running quite successful businesses. &#xA0;
&#xA0;
The partnerships are crucial in this project. The scientific and agricultural model partners ICRAF, ZARI and SEI continued to contribute to the project in different ways. More commercial partners have also shown interest for partnering with SNV on this project, Supamoto/Emerging Cooking solutions, NWK, COMACO, Alliance Ginnery and SARO are some of the companies now collaborating with the SILMS project and farmers.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51190114" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
