<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5119005701-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till Musika, fas 2 (2014-2017)</narrative>
   <narrative xml:lang="EN">Support to Musika, second phase (2014-2017)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Musika is a non-profit company owned by six key Zambian agriculture related institutions. It is managed by a local team of agricultural market development experts and started its operations in November 2011 with funding from Sweden through Sida/the Embassy in Lusaka and from November 2012 with co-funding from DFID Zambia. Sweden and the UK have entered into a Joint Finanacing Agreement that clarifies the purpose of the joint funding and how the two actors will harmonies their support. DFID entered into an agreement about support to Musika 2012-2016. Currently it is not clear whether DFIDs funding will continue after 2016.

While Musika works (directly or indirectly) with all main stakeholders in the agri business sector, its primary clients are the private sector entities in the agricultural market systems &#x2013; ranging from multinational corporations to micro-entrepreneur service providers - that are committed to working with the rural poor as their suppliers, consumers, clients or employees. Through technical support and a range of catalytic investments Musika stimulates and deepens commercial market engagement with the rural poor and seeks to fundamentally change the way agricultural markets engage with and benefit the smallholders. Indirectly, a substantial number of smallholder male and female farmers benefit from increased access to improved agricultural markets. These are the ultimate beneficiaries of Musika&#x2019;s activities in the sense that all activites aim to benefit this group in the end. Musika&apos;s success depends very much on selecting the right partners and facilitating the desired outcome of these partnerships.

In summary, Musika is assessed to be a cost effective program that contributes immensely to the results of the results strategy. During the 2,5 years that Sweden has provided funding Musika has exceeded its targets in three out of five markets and achieved the targets in the other two.</narrative>
   <narrative xml:lang="SV">Musika &#xE4;r ett icke vinstdrivande f&#xF6;retag som &#xE4;gs av sex zambiska jordbruksinstitutioner/organisationer. Musika implementeras av ett lokalt team av jordbruksmarknadsexperter och startade sin verksamhet i november 2011 med finansiering fr&#xE5;n Sverige genom Sida/Ambassaden i Lusaka och fr&#xE5;n oktober 2012 med samfinansiering av brittiska DFID. Sverige och Storbritannien har ing&#xE5;tt ett Joint Financing Agreement som tydligg&#xF6;r den gemensamma avsikten med st&#xF6;det och hur de tv&#xE5; finansi&#xE4;rerna ska harmonisera sina st&#xF6;d. DFID har avtalat om st&#xF6;d till och med 2016 och det &#xE4;r i dagsl&#xE4;get oklart om st&#xF6;det kommer att f&#xF6;rl&#xE4;ngas d&#xE4;refter.

Musika samarbetar (direkt eller indirekt) med de viktigaste akt&#xF6;rerna i agri-business sektorn i Zambia och dess prim&#xE4;ra klienter &#xE4;r privata akt&#xF6;rer inom jordbruksmarknadssystemen &#x2013; fr&#xE5;n multinationella f&#xF6;retag till mikroentrepren&#xF6;rer &#x2013; som har intresse av att samarbeta med fattiga sm&#xE5;skaliga lantbrukare (som konsumenter, producenter, klienter, arbetskraft osv). 

Musikas verksamhet &#xE4;r baserad p&#xE5; en marknadssystemansats/M4P-ansats. Sida/Ambassaden har goda erfarenheter vad g&#xE4;ller s&#xE5;v&#xE4;l l&#xE5;ngsiktig h&#xE5;llbarhet, storskaliga resultat som starkt &#xE4;garskap hos nyckelakt&#xF6;rer fr&#xE5;n tidigare program som arbetat utifr&#xE5;n denna ansats. F&#xF6;renklat utg&#xE5;r M4P-ansatsen fr&#xE5;n fyra &#xF6;vergripande principer: systemansats/marknadssystemanalys, fokus p&#xE5; fattigdomsminskande och l&#xE5;ngsiktigt h&#xE5;llbar f&#xF6;r&#xE4;ndring, fokus p&#xE5; storskalig f&#xF6;r&#xE4;ndring och faciliterande ansats. Att bidra till l&#xE5;ngsiktiga och storskaliga resultat som gynnar fattiga m&#xE4;nniskor &#xE4;r centrala teman i Musikas verksamhet. En annan aspekt av h&#xE5;llbarhet &#xE4;r den katalytiska effekt som Musikas investeringar skapar. Merparten av de investeringar som gjort hittills har resulterat i att f&#xF6;retagen gjort motinvesteringar i en skala/av ett slag som de annars inte skulle gjort.

Sammanfattningsvis bed&#xF6;ms Musika vara ett relevant och kostnadseffektivt program som i mycket h&#xF6;g utstr&#xE4;ckning bidrar till resultaten i resultatstrategin. Under de tv&#xE5; och ett halvt &#xE5;r som Sverige bidragit med finansiering har Musika &#xF6;vertr&#xE4;ffat resultaten inom tre av fem marknader och uppn&#xE5;tt resultaten inom &#xF6;vriga tv&#xE5; marknader.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To reduce rural poverty through integrating smallholder households in well-functioning agricultural markets</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Musika Development Initiatives</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Musika Development Initiatives</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-30" type="3"></activity-date>
  <activity-date iso-date="2018-12-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">4868875.639586583</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6050324.463478581</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1636183.0187576697</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3112203.112203112</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">4868875.639586583</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6050324.463478579</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1636183.0187576695</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3112203.112203112</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-434645.585933904</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">18221839.968512</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">4868875.639586583</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">3658666.793209401</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">2391657.67026918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1636183.0187576697</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">3112203.112203112</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">-338013.2375955077</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">-96632.3115161558</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Around 200 000 households have increased their incomes thanks to Musika&apos;s interventions.
The income generation has been possible due to increased access to markets for small holder farmers, such as the following:&#xA0;
&#x2022; 411 000 small holder farmers have&#xA0; got access to farming inputs.&#xA0;
&#x2022; 124 000 small holder farmers have got access to markets for selling their produce.&#xA0;
&#xB7; &#xA0;&#xA0; 137 000 farmers now access agricultural services such as veterinary services and specialized advice
&#x2022; 48 000 small holder farmers have gained access to renewable energy sources, mainly solar energy.&#xA0;
&#x2022; 52 000 small holder farmers have got access to financial services and products.
&#xB7; &#xA0;&#xA0; 2 000 agrodealers have got support from MUSIKA; 500 of them have been established with the support of MUSIKA. Special entrepreneurship training has been provided to female agrodealers.
Musika now cooperate with 76 agribusiness companies, all of them engaging with small holder farmers due to their current or potential role as customers or suppliers of products and services.&#xA0; Musika has through networking, technical advice and sharing of risk and investment made companies realise the benefit of engaging with small holder farmers. The small holder farmers thereby increase their incomes and a sustainable market system is created in which companies invest and thrive;&#xA0; thereby increasing their interest of engaging further with more small holder farmers.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51190057" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
