<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5119012701-ZMB-12240</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CARE/SUN Fund Organisational Assessment</narrative>
   <narrative xml:lang="SV">CARE/SUN Fund Organisational Assessment</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In 2013 Sida entered into a three year agreement with CARE Canada to provide financing to the First 1000 Most Critical Days Programme (MCDP) through the Scaling up Nutrition (SUN) Fund mechanism. The mechanism was set up by DFID and Irish Aid. The activity period for Sida&#x2019;s agreement with CARE comes to an end 31st August 2016.  

A number of cooperating partners are now interested in providing support to scaling up nutrition in Zambia and options are being explored regarding how to create a pooled funding mechanism for nutrition including how to increase the involvement of the government of Zambia. These deliberations are however still in their infancy. In order not to lose gains made in the project so far, Sida will consider extending its support to CARE as a bridging fund while the pooled funding arrangement is set up. Sida will consider whether to join the new pooled funding mechanism after the new strategy is agreed.

The last joint review of the programme revealed that performance in the programme has picked up considerably over the past 6 months since the previously review. The programme scored an A on the basis of progress against milestones, showing clear improvement from the earlier review when the programme scored a B. This review however only focused on programme implementation and results and not much programme management aspects. 

A performance review of CARE is currently being conducted by the SUN Funds donors (DFID Irish Aid and Sida). There are indications of a number of challenges in the sub-granting particularly in the districts but it is difficult ascertain the extent to which these challenges are caused by shortcomings in CARE&#x2019;s own systems.    As part of the review Sida has proposed to conduct an organisational assessment of CARE with special emphasis on financial management, procurement and sub-granting. The goal of the organisational assessment is to evaluate whether CARE has appropriate systems, proficiency, capacity and routines to manage the SUN Fund resources and to direct its activities towards stipulated operational objectives and contribute to the fulfilment of the goals of the First 1000 Most Critical Days Programme and the SUN Fund. The results of this assignment will feed into the overall performance review of CARE and will be used to plan for possible programme extension.  

It is proposed that the organisational assessment is carried out by the Embassy&#x2019;s auditors. The terms of reference of the assessment are attached.</narrative>
   <narrative xml:lang="SV">Under &#xE5;r 2013 ingick Sida ett tre&#xE5;rigt avtal med CARE Canada f&#xF6;r att f&#xF6;rse finansiering till First 1000 Most Critical Days Programme (MCDP) genom Scaling up Nutrition (SUN) finanseringsmekanism. Mekanismen startades av DFID (UK&#xB4;s Department for International Development) och Irish Aid. Aktivitetsperioden f&#xF6;r Sidas avtal med CARE upph&#xF6;r 31:a augusti 2016. 

Ett antal samarbetspartners &#xE4;r nu intresserade av att tillhandah&#xE5;lla st&#xF6;d till skala upp n&#xE4;ring i Zambia och alternativ unders&#xF6;ks om hur man skapar en sammanslagen finansieringsmekanism f&#xF6;r nutrition inklusive hur man kan &#xF6;ka medverkan av regeringen i Zambia. Dessa &#xF6;verl&#xE4;ggningar &#xE4;r dock fortfarande i sin linda. F&#xF6;r att inte f&#xF6;rlora vinster som gjorts i projektet hittills Sida kommer att &#xF6;verv&#xE4;ga att utvidga sitt st&#xF6;d till CARE som en &#xF6;verg&#xE5;ngsfinansiering medan den poolade finansiering arrangemang s&#xE4;tts upp. Sida kommer att &#xF6;verv&#xE4;ga att ing&#xE5; i den nya sammanslagna finansieringsmekanism efter den nya strategin &#xE4;r &#xF6;verenskommet

Den senaste gemensamma granskningen av programmet (MCDP) visade att insatser i programmet har &#xF6;kat markant de senaste sex m&#xE5;naderna, sedan den f&#xF6;reg&#xE5;ende granskningen. Programmet fick betyg A baserat p&#xE5; framg&#xE5;ng gentemot milstolpar, uppvisad tydlig f&#xF6;rb&#xE4;ttring j&#xE4;mf&#xF6;rt med tidigare granskning d&#xE5; programmet fick betyg B. Denna granskning fokuserade dock endast p&#xE5; program implementering och resultat och inte s&#xE5; mycket p&#xE5; aspekter av programstyrning. 

En insatsgranskning av CARE genomf&#xF6;rs f&#xF6;r tillf&#xE4;llet av SUN Funds givare ( DFID, Irish Aid och Sida). Det finns indikatorer p&#xE5; ett antal utmaningar i delfinansieringen, speciellt i distrikten, men det &#xE4;r sv&#xE5;rt att avg&#xF6;ra till vilken grad dessa utmaningar &#xE4;r orsakade av brister i CAREs egna system. Som en del av granskning har Sida f&#xF6;reslagit en organisationsbed&#xF6;mning av CARE med specifikt fokus p&#xE5; finansiell styrning, upphandling och delfinansiering. M&#xE5;let med organisationsbed&#xF6;mningen &#xE4;r att utv&#xE4;rdera om CARE har l&#xE4;mpliga system, skicklighet, kapacitet och rutiner f&#xF6;r att hantera SUN Funds tillg&#xE5;ngar och f&#xF6;r att leda dess aktiviteter mot best&#xE4;mda operationella objektiv och bidra till uppfyllandet av m&#xE5;len i MCDP programmet och SUN Fund. Resultatet av uppdraget kommer att bidra till den &#xF6;versiktliga insatsgranskningen av CARE och kommer att anv&#xE4;ndas f&#xF6;r att planera f&#xF6;r framtida programf&#xF6;rl&#xE4;ngning. 
Det &#xE4;r f&#xF6;reslaget att organisationsbed&#xF6;mningen ska genomf&#xF6;ras av ambassadens revisorer. De olika ansvarsomr&#xE5;dena f&#xF6;r bed&#xF6;mningen &#xE4;r bifogade.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">EMM Corporate Partners</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12240" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic nutrition</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">16361.8301875767</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">16361.8301875767</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">16361.830187</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">13925.1843627651</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51190127" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
