<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5119004901-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FN-gemensamt program f&#xF6;r ungdomssyssels&#xE4;ttning</narrative>
   <narrative xml:lang="EN">UN Joint Program on Decent Jobs for Youth</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">ILO har tillsammans FAO, utarbetat ett gemensamt program med namnet Decent Jobs and Improved Food Security through Development of Sustainable Rural Enterprises. FN i Zambia, via ILO, inkom under 2013 med en ans&#xF6;kan om finansering fr&#xE5;n Sida om motsvarande 46,075 SEK f&#xF6;r att implementera detta program under perioden 2013-17. Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att bidra till att adressera den h&#xF6;ga arbetsl&#xF6;shet som m&#xF6;ter ungdomar och d&#xE5; speciellt inom den formella sektorn.
Ambassaden tog beslut om finansiering av insatsen med villkoret att projektet delas in i tv&#xE5; faser: fas ett som en uppstartsfas p&#xE5; 12 m&#xE5;nader och med en budget p&#xE5; 17,4 MSEK. M&#xE5;let med denna uppstartsfas var att: 
&#x2022;	F&#xE5; tillst&#xE5;nd arrangemangen f&#xF6;r att implementera programmet och st&#xE4;rka evidenskedjan f&#xF6;r programteorin. Det senare ska g&#xF6;ra det m&#xF6;jligt att v&#xE4;lja insatser som svarar mot Zambias utvecklingsutmaningar och prioriteringar.
&#x2022;	Genomf&#xF6;ra bredare konsultationer f&#xF6;r att dels s&#xE4;kerst&#xE4;lla brett &#xE4;garskap f&#xF6;r de lokala programmen, samt f&#xF6;r att anpassa dessa till utvecklingsm&#xE5;l och prioriteringar s&#xE5; som de uttryckts av de f&#xF6;r programmet viktigaste intressenterna. 
&#x2022;	S&#xE4;kerst&#xE4;lla konsensus g&#xE4;llande de utvalda jordbruksv&#xE4;rdekedjorna f&#xF6;r programmets insatser,
&#x2022;	Analysera de utvalda v&#xE4;rdekedjorna med syftet att identifiera systemhinder som begr&#xE4;nsar unga fr&#xE5;n att delta i dessa jordbruksv&#xE4;rdekedjor.
Den andra delen av programmet &#xE4;r implementeringsfasen som kommer att p&#xE5;g&#xE5; under 36 m&#xE5;nader. Finansiering av den andra delen av programmet &#xE4;r villkorat till f&#xF6;ljande;
&#x2022;	Att ILO inl&#xE4;mnar en rapport i juli 2014,
&#x2022;	Att ett &#xF6;versynsm&#xF6;te mellan de huvudsakliga deltagarna i programmet faller v&#xE4;l ut,
&#x2022;	Att Sida slutf&#xF6;r och godk&#xE4;nnander beslut om insats
ILO slutf&#xF6;rde uppstartsfasen vilken resulterade i f&#xF6;ljande:
Gemensamma arrangemang f&#xF6;r programmet och gemensamma implementeringsmodaliteter 
&#x2022;	En r&#xE5;dgivande styrkommittee (steering committe) har etablerats under uppstartsfasen av programmet. Styrkommitten &#xE4;r sammansatt av representanter fr&#xE5;n tre ministerier, en givarrepresentant, representanter fr&#xE5;n FN systemet (ILO och FAO), en representant fr&#xE5;n arbetsgivarorganisationen och en representant fr&#xE5;n arbetstagarorganisationen. Styrkommitt&#xE9;n leds av en statssekreterare p&#xE5; ministeriet f&#xF6;r ungdom och idrott. Styrkommitt&#xE9;n kommer att m&#xF6;tas en g&#xE5;ng i halv&#xE5;ret. Under uppstartsfasen h&#xF6;lls tv&#xE5; m&#xF6;ten. Under uppstartsfasen kommer en teknisk arbetsgrupp best&#xE5;ende av representanter fr&#xE5;n de viktigaste deltagarna i programmet att formeras. 
&#x2022;	 Ett programteam inhyst hos ILOs Lusaka kontor har etablerats, best&#xE5;ende av en teknisk chefsr&#xE5;dgivare, internationell program kordinator, nationell program kordinator, nationell program handl&#xE4;ggare fr&#xE5;n ILO, nationell programhandl&#xE4;ggare fr&#xE5;n FAO, ekonomi och administrationshandl&#xE4;ggare (ILO), samt en chauff&#xF6;r (ILO). Teamet &#xE4;r baserat i Lusaka.
Konsultationer med intressenter och anpassning av programmet
Ett antal aktiviteter genomf&#xF6;rdes inom programmet f&#xF6;r att engagera de viktigaste intressenterna i designen av programmet. Syftet med detta var att s&#xE4;kerst&#xE4;lla ett brett lokalt &#xE4;garskap f&#xF6;r programmet. De konsultativa aktiviteterna inkluderade:
&#x2022;	En inledande workshop i november 2013 f&#xF6;r att in introducera programmet och &#xF6;ka medvetenheten hos intressenter om programmets existens.
&#x2022;	En h&#xF6;gniv&#xE5; lansering av programmet av ILOs general direkt&#xF6;r, Guy Ryder genomf&#xF6;rdes i december 2013. Detta gjordes med syftet att h&#xF6;ja programmets profil hos en bredare grupp av intressenter;
&#x2022;	En konsultativ workshop p&#xE5; sektorniv&#xE5; genomf&#xF6;rdes i februari 2014 f&#xF6;r att s&#xF6;ka konsensus n&#xE4;r det g&#xE4;llde att v&#xE4;lja den andra v&#xE4;rdekedjan f&#xF6;r programinsatser: (H&#xE4;nvisar till bifogad rapport fr&#xE5;n denna uppstartsfasen). 
&#x2022;	F&#xF6;r att orientera intressenter i v&#xE4;rdekedjeansatsen (vilken &#xE4;r central f&#xF6;r programmets implementeringsstrategi) h&#xF6;lls en kurs i v&#xE4;rdekedjeutveckling in maj 2014. (H&#xE4;nvisar till bifogad rapport fr&#xE5;n uppstartsfasen).
&#x2022;	En workshop f&#xF6;r att g&#xE5; igenom och informera intressenter hur v&#xE4;l de planerade m&#xE5;len f&#xF6;r uppstartsfasen uppfylldes genomf&#xF6;rdes i juli 2014.
&#x2022;	Ett antal bilaterala m&#xF6;ten h&#xF6;lls ocks&#xE5; med de huvudsakliga samarbetspartners inom programmet, dessa inkluderade m&#xF6;ten med ministeriet f&#xF6;r jordbruk och boskap, ministeriet f&#xF6;r ungdom och idrott, ministeriet f&#xF6;r arbete och social trygghet, Zambiska arbetsgivarfederationen, den Zambiska kongressen f&#xF6;r fackf&#xF6;reningar, Medborgarnas kommission f&#xF6;r ekonomisk egenmakt, Alliansen Unga entrepren&#xF6;rer och det nationella r&#xE5;det f&#xF6;r ungdomars utveckling. F&#xF6;rutom att introducera programmet, s&#xE5; var syftet med dessa m&#xF6;ten &#xE4;ven att s&#xE4;kerst&#xE4;lla att programmet anpassas till relevanta nationella utvecklingsramverk.
Forskning p&#xE5; v&#xE4;rdekedjor
Genom konsultationer med nationella intressenter best&#xE4;mdes det att programmet ska intervenera i v&#xE4;rdekedjorna f&#xF6;r sojab&#xF6;nor och fisk. I enlighet med detta best&#xE4;lldes gedigna analyser av de marknadssystem som underbygger v&#xE4;rdekedjorna f&#xF6;r sojab&#xF6;nor och fisk. Syftet med analysen var att bed&#xF6;ma potentialen f&#xF6;r ungdomssyssels&#xE4;ttning inom dessa v&#xE4;rdekedjor samt unders&#xF6;ka l&#xE4;mpliga ing&#xE5;ngar f&#xF6;r aktiviteter inom programmet.
Forskningsarbetet p&#xE5; dessa v&#xE4;rdekedjor utf&#xF6;rdes av tv&#xE5; v&#xE4;lrenommerade institutioner, Indaba Agricultural Research Institute (IAPRI) och the World Fish Centre. Forskningsr&#xF6;nen validerades vid ett intressentm&#xF6;te i form av en workshop vilken arrangerades den 24 juni 2104 respektive 25 juni 2014 f&#xF6;r fiskv&#xE4;rdekedjan och sojav&#xE4;rdekedjan.
Den sammanlagda budgeten f&#xF6;r insatsen &#xE4;r 7,4 million USD, Sidas finansierar 7 MUSD av dessa, ILO bidrar med 200 000 USD och FAO bidrar med 100 000 USD, resterande 100 000 USD finansieras av andra lokala samarbetspartners.</narrative>
   <narrative xml:lang="EN">The International labour Organisation (ILO) together with a fellow UN agency, the Food and Agricultural Organisation (FAO) developed a joint programme on &#x201C; Decent Work and Food Security through Rural Youth Entrepreneurship Development in Zambia&#x201D;.  ILO as a lead agency applied to Sida for funding amounting to 46,075 MSEK (approximately $7 million USD) to implement this programme during the period 2013-17. The objective of this intervention is to contribute to addressing the high unemployment challenges faced by the youth especially in the formal sectors. 

Sida approved the proposal with the condition that the project would be divided into two phases: Phase 1 was the inception and lasted 12 months with the budget of 17,4 MSEK. The objective of the inception phase was to; 
&#x2022;	put in place programme implementation arrangements and to strengthen the evidence for the programme theory. The latter should be undertaken in order to arrive at development interventions that are responsive to the Zambia&#x2019;s development challenges and priorities. 
&#x2022;	conduct wider consultations in order to secure broader local programme ownership and alignment to key stakeholder priorities and development goals, 
&#x2022;	secure stakeholder consensus in the selection of the agricultural value chains for programme intervention, and 
&#x2022;	conduct analytical research in the selected value chains in order to identify the market system challenges hindering the participation of young people in these in agricultural value chains. 
The second phase of the programme is the implementation phase to last 36 months. Financing of the second phase is subject to the following conditions;
&#x2022;	ILO submission of an inception report by July 2014,  
&#x2022;	positive outcome of a review meeting between the main project partners,
&#x2022;	approval and finalisation of the Decision on Contribution process by Sida
ILO completed the inception phase with the following milestones achieved.
A)	Joint Programme arrangements and implementation modalities 

&#x2022;	The pass through funding mechanism is now operational where ILO receives money passed the Inception Phase funds to FAO. 

&#x2022;	A high level steering committee has been established during the inception period. The Programme Steering Committee comprises, representatives from three Government Ministries, a representative from the donor, representatives from the UN system (ILO and FAO), a representative from the Employers Organization and a representative from the workers organization. The Steering Committee, which is chaired by the Permanent Secretary from the Ministry of Youth and Sport, is structured to meet every six months. Two meetings were held during the Inception Phase. A Technical Working Group comprising of representatives from the Key Programme Partners will be constituted during the implementation phase. 

&#x2022;	A fully functional Programme Management Unit housed in the ILO Lusaka Country Office has been established. The full complement of seven Programme staff is in place and comprises a Chief Technical Adviser (ILO), An International Programme Coordinator (FAO), a National Programme Coordinator (ILO), National Programme Officer (ILO) a National Programme Officer (FAO), Finance and Admin Officer (ILO) and a Driver (ILO). The Programme team is based in the CO-Lusaka premises. 


B)	 Stakeholder Consultations and Programme alignment 
The Programme conducted a number of activities to engage key Programme stakeholders in the Programme design. This was done with the view to secure broad local programme ownership. Consultative activities undertaken include: 
&#x2022;	A Project Inception workshop, November 2013 to introduce the Programme and raise awareness about its existence among stakeholders; 
&#x2022;	A high level Programme launch by the ILO Director General, Guy Ryder in December 2013, to raise the profile of the Programme among a wider selection of stakeholders; 
&#x2022;	A consultative sector selection workshop, in February 2014 to seek stakeholder consensus in selecting the second value chain of Programme Intervention; (Refer to attached workshop Report from Inception phase) 
&#x2022;	A value chain development training in May 2014, to orient stakeholders on the value chain development approach. This approach is at the core of the Programme implementation strategy; (Refer to attached Report from Inception phase) .
&#x2022;	An Inception Review workshop in July 2014, to share with stakeholders how planned Inception Phase targets were met. 
&#x2022;	Several bilateral meetings were also held with main Programme partners including the Ministry of Agriculture and Livestock, the Ministry of Youth and Sport, the Ministry of Labour and Social Security, the Zambia Federation of Employers, the Zambia Congress of Trade Unions, the Citizens, Economic Empowerment Commission, the Alliance of Young Entrepreneurs and the National Youth Development Council. In addition to introducing the programme and securing stakeholder buy in, the objective of these bilateral meetings was also to ensure alignment of the Programme to relevant national development frameworks. 

C)	 Research on Value Chains: 
Through consultations with national stakeholders, it was agreed that the Programme should intervene in the Soybeans and Fish value chains. Accordingly, the Programme commissione research to investigate the market systems underpinning the Soy Beans and Fish value chains. The purpose of this research was to establish the youth employment potential of these value chains and the entry points for programme interventions. 
The value chain research was undertaken by two renowned research organizations, namely the Indaba Agricultural Research Institute (IAPRI) and the World Fish Centre. Research findings were validated at a stakeholder workshop which took place on 24th June 2014 for the Fish Value Chain Research and 25th June 2014 for the Soy beans Research respectively. 
The intervention&#x2019;s total budget is approximately $7,4 million USD, out of which Sida&#x2019;s contribution is $7,million US dollars and the remaining $400,000 US dollars is contributed by ILO ($200,000 USD), FAO ($100,000 USD) and ($100,000) other local partners.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The interventions has three objectives as follows;
Objective 1: A more enabling business environment for young entrepreneurs to start and formalise businesses in soybean and aquaculture. This objective covers three outputs: the policy and regulatory environment; stakeholder exposure to knowledge; and awareness of business opportunities in the sectors.
Objective 2: More young people respond to economic opportunities in soybeans and aquaculture market systems
This objective also covers three outputs: Development of effective input supply systems; Increased supply of non-financial business development support services; and technical skills development for young entrepreneurs.
Objective 3: Value chain development partners along the Soy Beans and Aquaculture value chains collaborate and coordinate effectively and efficiently
This objective required Yapasa to continue to work with SoPAG (Association for Soya Beans stakeholders) and in conjunction with Food Trade East and Southern Africa. YAPASA also worked with ADAZ (Association for Fish stakeholders). ADAZA maintains stakeholder coordination forums and worked well together with Young Emerging Farmers Initiative (YEFI). Further, Yapasa worked with a small group of agro dealers, fish feed and fingerling suppliers, together with staff of the Department of Fisheries to run the series of demonstrations.</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Regular Budget Supplementary Account</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2019-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">2671497.8812258183</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1829472.7328386712</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1177440.5941181355</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">724595.3368783966</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.4040014038</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">2671497.881225818</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1829472.7328386712</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1177440.5941181355</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">724595.3368783966</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.404001404</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="USD" value-date="2013-09-01">8916508.014493</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-28"></transaction-date>
   <value currency="USD" value-date="2013-09-28">2671497.8812258183</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1829472.7328386712</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">1177440.5941181355</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">724595.3368783966</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1404001.4040014038</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The results achieved under this intervention are summarised as follows; 1. All the planned activities aimed at influencing changes in policy, legal and regulatory provisions for soya and aquaculture value chains were achieved. ILO facilitated the formation of Aquaculture Development Association of Zambia (ADAZ) and Soybean Policy Action Group (SoPAG). These two organisations under the auspices of ILO undertook various activities that aimed at influencing policies in favour of the two value chains. 2. ILO facilitated stakeholder exposure and knowledge on international best practice in supporting young entrepreneurs in aquaculture and soybeans value chains. Several study tours were done within and outside the country to expose the stakeholders to the best practices of the two value chains. It was reported that the beneficiaries had their capacities improved because of these exposure visits. 3.ILO facilitated social marketing campaigns to disseminate information of business opportunities in soya and aquaculture value. During the period of implementation, several information dissemination activities were held. The notable activities were field days (26 field days, 2 field days per year), 13 radio and television episodes, awareness workshops on the business opportunities. There was an increase in number of target beneficiaries with improved information and knowledge toward business opportunities in rural areas. The 2017/18 market survey revealed that 51% were concerned about output markets and 58% felt they had sufficient knowledge. According to the 2018/19 impact assessment 75% of farmers bought inputs from Community Agro Dealers (CADS). The farmers indicated that they were purchasing inputs primarily for commercial reasons indicating a good attitude towards business opportunity in their local rural areas. 4. The input supply system for the two value chain was developed whereby various value chains actors were engaged by the project. For instance, there were about 12 out-grower operators (10 for soya and 2 for aquaculture), there were 4 input suppliers and 2 hatcheries established. These value chain actors provided direct services to the wider outreach in addition to the young farmers. In total there was an estimated number of 14,626 producers/enterprises who benefited from either the soya or aquaculture or other off season (e.g. horticultural) enterprises. This was done through improved local access to inputs and advice via CADs or through improving the quality of their main crop produce and easier market access through the community aggregation centres. It was estimated that 55% of these producers were youth. 5. There was an increased supply of non-financial business development services to support youth enterprises. Several individuals were trained as trainers for BDS service provision. The BDS-trainers successfully servicing young entrepreneurs in the targeted sectors. Therefore, many young entrepreneurs were reportedly attending business start-up and business management training. The 2017 impact assessment report indicates that 77% of the 2,404 Soybean farmers of which 52% youth (962 young farmers) received basic agribusiness management/ economics of production training. Similarly, in Aquaculture 105 fish farmers of which 81% youth (85 young farmers) received basic agribusiness management/ economics of production training. 6. The technical skills of young entrepreneurs to use production and processing technologies improved over the period of the project. Several young entrepreneurs receiving production skills training in soybean, aquaculture or agriculture related activities was reported to have up. By the end of 2017, it was reported that a total of 2,505 smallholder soya producers had benefited from technical training through being involved in soya out grower schemes. 53% of these were youth (1,323 of which 952 males, 371 female). A further 105 farmers were involved in fish outgrowing of which 81% were youth (85 of which 54 males, 31 female). After broadening the scope of the project beyond the specific value chains into broader market functions significantly larger numbers of producers were supported. From the CAD model alone 10,878 farmers bought inputs and received production information 61% were youth (6,649 of which 4,494 male and 2,155 female). 7. Multi-stakeholder engagement was undertaken to encourage leading industry players to support the business models and encourage additional downstream partners to adopt them. Therefore, partner and non-partner market actors leveraged their resources to adopt, adapt and expand the business innovations facilitated by the project. Private sector investment leveraged and co-created sustainable and pro-poor business models. For instance, over the life of the YAPASA project twenty eight such partnerships committed their own investment of USD 641,912 against the business practices complementing the USD 364,350 invested by the project. Generally, partner market players in general express satisfaction with the business innovations brought out in their business processes. They were optimistic that the innovations will result in profitability and will support expansion of their businesses on a sustainable basis. 8. Unemployment is not really the issue in rural Zambia, where almost everyone is involved in productive activity, rather underemployment is the issue and the ability to earn a sustainable and viable living from that productive activity. The project has contributed to increases in productive hours spent by beneficiaries, their family members and to a lesser extent neighbours (in the form of hired labour) and thus has contributed to reducing underemployment in project areas. 9. Further there is a connection between the extra hours worked using improved inputs and knowledge and some increases in income. However, the value of the increase was generally insufficient to raise a family enterprise&#x2019;s income above the basic minimum wage for rural general workers and thus it is hard to state that the extra FTE jobs generated constitute Decent work based on income alone. 10. Smallholder farmers, among them a substantial number of youth, have benefited from increased association through farmer groupings or networks, opportunities have been observed for skills development and information has been made available on the safety issues associated with use of agricultural chemicals, all of which are also elements of decent work agenda.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51190049" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
