<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5119011301-ZMB-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Chaisa Community Project Completion</narrative>
   <narrative xml:lang="SV">Chaisa Community Project Completion</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PLEASE REVIEW YOUR ANSWER AS THE QUESTION HAS BEEN CHANGED

Sverige har, sedan 2007, gett st&#xF6;d till f&#xF6;rb&#xE4;ttringsarbete inom infrastruktur och f&#xF6;rvaltning/ledning som implementerats av Lusaka kommunfullm&#xE4;ktige i Chaisa. Mellan 2007 och 2009 genomf&#xF6;rdes projektet av Care International, i samarbete med med LCC och myndigheter i Chaisa. Fr&#xE5;n och med  2009 fortsatte projektet i en ny fas (bidrag 26.000.020) och ansvaret f&#xF6;r implementeringen &#xF6;vertogs av LCC. LCC upphandlade tv&#xE5; konsultf&#xF6;retag f&#xF6;r att &#xF6;vervaka och st&#xF6;dja genomf&#xF6;randet, Urban Solutions (hederl&#xE4;ndskt bolag) och Rankin Consulting Engineers, Lusaka. &#xC4;ven om Sverige hade ett avtal med LCC, har betalningarna till dessa gjorts av ambassaden direkt och inte via LCC. Projektet f&#xF6;rv&#xE4;ntades avslutas i april 2011. P&#xE5; grund av f&#xF6;rseningar i implementeringen och ytterligare infrastrukturbehov  f&#xF6;rl&#xE4;ngdes projektet till mars 2012. En ytterligare f&#xF6;rl&#xE4;ngning beviljades senare fram till december 2013 f&#xF6;r att m&#xF6;jligg&#xF6;ra slutf&#xF6;randet av projektet och inl&#xE4;mning av samtliga rapporter. 

En av komponenterna i projektet var byggandet av tv&#xE5; l&#xE4;ktare p&#xE5; Chaisa Stadium och att slutf&#xF6;ra byggandet av ett kolskjul vid Chaisa marknad i Lusaka. LCC tilldelade implementeringen av projektet till ACRO Investeringar i september 2011 med en kontraktssumma p&#xE5; 993,483.17 zambiska kwacha. Samtliga medel med undantag f&#xF6;r  47.735 zambiska kwacha har betalats. Detta skulle vara den slutgiltiga betalningen, och skulle endast utbetalas d&#xE5; LCC var n&#xF6;jda med &#xE5;tg&#xE4;rdandet av de brister, om n&#xE5;gra, som specificerats i projektet.

LCC har nu utf&#xE4;rdat ett kontrollintyg f&#xF6;r slutf&#xF6;randet av arbetena och har beg&#xE4;rt att ambassaden ska betala Acro Investments.I april 2014 tog ambassaden ett beslut om att betala den utest&#xE5;ende k&#xE4;llskatten genom den s&#xE5; kallade utvecklingsfonden (PDF), indatsid 51190084. Eftersom PDF &#xE4;r inte l&#xE4;ngre aktiv finns behov att ta ett nytt beslut om utbetalningen .</narrative>
   <narrative xml:lang="EN">Sweden has provided support to infrastructure and management improvement undertaken by Lusaka City Council (LCC) in the Chaisa Community since 2007. Between 2007 and 2009 the project was implemented by Care international, in cooperation with with LCC and the Chaisa community authorities. From 2009, the project continued in a new phase (contribution 26000020) and the responsibility for implementation was taken over by LCC. The LCC procured two consultancy firms  to supervise and support the implementation, Urban Solutions, the Netherlands and Rankin Consulting Engineers, Lusaka. 

Even though Sweden had an agreement with the LCC, the payments for the Contractors were made by the embassy directly and not through LCC. The project was expected to come to an end in April 2011. Due to implementation delays and additional infrastructure needs, the project was extended until March 2012. An additional extension was later granted up to 31 December 2012 to allow for the completion of the project and submission of all reports. Sweden committed to the request from the Ministry of Finance that retention costs for the project would be reserved up to September 2013.

One of the components of the project was construction of two spectator stands at Chaisa Stadium and completion of the charcoal shed at chaisa market in Lusaka. LCC awarded the implementation of the project to ACRO Investments in September 2011 at a contract sum of 993,483.17 Zambian Kwacha. All the funds with the exception of 47,735 Zambian Kwacha (50% of the 10% retention) have been paid. This was a retention which was to be the final payment, only to be released upon LCC satisfaction that all the defects if any, identified in the project have been worked on. 

The LCC has now issued a verification certificate for the completion of the works and has requested the Embassy to pay the ACRO Investments, the contractor. In April, 2014, the Embassy took a decision to pay the outstanding retention under the so called Programme Development Fund (PDF) contribution number  51190084. However, since the PDF is no longer active there is need to make a new decision to make the payment.</narrative>
  </description>
  <participating-org ref="12000" role="2">
   <narrative xml:lang="EN">Lusaka City Council</narrative>
  </participating-org>
  <participating-org ref="12000" role="4" type="10">
   <narrative xml:lang="EN">Recipient Government</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6335.0456147011</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6335.0456147011</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">6335.045614</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">6335.0456147011</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51190113" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
