<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12106A0101-ZMB-12191</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">THET District Hospital HTM Improvement Project</narrative>
   <narrative xml:lang="SV">THET Underh&#xE5;ll av medicinsk utrustning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intervention sought to Work with the Ministry of Health (MOH) to

i) have placement of formally trained BMETs in district level hospitals in Southern, Eastern, Muchinga and Luapula Provinces to increase the timeliness of repairs, instigate preventative maintenance and provide user training; resulting in improved uptime of medical equipment.

ii) Improve the workshop space and utilities, including the provision of tool-boxes, test equipment, and IT tools to enable BMETs to undertake maintenance activities at local facilities.

iii) Deliver an in service training program for participating BMETs consisting of a technical and a management mentoring. This would ensure that well defined standard operating procedures are implemented by BMETs in the facilities.

iv) Increase data collection and analysis recording the impact of the maintenance activities on equipment up-time and other metrics.v) Provide a procurement fund for spare-parts. This would be used to maintain equipment in a cost effective and efficient manner.

vi) Rigorously evaluate the project to inform donors and key stakeholders of impact and contribute to the growing evidence base around the positive impact of appropriately trained BMETs on the ability to provide health services to the community.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Tropical Health and Educational Trust (THET) har s&#xF6;kt Sida-finansiering av f&#xF6;r 2018-2021 f&#xF6;r att utf&#xF6;ra &quot;Health Technology Management in District Hospitals&quot; i Eastern, Southern, Luapula och Muchinga-provinserna i Zambia. I samma provinser genomf&#xF6;r h&#xE4;lsov&#xE5;rdsministeriet programmet Reproductive Maternal Newborn Child Adolescent Health &amp; Nutrition (RMNCAHN) med finansiering fr&#xE5;n Sida och USAID under perioden 2016-2020.

Det &#xF6;vergripande m&#xE5;let med det f&#xF6;reslagna projektet &#xE4;r att st&#xF6;dja utvecklingen av en f&#xF6;rb&#xE4;ttrad infrastruktur i utvalda distriktssjukhus f&#xF6;r professionell ledning och hantering av teknisk h&#xE4;lsov&#xE5;rdsutrustning. Detta kommer att se till att utrustningen &#xE4;r v&#xE4;l underh&#xE5;llen och tillg&#xE4;nglig f&#xF6;r b&#xE4;sta v&#xE5;rd. P&#xE5; s&#xE5; s&#xE4;tt optimeras f&#xF6;rdelarna med finansiella investeringar i utrustning.
De viktigaste m&#xE5;len &#xE4;r:
&#x2022; Placering av formellt utbildade biomedicinska ingenj&#xF6;rstekniker (BMET) p&#xE5; distriktsniv&#xE5; vid sjukhus i provinserna Southern, Eastern, Muchinga och Luapula f&#xF6;r att p&#xE5;skynda reparationer, arbeta med f&#xF6;rebyggande underh&#xE5;ll och utbilda anv&#xE4;ndare, vilket resulterar i f&#xF6;rb&#xE4;ttrad k&#xF6;rtid av medicinsk utrustning. 
&#x2022; F&#xF6;rb&#xE4;ttring av verkstadsutrymme och verktyg, inklusive tillhandah&#xE5;llande av verktygsl&#xE5;dor, testutrustning och IT-verktyg f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r ingenj&#xF6;rsteknikerna att genomf&#xF6;ra underh&#xE5;ll.
&#x2022; Utf&#xF6;rande av ett utbildningsprogram f&#xF6;r deltagande BMET som best&#xE5;r av en teknisk och en ledarskapsinriktning. Detta kommer att s&#xE4;kerst&#xE4;lla att rutiner och v&#xE4;gledning kring anv&#xE4;ndandet av utrustningen implementeras av BMET p&#xE5; sjukhusen.
&#x2022; &#xD6;kad datainsamling och analys av effekterna p&#xE5; utrustningens k&#xF6;rtid och andra m&#xE4;tv&#xE4;rden.
&#x2022; Tillhandah&#xE5;llande av en fond f&#xF6;r upphandling av reservdelar. Detta kommer att anv&#xE4;ndas f&#xF6;r att underh&#xE5;lla utrustningen p&#xE5; ett kostnadseffektivt s&#xE4;tt.
&#x2022; En rigor&#xF6;s utv&#xE4;rdering av projektet f&#xF6;r att informera givare och nyckelakt&#xF6;rer om programmets effektivitet och bidra till den v&#xE4;xande evidensbasen kring positiva effekter av v&#xE4;lutbildade ingenj&#xF6;rstekniker.</narrative>
   <narrative xml:lang="EN">Tropical Health and Educational Trust (THET) has applied to Sida for funding to Carry out the &quot; District Hospital Health Technology Management Improvement Project in District Hospitals&quot; in Eastern, Southern, Luapula and Muchinga provinces of Zambia concurrently running the Ministry of Health Reproductive Maternal Newborn Child Adolescent Health&amp; Nutrition (RMNCAHN) programme during the period 2018-2021.
The overall goal of the proposed project is to support the development of an improved infrastructure in selected health care facilities for professional health care technology management. This will ensure that equipment is well maintained and available for
patient use. In this way, benefits of financial investments in equipment are optimized.
The key objectives are:
&#x2022; Placement of formally trained BiomedicalEngineering Technologists ( BMETs) in district level hospitals in Southern, Eastern,Muchinga and Luapula Provinces to increase the timeliness of repairs, instigate preventative maintenance and provide user training; resulting in improved up time (useful running time) of medical equipment. These provinces are conducting the MOH RMNCAHN continuum of care programme.
&#x2022; The improvement of workshop space and utilities, including the provision of tool-boxes,test equipment, and IT tools to enable BMETs to undertake maintenance activities.
&#x2022; Successful delivery of an in service training program for participating BMETs consisting of a technical and a management mentoring. This will ensure that well defined standard operating procedures are implemented by BMETs in the facilities.
&#x2022; Increased data collection and analysis recording the impact of the maintenance activities on equipment up-time and other metrics.
&#x2022; Provision of a procurement fund for spare-parts. This will be used to maintain equipment in a cost effective and efficient manner.
&#x2022; Rigorous evaluation of the project to inform donors and key stakeholders of impact and contribute to the growing evidence base around the positive impact of appropriately trained BMETs on the ability to provide health services to the community.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">THET/Tropical Health and Education Trust</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">THET/Tropical Health and Education Trust</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="1"></activity-date>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12191" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical services</narrative>
  </sector>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">632882.2608855749</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">549921.2132107996</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">293207.8023528314</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">632882.2608855428</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">549921.2132107996</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">293207.8023528315</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-01"></transaction-date>
   <value currency="USD" value-date="2018-09-01">1520622.065727</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">632882.2608855749</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">549921.2132107996</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">-56568.9783021838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">349776.7258566615</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12106_AmendmenttoAgreement2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment THET December 2019 Biomedical Technicians Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12106-agreement.pdf">
   <title>
    <narrative xml:lang="EN">THET District Hospital HTM Improvement Project</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12106_DecisiononAmendmentofContribution2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution THET December 2019 Biomedical Technicians Support</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12106-decision.pdf">
   <title>
    <narrative xml:lang="EN">THET District Hospital HTM Improvement Project</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Achievements of the Health Technology Management-Improvement Project

Since September 2018, the Tropical Health and Education Trust (THET) has been implementing the
Health Technology Management (HTM) Improvement project, in partnership with the Zambian
Ministry of Health (MoH) and funded by Sida.

During the three year HTM-I project time, the project has had the following targets:
 An increase of ME uptime to at least 95% in participating hospitals leading to an improved
quality of clinical (RMNCAH/N) services.
 An improved infrastructure for Medical Equipment maintenance in the participating
hospitals (BME workshops).
 Completion of the professional training of the participating BMETS through an advanced
internship program and Standard Operating Procedures ( SOP) course.
 Acquiring improved information on the medical equipment situation in Zambian hospitals,
leading to better understanding of facility needs regarding medical equipment maintenance.

The key performance indicator used to measure the success of the project is the Uptime of Medical Equipment (ME Uptime) in the participating facilities.

The 103 Biomedical Engineering Technologists (BMETs) in 48 participating facilities have since received the following support to carry out professional medical equipment maintenance: the provision of a hospital workshop, technical and IT tools, a mentorship program with a spare parts budget and an e-learning course on SOPs for BMETs.

These BMETs execute the following activities: maintaining an inventory of medical equipment,
performing corrective and preventive maintenance, providing technical equipment training for
clinical users, performing commissioning and decommissioning of equipment, establishing priorities
for new equipment procurement and reporting on the status of the medical equipment to
management.

The project has been very successful in all the four provinces. Below are some of the notable achievements of the project.

An increase of ME Uptime in the participating facilities from about 73% to an average of 96%. Administrations have acknowledged that the presence of a BMET at their facility increases the uptime of equipment which in turn reduces interruptions in health care service provision. THETs advocacy of BMET employment through the ME Uptime project has resulted in BMETs who were supported by Sida in the HTM project in the 4 provinces being  employed by the Ministry of Health. This was partly accelerated by the advent of Covid 19 which saw a huge demand for life saving equipment in optimum working order.

An unexpected development and achievement was that the Global fund have recruited about 200 BMETs across the country to augment the availability of this much needed health human resource.  Frequent User Training performed by the BMETs has hugely reduced the break down of equipment. This has been vital to reducing the down time of equipment while ensuring that clinicians are able to use the equipment efficiently. The standard operating procedure (SOP) course implemented by THET has helped improve reporting systems that have enabled hospital administrations to make well informed decisions in relation to medical equipment procurement. Participating hospitals have reported a reduction in procurement of medical equipment such as Resucitaires, Suction machines, Oxygen concentrators, Autoclaves, X-ray machines, Ultrasound equipment and BP machines, due to the repairs that the BMETs have carried out since their deployment. Prior to the BMETs being placed at these hospitals, these valuable pieces of equipment where packed in the junk yard and new procurement orders would be placed,which was wasteful and not environmentally friendly.

The provision of a spare-parts budget by THET enabled the BMETs to repair medical equipment, reducing the down time of equipment, which then reduced the time of disruption of patient health care service provision. This also reduced the number of referrals that hospitals make due to lack of functional equipment (a cost saving intervention) .

The mentorship program has helped in the capacity building of all BMETs being supported by the program to ensure that the challenges faced in repairing vital medical equipment at their facilities are eliminated or kept minimal. The train-the-trainer program which incorporates the recruitment of a local consultant has assured sustainability of efficient HTM functionality to ensure the mentorship required and reporting systems needed are kept in place even after the end of the project. THET&apos;s cooperation with medical equipment suppliers such as Gradian Health Services led to one of the largest technical trainings of BMETs on Theatre equipment in Southern, Muchinga, Luapula and Eastern province. Such capacity building activities have proved to build competency levels in BMETs to enable them to maintain critical Theatre equipment. Requests for such trainings have since been received from provincial, hospital administrations and BMETs on other types of equipment. Technical support and advice to administrations in the procurement of medical equipment has been appreciated at every facility that has BMET representation at procurement and financial meetings. This has led to the procurement of durable equipment and has also helped with the planning of medical equipment procurement(resulting in efficiencies and cost saving).



Below are some of the statements from facility leads who have benefited from the Project.

Acting PHD, Luapula Province - Dr. Katongo

In the past five years, the Ministry of health has been procuring a lot of medical equipment, especially when it comes to their modernisation agenda, but then we didnt realise a lot of good health outcomes out of having so much equipment because we didnt have a lot of support in terms of user training. We have also experienced high rates of equipment failure due to unstable electricity supply and high ambient temperatures because of our geographical location.

Equipment was always down due to different reasons and patients could not access the services before the biomedical engineering technologists were placed at the hospitals. The project has also been very instrumental in pushing for the training for our BMETs.,

There has been a lot of support through salaries and emoluments while waiting for them to be introduced on the government payroll.

Before the THET program we only had one person at the provincial health office who we depended on to repair medical equipment when we have a lot of facilities in the province. The decentralisation that this project brought has helped to make available the skills needed to look after the equipment at all the facilities in a timely manner.

With the COVID pandemic that the country is facing at the moment, we are using a lot of oxygen delivery equipment which will result in a high death rate if equipment breaks down. We have relied on the biomedical engineering technologists to keep this equipment running at all times.

Our new born babies are relying on incubators to survive in the biomedical engineering technologists have the skills to make sure that these vital pieces of equipment are running at times.

The project has brought about life-saving interventions because in medical care we rely on artificial intelligence equipment to ensure that someone is kept alive. Previously, a lot of people used to die because equipment was not available, or the equipment the hospital had was not functional. From the data that has been shared by the provincial biomedical engineer, we are almost reaching the target of 95% of equipment.

 Senama Level 1 Hospital  Medical Officer in Charge - Dr Sulu

It is our prayer that the project can be extended because we still need THETs support. The help we have received from the spare parts budget has relieved our burdens as a hospital and other facilities as well. Our technologist managed to repair a Resuscitaire that was then taken to Mansa General Hospital because they lacked enough working units at a very busy time. The BMET has been very instrumental with not only Medical Equipment but electrical works as well.

St. Pauls Mission Hospital  Hospital Administrator - Sr H. Tambatamba

We have been able to handle breakdowns of equipment, without bringing in external expert on board and without incurring any added costs to maintain our equipment because of the presence of the BMETs. An example is our mobile X-Ray machine that has been looked at and serviced timely with reduced costs. The BMETs have been readily available and very handy and have really reduced the cost of maintain our equipment. We have sensitive equipment such as the ones in theatre which need attention time and again, and we have been able request for the presence of the BMET even in the middle of operations to make sure everything goes well.

The team has worked on a number of oxygen concentrators which have helped us rescue a lot of patients through these difficult times. We have also helped us install medical equipment such as the dental equipment, lab equipment and the also work with other partners that come with more advanced equipment that needs to be installed.

All in all, they have added a lot of value to the lifespan of the equipment in this institution, and have added to the good service delivery to the community because of the equipment being taken care of. They have also helped in mentoring the users on how well to use the equipment efficiently.

Chiengi DH  Medical Officer  Dr T. Kabwe

Prior to coming of Biomedical Engineering Technologist at Chiengi District Hospital, Medical Equipment management wasnt possible as there were no skilled personnel to look after the Medical Equipment. Whenever a medical equipment breaks-down, the hospital had to wait for skilled personnel to travel from Mansa, the Provincial Headquarter, a distance of about 300Km.

In the space of 3 years, Chiengi District Hospital has had 5 BMETs and some of the successes noted from the time the hospital had BMETs include:

The generation of a medical equipment inventory. This helped to have a true database of medical equipment available at the hospital. The expenditure on medical equipment was reduced, as previously, when a medical equipment breaks-down, the hospital had to procure a new one to replace the broken-down equipment for continuity of health services. We are now able to plan for acquisition and servicing of medical equipment. Users are trained efficiently on the operation of the medical equipment. This has resulted in reduction of broken-down equipment. Monthly reports on Medical equipment are sent in timely and consistently. Tracking of Medical Equipment Uptime status has been a huge eye opener.

Chinsali General Hospital  Acting Medical Superintendent  Dr Daka.

With their inclusion in our system, we have had no complaints whatsoever on medical equipment. The hospital is actually doing more than fine following the report of the 99% uptime that we currently have.

Muchinga Provincial Health Office  Provincial Health Director - Dr N. Chilembo

Currently we have challenges with spare parts for medical equipment because most of the equipment is old and some obsolete, but with THET providing us with biomedical engineering technologists, most of the equipment is repaired in time. Even when a piece of equipment is damaged, reports coming in on time compared to before when we did not have biomedical engineering technologists in hospitals. We would only know that that and equipment is down when we need to use it and worse off when we have an emergency.

 Isoka DH  Clinical Care Specialist - Dr Mwanja

We had procured a lot of sterilizers and other equipment that were donated by other cooperating partners but they ended up being piled and packed because we had no one to take a look at them. As at now most of the equipment that was considered junk has been put back to service because we have some one who is specialised. Our work has been made easier. Equipment such as incubators, resuscitaires and other cardinal equipment make it hard to save lives when they are not functional.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12106" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
