<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12898A0101-ZMB-32174</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Clean and Energy efficient cooking / fuel switch</narrative>
   <narrative xml:lang="SV">Energieffektiv matlagning med f&#xF6;rnybara br&#xE4;nslen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektets &#xF6;vergripande m&#xE5;l f&#xF6;r insatsen &#x201D;Ut&#xF6;kning av rena matlagningsl&#xF6;sningar i Afrika s&#xF6;der om Sahara: En marknadsanalys och design av ett resultatbaserat finansieringsinstrument&#x201D; &#xE4;r att skanna och testa marknaden f&#xF6;r rena matlagningsl&#xF6;sningar i Zambia, med en potentiell ut&#xF6;kning och ytterligare utvidgning till andra l&#xE4;nder som st&#xF6;ds av Sida i Afrika s&#xF6;der om Sahara.

Detta kommer att uppn&#xE5;s genom att testa resultatbaserade finansieringsinstrument (RBF) f&#xF6;r att verifiera resultat och innovationsbidrag f&#xF6;r att fr&#xE4;mja rena matlagningsinnovationer i Zambia. Projektet kommer att genomf&#xF6;ras i tv&#xE5; faser, med en marknadsunders&#xF6;kning av rena matlagningsl&#xF6;sningar i Zambia som f&#xF6;rsta fas; samt design av ett RBF-program som andra fas. 

Fas I &#x2013; Marknadsunders&#xF6;kning
1.	Utf&#xF6;ra en detaljerad marknadsunders&#xF6;kning av rena matlagningsl&#xF6;sningar i urbana Zambia (med en utblick &#xF6;ver Kenya, Mo&#xE7;ambique, Rwanda och Uganda);
2.	Konsultera och engagera lokala akt&#xF6;rer inom marknaden f&#xF6;r rena matlagningsl&#xF6;sningar i Zambia (med potential att &#xE4;ven inkludera Kenya, Mo&#xE7;ambique, Rwanda och Uganda) och utv&#xE4;rdera potentiella hinder samt potentiella partnerskap med lokalt baserade organisationer;
3.	L&#xE4;gga fram rekommendationer och slutsatser f&#xF6;r ett potentiellt RBF-program f&#xF6;r att fr&#xE4;mja och stimulera anv&#xE4;ndning av innovativa l&#xF6;sningar f&#xF6;r ren matlagning i Zambia och de identifierade l&#xE4;nderna.

Fas II &#x2013; Detaljerad designfas
4.	Planera och utforma en pilotfas i Zambia med ett RBF-program f&#xF6;r att fr&#xE4;mja och stimulera anv&#xE4;ndning av innovativa l&#xF6;sningar f&#xF6;r ren matlagning i Zambia (inklusive potentiell expansion till andra l&#xE4;nder som ing&#xE5;r i fas I);
5.	Utarbeta f&#xF6;r&#xE4;ndringsteorin och utv&#xE4;rdera hur ett fokuserad RBF-program kan st&#xF6;dja en uppskalning genom andra akt&#xF6;rers initiativ;
6.	Utveckla en utv&#xE4;rderingsplan (M&amp;E) f&#xF6;r uppf&#xF6;ljning och kontroll av positiva effekter p&#xE5; klimat, h&#xE4;lsa, j&#xE4;mst&#xE4;lldhet och biologisk m&#xE5;ngfald baserat p&#xE5; det utbetalda RBF-bidraget.

Sidas avtalspartner f&#xF6;r insatsen &#xE4;r Nordiska Milj&#xF6;finansieringsbolaget (NEFCO), en internationell finansieringsinstitution specialiserad p&#xE5; sm&#xE5; och medelstora milj&#xF6; och energiprojekt, och &#xE4;gd av de nordiska l&#xE4;nderna med huvudkontor i Helsingfors, Finland. 

Budgeten f&#xF6;r den f&#xF6;reslagna insatsen &#xE4;r 5 miljoner SEK. Insatsen kommer att p&#xE5;g&#xE5; i 12 m&#xE5;nader, mellan 2020 och 2021. 

Insatsen kommer att komplettera den p&#xE5;g&#xE5;ende Sida-finansierade insatsen Beyond the Grid Fund Africa (BGFA), som ocks&#xE5; &#xE4;r faciliterad av NEFCO.</narrative>
   <narrative xml:lang="EN">The overall goal of the contribution &#x201C;Scaling clean cooking solutions in sub-Saharan Africa: Market Scoping and Design of A Results Based Financing Instrument&#x201D; is to scan and test the market for clean cooking solutions in urban Zambia, with a potential roll-out and further extension to other countries supported by Sida in sub-Saharan Africa (SSA).

This will be achieved through testing Results-Based Financing (RBF) incentives for verified output, outcome, or impact results and innovation grants to promote clean cooking innovations in Zambia. The contribution will be divided into two phases of work; first one focusing on market scoping; and the second one being a detailed design phase.

Phase I - Market Scoping Phase:
1.	Carry out a detailed market assessment of the clean cooking market in Zambia, particularly in urban areas, with an outlook for the identified additional countries Kenya, Mozambique, Rwanda and Uganda; 
2.	Consult and engage with clean cooking actors in Zambia (with an outlook for Kenya, Mozambique, Rwanda and Uganda) and assess potential barriers, as well as potential partnerships with locally based organisations; 
3.	Make conclusions and outline recommendations for an RBF programme to promote and incentivise expanded and accelerated use of clean cooking innovative solutions in Zambia and the identified countries.

Phase II - Detailed Design Phase:
1.	Plan and design of a concrete pilot phase in Zambia with an RBF incentive approach for expanded and accelerated use of clean cooking in Zambia (including potential expansion into other countries included in Phase I);
2.	Elaborate on the Theory of Change, and assess how a focused RBF approach could support scaling by other actors&#x2019; initiatives;
3.	Develop a Monitoring and Evaluation plan for following up and verifying climate, health, gender and biodiversity benefits based on the disbursed impact-level RBF grant.

The agreement partner is the Nordic Environment Finance Corporation (NEFCO), an international finance institution with headquarters in Helsinki, Finland.

The budget for the proposed intervention is SEK 5 Million. The intervention will run for 12 months, between 2020 and 2021.

The work will complement the Swedish financed activities undertaken under the Beyond the Grid Fund for Africa (BGFA), a facility which is also managed by NEFCO.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the Scaling clean cooking solutions in sub-Saharan Africa: Market Scoping and Design of A Results Based Financing Instrument is to scan and test the market for clean cooking solutions in urban Zambia, with a potential roll-out and further extension to other countries supported by Sida in sub-Saharan Africa (SSA).

Although the contribution targets Zambia and the Zambian context, it has a&#xA0;regional outlook and include an overview of the Clean Cooking market in other neighbouring countries. This to enable possible upscaling and coordination. The contribution is included as a separate sub-project in the ongoing contribution &quot;Beyond the Grid Fund for Africa&quot; (BGFA).This to&#xA0; facilitate consultations&#xA0;with other embassies and Sida&apos;s Power Africa Intitiative on a possible scaled-up.</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">NEFCO/Nordic Environment Finance Corporation</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">NEFCO/Nordic Environment Finance Corporation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-05-01" type="1"></activity-date>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="32174" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Clean cooking appliances manufacturing</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-01"></transaction-date>
   <value currency="USD" value-date="2020-05-01">542905.849267</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">542905.84926762</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">NEFCO has undertaken a number of consultations over the reporting period in preparation for the foreseen clean cooking&#xA0; programme - with industry actors, financing agencies and investors. Further, the consultancy firm Open Capital Advisers (OCA) has been contracted to carry out the market scoping. With the interest of the Swedish embassies the region, Sida&apos;s Power Africa team engaged in the dialogue with NEFCO together with in particular embassies in&#xA0; Tanzania, Kenya, Mozambique and DRC who all decided to contribute to the new multi-country facility resulting from this contribution. The new Modern Cooking Facility for Africa with Planit ID&#xA0;15042 is a results based programme for clean cooking solution with a total budget of 275 MSEK for DRC, Kenya, Tanzania, Mocambique and Zambia.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12898" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
