<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12896A0103-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till utveckling inom f&#xF6;r&#xE4;dlingsindustrin f&#xF6;r jordbruk</narrative>
   <narrative xml:lang="EN">Support to the agroprocessing industry</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The FED Project aims to increase the revenues, marketable output and job security for more than 100 SMEs within Zambia&#x2019;s food processing sector. Furthermore, the contribution intends to deepen the SMEs&#x2019; capacity and sustainability, equipping them with technical and business skills in food processing best practices, and improving their access to inputs, new markets and finance through inclusive models.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r FED-projektet &#xE4;r att &#xF6;ka int&#xE4;kterna och s&#xE4;ljbara volymer, samt skapa och/eller beh&#xE5;lla jobb f&#xF6;r minst 100 sm&#xE5; och medelstora f&#xF6;retag inom livsmedelstillverkning, varav minst 50 % av dessa f&#xF6;retag kommer att &#xE4;gas av kvinnor. Detta kommer att ske via tre sammankopplade aktiviteter, n&#xE4;mligen:

1) utf&#xF6;ra sektor&#xF6;vergripande utbildningar f&#xF6;r utvalda sm&#xE5; och medelstora f&#xF6;retag;
 2) erbjuda skr&#xE4;ddarsydda aff&#xE4;rsplaner och teknisk assistans f&#xF6;r utvalda sm&#xE5; och medelstora f&#xF6;retag; samt
3) f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till finansiering f&#xF6;r utvalda sm&#xE5; och medelstora f&#xF6;retag.

N&#xE4;r dessa aktiviteter kombineras s&#xE5; kan effektiviteten, l&#xF6;nsamheten och tillv&#xE4;xten hos sm&#xE5; och medelstora f&#xF6;retag nom livsmedelsindustri f&#xF6;rb&#xE4;ttras vilket bidrar till en starkare och mer inkluderande sektor. Prelimin&#xE4;rt har TechnoServe visat att de kommer att arbeta med sm&#xE5; och medelstora f&#xF6;retag som fr&#xE4;mst kommer fr&#xE5;n Lusaka, Kopparb&#xE4;ltet, centrala samt &#xF6;stra provinserna. Aktiviteter specifikt inom majs- och kassavasektorn kommer att ske i nordv&#xE4;stra och s&#xF6;dra provinserna. Det faktiska geografiska verksamhetsomr&#xE5;det kommer att best&#xE4;mmas under inledningsfasen p&#xE5; sex m&#xE5;nader.

Avtalspartnern &#xE4;r TechnoServe som &#xE4;r en ideell internationell utvecklingsorganisation med sitt huvudkontor i USA och ett landskontor i Zambia.

Budgeten f&#xF6;r den f&#xF6;reslagna insatsen &#xE4;r 36 miljoner kronor. Projektet kommer att p&#xE5;g&#xE5; i tre och ett halvt &#xE5;r (42 m&#xE5;nader), inklusive en inledningsfas p&#xE5; sex m&#xE5;nader. Det kommer inte att vidarebefordras medel till tredje part.</narrative>
   <narrative xml:lang="EN">The overall goal of the FED project is to increase revenues and marketable volumes and create or retain jobs for 100 SME enterprises, 50% of which will be women owned. This will be done via three inter-linked activities namely: 

1) delivering sector wide trainings (SWTs) to selected SMEs;
 2) providing customised business and technical assistance for selected SMEs; and
3) improving access to finance for selected SMEs.

When combined, these activities improve the efficiency, profitability and growth of food processing SMEs and contribute to a stronger and more inclusive sector. Tentatively TechnoServe has indicated that it will work with SMEs that are primarily from Lusaka, Central, Copperbelt and Eastern provinces. However, assessment of  clusters of maize and cassava processors in North-Western and Southern (Livingstone) provinces will also be considered. The actual geographical area of operation will be decided during the inception period of 6 months. 

The agreement partner is TechnoServe is a not-for-profit international development organization with its headquarters in the USA and a country office in Zambia.  

The budget for the proposed intervention is SEK 36Million. The project will run for three and a half years (42 months), including an inception phase of six months. There will be no forwarding of funds to third parties.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">TechnoServe</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">16367.2189252527</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">16367.2189252527</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">15242.624624</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">16367.2189252527</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12896_AgreementSidaTechnoserve.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Technoserve Support to Agro-Processing</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12896_DecisiononAmendmentofContributionTecnoserve12896.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution Technoserve Support to Agro-Processing Dec 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="12896" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061403" currency="SEK" strategy-amount="2250000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Zambia 2018-2022</sida:title>
    <sida:titleSV>Zambia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
