<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11861A0101-ZMB-12240</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Micronutrient and Food Consumption Survey</narrative>
   <narrative xml:lang="SV">UNICEF Micronutrient and Food Consumption Survey</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the intervention is to measure the micronutrient status, micronutrient intakes levels and the effective coverage of current nutrition interventions amongst targeted populations in Zambia.

The specific objectives are to determine the following;
1) Prevalence of micronutrient deficiencies in children 6-59 months of age, adolescent girls 11-19 years of age, Women of Reproductive Age (15-49) and men 21-59 years of age at provincial and national levels.&#xA0;
2) Daily intake of macronutrients (energy, protein, fat and carbohydrates) and critical vitamins and minerals (calcium, iron, zinc, vitamin A, vitamin C and B-vitamins) for children 6-59 months of age, adolescents 11-19 years of age, Women of Reproductive Age (WRA) and men 21-59 years of age at provincial and national levels;
&#xA0;3) Household and individual coverage of fortified sugar and contribution to total diet intake of vitamin A and iodized salt at provincial and national levels;
&#xA0;4) Household and individual access to orange-fleshed sweet potato and orange maize and contribution to total diet intake of vitamin A in children 6-59 months of age, adolescent girls 11-19 years of age, Women of Reproductive Age (WRA) and men 21-59 years of age at provincial and national levels;
&#xA0;5) Individual coverage of the following nutrition interventions implemented at scale at the national and provincial level:&#xA0;
o&#xA0;&#xA0; Receipt of vitamin A supplementation services for children 6-59 months of age;
o&#xA0;&#xA0; Receipt of postnatal vitamin A supplementation for women within 6 weeks of delivery;
o&#xA0;&#xA0; Receipt and utilization of iron supplementation for pregnant women.
o&#xA0;&#xA0; Receipt and utilization of multiple micronutrient powders among children 6-23 months of age;&#xA0;
o&#xA0;&#xA0; Receipt of deworming tablets&#xA0; for children 12-59 months of age.
o&#xA0;&#xA0; Zinc supplementation for the treatment of diarrhea for children 6 &#x2013; 59 months
6) Prevalence of core Infant Young Child Feeding (IYCF) practices, including the following indicators stratified&#xA0;at the National and/or locaion;
o&#xA0;&#xA0; Exclusive breastfeeding for infants 0-5 months;
o&#xA0;&#xA0; Early initiation of breastfeeding (within first hour of birth) among infants 0-5 months;
o&#xA0;&#xA0; Minimum dietary diversity for children 6-23 months;
o&#xA0;&#xA0; Minimum meal frequency for children 6-23 months; and
o&#xA0;&#xA0; Minimum acceptable diet for children 6-23 months.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNICEF ??kommer att st&#xF6;dja Zambias regering genom Zambias nationella livsmedels- och n&#xE4;ringskommission f&#xF6;r att genomf&#xF6;ra en nationell mikron&#xE4;rings- och livsmedelsf&#xF6;rbrukningsunders&#xF6;kning i syfte att bidra till strategier och handlingsplaner inom omr&#xE5;det. Programmets m&#xE5;l &#xE4;r att kartl&#xE4;gga och beskriva m&#xF6;nster f&#xF6;r mikron&#xE4;ringsintag och att m&#xE4;ta t&#xE4;ckningen av nuvarande insatser inom nutrition bland olika m&#xE5;lgrupper i Zambia och deras effekt p&#xE5; mikron&#xE4;ringsstatusen. En stor del av barnen i Zambia uppskattas drabbas av h&#xE4;mmad utveckling och tillv&#xE4;xt (stunted), f&#xF6;rseningar av kognitiv f&#xF6;rm&#xE5;ga och inl&#xE4;rning, f&#xF6;rsvagad immunitet och &#xF6;kad sjukdom p&#xE5; grund av mikron&#xE4;ringsbrist. F&#xF6;r gravida kvinnor kan bristen p&#xE5; v&#xE4;sentliga vitaminer och mineraler vara katastrofal d&#xE5; den kan leda till &#xF6;kad risk f&#xF6;r l&#xE5;g f&#xF6;delsevikt hos barnet, fosterskador, d&#xF6;df&#xF6;dda barn samt skador och d&#xF6;dsfall vid f&#xF6;rlossning. Program f&#xF6;r att f&#xF6;rebygga risker och behandla mikron&#xE4;rings&#xE4;mnesbrister hos barn har genomf&#xF6;rts under &#xE5;ren men det finns stora kunskapsbrister p&#xE5; t&#xE4;ckningen och effekterna av dessa insatser. Denna unders&#xF6;kning kommer att ge information om effektiviteten och t&#xE4;ckningen av insatser f&#xF6;r att minska brist p&#xE5; brist p&#xE5; mineraler och ge underlag till utvecklingen av f&#xF6;rb&#xE4;ttrade strategier f&#xF6;r kontroll av mikron&#xE4;rings&#xE4;mnen och nationella riktlinjer f&#xF6;r kostintag. Unders&#xF6;kningen kommer &#xE4;ven att s&#xE4;kerst&#xE4;lla korrekt information f&#xF6;r att bidra till regionala och globala rapporter i &#xE4;mnet.</narrative>
   <narrative xml:lang="EN">UNICEF will support the government of Zambia through the National Food and Nutrition Commission of Zambia to implement a National Micronutrient and Food Consumption Survey to inform strategies and policies. The objectives of the project are to describe the micronutrient intakes patterns and to measure the effective coverage of current nutrition interventions amongst targeted populations in Zambia, and their effect on the micronutrient status. A large proportion of children in Zambia are estimated to suffer from stunted growth, cognitive delays, weakened immunity and disease because of micronutrient deficiencies. For pregnant women, the lack of essential vitamins and minerals can be catastrophic, increasing the risk of low birth weight, birth defects, stillbirth, and maternal death. Programmes to prevent and treat micronutrient deficiencies in children and at-risk population are have been implemented over years but there are considerable knowledge gaps on the coverage and effects of those interventions. This survey will provide information on the effectiveness and coverage of interventions to reduce micronutrient deficiencies and inform the development of improved micronutrient control strategies, and national dietary guidelines. The survey will also ensure accurate information for contribution to regional and global reports.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-01" type="1"></activity-date>
  <activity-date iso-date="2018-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12240" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic nutrition</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2082757.9858234373</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2082757.9858234373</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-01"></transaction-date>
   <value currency="USD" value-date="2018-06-01">2082757.985823</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2082757.9858234373</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11861-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11861-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">By the end of September 2020, the dietary team, led by NFNC, successfully completed data collection for food consumption survey throughout the country, interviewing a total of 7,325 respondents (84.6%) of the 8,659 targeted participants. Based on the demographic groups, participants interviewed included 3,255 women of reproductive age, 1,456 adolescent girls, 1,724 children 24-59 months and 890 children 6-23 months from 3,405 households.
Data collection for the micronutrient&#xA0;biomarkers was conducted in October-November throughout the 10 provinces. A total of 5,491 (65.6 per cent of targeted participants) including 2,925 women aged 15-49 years, 1,086 adolescent girls, and 1,480 children aged 6-59 months participated in the biomarker survey. From this, 5,434 blood samples and 3,970 urine samples were collected for biomarker analysis. In addition, sugar and salt samples were also collected from 1,250 and 2,741 households, respectively, for analysis of iodate and</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11861" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
