<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105090301-ZMB-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Naturv&#xE5;rdsverket globalt program 2020 - 2023</narrative>
   <narrative xml:lang="EN">Swedish Environmental Protection Agency 2020 - 2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let &#xE4;r att globala, nationella och lokala mekanismer, som fr&#xE4;mjar basala processuella r&#xE4;ttigheter och minskar maktobalanser i styrning av gruvsektorn, till&#xE4;mpas samt f&#xF6;ljs upp genom flerpartssamarbete och samskapande f&#xF6;r positiva f&#xF6;r&#xE4;ndringar. Syftet med detta &#xE4;r att minska utsl&#xE4;pp, fr&#xE4;mja biodiversitet, klimatf&#xF6;r&#xE4;ndringar, negativa h&#xE4;lsoeffekter av detta, multidimensionell fattigdom och oj&#xE4;mlikheter samt risken f&#xF6;r konflikt kopplad till sociala och milj&#xF6;m&#xE4;ssiga problem.
F&#xF6;ljande delm&#xE5;l avser bidra till det &#xF6;vergripande m&#xE5;let:
1) Intressenter p&#xE5; lokal niv&#xE5;, speciellt kvinnor, ungdomar, urbefolkning och andra som lever i utsatta stituationer i de l&#xE4;nder som programmet kommer verka i p&#xE5;verkar beslutsfattare p&#xE5; ett effektivt s&#xE4;tt, f&#xF6;ljer upp gruvdriften p&#xE5; stat- och sektorniv&#xE5; samt kan h&#xE5;lla ansvariga parter ansvariga f&#xF6;r den negativa effekt som gruvdriften har vad g&#xE4;ller milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet, multidimensionell fattigdom och f&#xF6;rerbyggandet av sociala och milj&#xF6;m&#xE4;ssiga konflikter.
2) Att nationella policyer, genomf&#xF6;rande och administrativt beslutsfattande kopplat till naturresurser och sociala och milj&#xF6;m&#xE4;ssiga risker i gruvsektorn &#xE4;r st&#xE4;rkt och bygger p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter, globala ramverk, lagstiftning och r&#xE4;ttsstatens principer i alla l&#xE4;nder d&#xE4;r programmet verkar. Syftet med detta &#xE4;r att minska milj&#xF6;f&#xF6;rst&#xF6;ring, oj&#xE4;mlikhet och obalanser, risken f&#xF6;r konflikter och multidimensionell fattigdom bland de m&#xE4;nniskor som &#xE4;r direkt eller indirekt p&#xE5;verkade av gruvdriften.
3) De l&#xE4;rdomar, erfarenheter och kunskap som genererats p&#xE5; lokal och nationell niv&#xE5; genom programmet f&#xF6;rs fram regionalt och globalt f&#xF6;r att fr&#xE4;mja kvalitet, samst&#xE4;mmighet, till&#xE4;mpning och uppf&#xF6;ljning av relevanta&#xA0;internationella milj&#xF6;avtal och utvecklingsm&#xE5;l (SDG).
4) FN-organisationer minskar sin negativa p&#xE5;verkan och maximerar sin positiva p&#xE5;verkan p&#xE5; milj&#xF6;n genom en st&#xE4;rkt och mer systematisk intern hantering av sin milj&#xF6;p&#xE5;verkan.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Naturv&#xE5;rdsverket &#xE4;r den expertmyndighet i Sverige som ansvarar f&#xF6;r &#xF6;vergripande hantering av nationella milj&#xF6;fr&#xE5;gor. Huvuddelen av Naturv&#xE5;rdsverkets ansvarsomr&#xE5;den och arbete r&#xF6;r fr&#xE4;mst den svenska kontexten, men myndigheten bedriver &#xE4;ven ett betydande internationellt arbete genom EU och ett antal multilaterala och internationella organ, samt genom globalt och bilateralt utvecklingssamarbete. Sida har st&#xF6;tt Naturv&#xE5;rdsverkets globala utvecklingssamarbete genom dess internationella enhet sedan 2006. Fr&#xE5;n och med 2014 sker detta genom ett globalt program som Naturv&#xE5;rdsverket genomf&#xF6;r i samarbete med bland andra FNs utvecklingsprogram (UNDP) och FNs milj&#xF6;program (UN Environment). 

Under 2018 och 2019 har Naturv&#xE5;rdsverket och Sida f&#xF6;rt en dialog kring omfattning och inriktning p&#xE5; ett nytt eventuellt Sida-st&#xF6;d till programmet. I samband med detta har Sida kunnat bidra med dialog ( bl.a. i form av konsultst&#xF6;d) kring det adaptiva arbetss&#xE4;tt man avser anv&#xE4;nda. Naturv&#xE5;rdsverket har i september 2019 inkommit med en ans&#xF6;kan till Sida om st&#xF6;d till en forts&#xE4;ttning p&#xE5; det nuvarande globala programmet. Det f&#xF6;reslagna programmet sker i samarbete med tidigare partners och bygger p&#xE5; p&#xE5;g&#xE5;ende verksamhet och tidigare erfarenheter. I f&#xF6;rslaget v&#xE4;ljer man att fokusera p&#xE5; en forts&#xE4;ttning av tv&#xE5; av de tidigare delprogrammen; Environmental Governance Programme (EGP) i samarbete med UNDP vilket utg&#xF6;r ca 85% av budgeten och utveckling av milj&#xF6;ledningssystem inom FN i samarbete med UN Environment och vilken utg&#xF6;r ca 15% av budgeten. 

Det &#xF6;vergripande m&#xE5;let &#xE4;r att globala, nationella och lokala mekanismer, som fr&#xE4;mjar basala processuella r&#xE4;ttigheter och minskar maktobalanser i styrning av gruvsektorn, till&#xE4;mpas samt f&#xF6;ljs upp genom flerpartssamarbete och samskapande f&#xF6;r positiva f&#xF6;r&#xE4;ndringar. Syftet med detta &#xE4;r att minska utsl&#xE4;pp, fr&#xE4;mja biodiversitet, klimatf&#xF6;r&#xE4;ndringar, negativa h&#xE4;lsoeffekter av detta, multidimensionell fattigdom och oj&#xE4;mlikheter samt risken f&#xF6;r konflikt kopplad till sociala och milj&#xF6;m&#xE4;ssiga problem.

Programmet har byggts upp utifr&#xE5;n fyra m&#xE5;lomr&#xE5;den (outcomes). Tre m&#xE5;lomr&#xE5;den r&#xF6;r f&#xF6;rvaltning av gruvsektorn i samarbete med UNDP och delas upp i m&#xE5;l, aktiviteter och f&#xF6;rv&#xE4;ntade resultat p&#xE5; lokal, nationell och regional/global niv&#xE5;. Verksamheten sker fr&#xE4;mst p&#xE5; lokal och nationell niv&#xE5; och med denna som grund avser man sprida erfarenheter och kunskap till relevanta processer p&#xE5; regional och global niv&#xE5;, t.ex. i samband med multilaterala milj&#xF6;&#xF6;verenskommelser och SDG-m&#xE5;len (Sustainable Development Goals). Det fj&#xE4;rde resultatomr&#xE5;det syftar till att reducera FNs negativa, och st&#xE4;rka organisationens positiva, milj&#xF6;p&#xE5;verkan genom att st&#xF6;dja ett st&#xE4;rkt och systematiskt internt milj&#xF6;ledningssystem.

Under 2018 genomf&#xF6;rdes en oberoende utv&#xE4;rdering av programmet f&#xF6;r perioden 2014 - 2017. Utv&#xE4;rderaren &#xE4;r &#xF6;verlag mycket positiv till programmets verksamhet och resultat och rekommenderar att Naturv&#xE5;rdsverket forts&#xE4;tter att arbeta med internationellt utvecklingssamarbete genom ett globalt program.

Verksamheten inom gruvsektorn i samarbete med UNDP och dess landkontor i de ber&#xF6;rda l&#xE4;nderna bed&#xF6;ms vara h&#xF6;gst relevant f&#xF6;r m&#xE5;lgruppernas behov och prioriteringar. De nationella regeringarna har visat ett starkt engagemang f&#xF6;r programmet och detta har bidragit till att st&#xE4;rka milj&#xF6;m&#xE4;ssiga, j&#xE4;mst&#xE4;lldhets-, m&#xE4;nskliga r&#xE4;ttigheter- och r&#xE4;ttsstatsdimensioner i den offentliga f&#xF6;rvaltningen inom gruvsektorn. Programmet har varit s&#xE4;rskilt framg&#xE5;ngsrikt n&#xE4;r det g&#xE4;ller att skapa plattformar med flera intressenter och f&#xF6;rb&#xE4;ttra samordningen mellan myndigheterna. Detta inkluderar b&#xE5;de horisontell och vertikal samordning och samarbete genom att sammanf&#xF6;ra gruvdepartement, milj&#xF6;departement och planeringsministerier, lokala myndigheter, kommissioner f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och det civila samh&#xE4;llet, f&#xF6;r att hitta innovativa och h&#xE5;llbara angreppss&#xE4;tt p&#xE5; de utmaningar som finns kring styrningen av gruvsektorn. Programmet bed&#xF6;ms ha anv&#xE4;nt sina resurser effektivt och strategiskt och att ha bidragit till en positiv f&#xF6;r&#xE4;ndring av attityder och arbetss&#xE4;tt i de fyra programl&#xE4;nderna, inte minst vad g&#xE4;ller att integrera m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;skydd i styrningen av gruvsektorn. 

&#xC4;ven programmets samarbete med UN Environment bed&#xF6;ms av utv&#xE4;rderaren vara mycket relevant. Att ha ett milj&#xF6;ledningssystem f&#xF6;r intern milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet &#xF6;kar FN-organisationernas trov&#xE4;rdighet vad g&#xE4;ller deras h&#xE5;llbarhetsarbete, och ger dem verktyg att kontinuerligt arbeta f&#xF6;r en &#xF6;kad milj&#xF6;integrering i sin omfattande verksamhet. Programmets resultat och bidrag till utvecklandet av ett milj&#xF6;ledningssystem inom FN-familjen bed&#xF6;ms dessutom vara l&#xE5;ngsiktigt h&#xE5;llbara. Fyra FN-kontor (FN-sekretariatet i New York, ESCAP i Bangkom, MONUSCO i Goma och WFP i Kenya) har utsetts att delta i ett pilotprojekt och har f&#xE5;tt st&#xF6;d av programmet. &#xC5;terkopplingen fr&#xE5;n de ber&#xF6;rda FN-kontoren &#xE4;r att Naturv&#xE5;rdsverkets st&#xF6;d har resulterat i att de har kommit betydligt l&#xE4;ngre i sitt systematiska milj&#xF6;arbete &#xE4;n vad de skulle gjort utan denna insats. Organisationerna har bland annat tagit fram milj&#xF6;policy, milj&#xF6;m&#xE5;l och rutiner samt engagerat medarbetarna.

Budgeten f&#xF6;r det f&#xF6;reslagna programmet &#xE4;r 22 MSEK/&#xE5;r. Sida &#xE4;r enda finansi&#xE4;r och eftersom Naturv&#xE5;rdsverket &#xE4;r en svensk myndighet kr&#xE4;vs att Sida st&#xE5;r f&#xF6;r full kostnadst&#xE4;ckning av verksamheten. Budgeten i ans&#xF6;kan &#xE4;r i huvudsak uppdelad efter de fyra m&#xE5;lomr&#xE5;dena. 12 MSEK/&#xE5;r hanteras direkt av Naturv&#xE5;rdsverket. I denna budgetpost ing&#xE5;r &#xE4;ven alla kostnader f&#xF6;r samarbetet med UN Environment samt kostnaden f&#xF6;r tv&#xE5; sekonderade medarbetare fr&#xE5;n Naturv&#xE5;rdsverket till UNDP och en till UN Environment. 10 MSEK/&#xE5;r vidaref&#xF6;rmedlas till UNDP f&#xF6;r arbetet inom gruvsektorn i framf&#xF6;r allt fyra l&#xE4;nder (Mocambique, Kenya, Colombia och Mongoliet). Efterfr&#xE5;gan p&#xE5; st&#xF6;d i fr&#xE5;gor som r&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;h&#xE4;nsyn i gruvsektorn &#xE4;r enligt Naturv&#xE5;rdsverket och UNDP mycket stort. I den nya programfasen planeras d&#xE4;rf&#xF6;r mindre st&#xF6;d till ytterligare fem l&#xE4;nder f&#xF6;r aktiviteter r&#xF6;rande detta. Drygt h&#xE4;lften av UNDPs budget hanteras av UNDPs huvudkontor och resterande medel &#xF6;verf&#xF6;rs till UNDPs lokalkontor. 

Grundtanken f&#xF6;r verksamheten inom gruvsektorn &#xE4;r att en effektiv styrning och f&#xF6;rvaltning av sektorns milj&#xF6;aspekter kr&#xE4;ver att ber&#xF6;rda parter p&#xE5; lokal niv&#xE5; i programmets fokusl&#xE4;nder, s&#xE4;rskilt kvinnor, ungdomar, ursprungsbefolkningar och andra som lever i utsatta situationer, effektivt kan p&#xE5;verka beslutsfattande, ha insyn i hur gruvsektorn hanteras och kan utkr&#xE4;va ansvar f&#xF6;r negativa effekter av gruvdrift p&#xE5; milj&#xF6; och lokalsamh&#xE4;llen. Dessutom kr&#xE4;vs att nationella policies, genomf&#xF6;rande och administrativt beslutsfattande relaterat till hantering av naturresurser och sociala och milj&#xF6;m&#xE4;ssiga risker i gruvsektorn st&#xE4;rks och bygger p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter, globala ramverk och r&#xE4;ttsstatliga principer. Syftet med detta &#xE4;r att minska milj&#xF6;f&#xF6;rst&#xF6;ring, oj&#xE4;mlikhet och maktobalanser, risken f&#xF6;r konflikter samt flerdimensionell fattigdom bland personer som direkt eller indirekt drabbas av gruvdrift. 

I samtliga resultatomr&#xE5;den lyfts lokalt deltagande och r&#xE4;ttighetsfr&#xE5;gor starkt som centrala delar av programmet. Programmet avser &#xE4;ven att i st&#xF6;rre omfattning &#xE4;n under f&#xF6;reg&#xE5;ende programfas direkt st&#xF6;dja kvinnors, ungdomars, barns och ursprungsbefolkningars deltagande i olika processer.

Naturv&#xE5;rdsverket planerar att anv&#xE4;nda sig av ett adaptivt arbetss&#xE4;tt (adaptive management) f&#xF6;r att driva de f&#xF6;r&#xE4;ndringar som programmet syftar till. Anledningen till valet av detta arbetss&#xE4;tt &#xE4;r att man funnit under genomf&#xF6;randet av tidigare program att omr&#xE5;det &#xE4;r mycket komplext varf&#xF6;r det inte &#xE4;r meningsfullt att angripa det med f&#xF6;rbest&#xE4;mda detaljerade planer. Naturv&#xE5;rdsverket avser utg&#xE5; fr&#xE5;n metoden Problem Driven Iterative Adaptation (PDIA) vid planering och uppf&#xF6;ljning och har s&#xF6;kt Sidas st&#xF6;d f&#xF6;r att f&#xE5; experthj&#xE4;lp i denna metodik. Naturv&#xE5;rdsverket har beviljats st&#xF6;d till detta fr&#xE5;n Sidas interna utvecklingsprojekt Adaptiva Arbetss&#xE4;tt.</narrative>
   <narrative xml:lang="EN">The Swedish Environmental Protection Agency is the expert authority in Sweden that is responsible for overall management of national environmental issues. The majority of the Swedish Environmental Protection Agency&apos;s areas of responsibility and work mainly concern the Swedish context, but the authority also conducts significant international work through the EU and a number of multilateral and international bodies, as well as through global and bilateral development cooperation. Sida has supported the Swedish Environmental Protection Agency&apos;s global development cooperation through its international unit since 2006. As of 2014, this is done through a global program that the Swedish Environmental Protection Agency implements in collaboration with, among others, the UN Development Program (UNDP) and the UN Environment Program (UN Environment).

During 2018 and 2019, the Swedish Environmental Protection Agency and Sida conducted a dialogue on the scope and focus of a new possible Sida support for the program. In connection with this, Sida has been able to contribute with dialogue (among other things in the form of consulting support) about the adaptive working method it intends to use. In September 2019, the Swedish Environmental Protection Agency submitted an application to Sida for support for a continuation of the current global program. The proposed program takes place in collaboration with previous partners and is based on ongoing activities and previous experience. The proposal chooses to focus on a continuation of two of the previous sub-programs; Environmental Governance Program (EGP) in collaboration with UNDP which constitutes about 85% of the budget and development of environmental management systems within the UN in collaboration with UN Environment and which constitutes about 15% of the budget.

The overall goal is that global, national and local mechanisms, which promote basic procedural rights and reduce power imbalances in the management of the mining sector, are applied and followed up through multi-party cooperation and co-creation for positive change. The purpose of this is to reduce emissions, promote biodiversity, climate change, its negative health effects, multidimensional poverty and inequalities, as well as the risk of conflict linked to social and environmental problems.

The program has been built based on four target areas (outcomes). Three target areas concern the management of the mining sector in collaboration with UNDP and are divided into goals, activities and expected results at local, national and regional / global level. The activities take place mainly at local and national level and based on this they intend to spread experience and knowledge to relevant processes at regional and global level, e.g. in connection with multilateral environmental agreements and the SDG (Sustainable Development Goals) objectives. The fourth area of results aims to reduce the UN&apos;s negative, and strengthen the organization&apos;s positive, environmental impact by supporting a strengthened and systematic internal environmental management system.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050903_OverenskommelseombidragmellanSidaochNaturvardsverket_angaendeGlobaltprog61050903.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Sida - Naturv&#xE5;rdsverket om globalt program 2020-2023 (61050903)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering:

Byn Sumsar i Jalal-Abad-provinsen i Kirgizistan har tre uranavfallsdep&#xE5;er producerade av en stor anl&#xE4;ggning fr&#xE5;n Sovjetunionen, vilken var i drift fram till 1978. &#xC5;r 2020 deltog inv&#xE5;nare i Jalal-Abad-provinsen i EGP-st&#xF6;dd utbildning och lokala konsultationer om hur tungmetaller p&#xE5;verkar m&#xE4;nniskors h&#xE4;lsa och hur man kan skydda sig mot denna risk. Utbildningen fokuserade p&#xE5; hur man skall agera i omr&#xE5;den med m&#xF6;jlig str&#xE5;lning och giftiga f&#xF6;roreningar samt f&#xF6;rberedelser f&#xF6;r eventuella n&#xF6;d- och katastrofsituationer. Initiativet gav deltagarna m&#xF6;jlighet att ta aktiv del i den lokala riskhanteringen vid urangruvomr&#xE5;den och att bygga f&#xF6;rtroendefulla relationer med de lokala myndigheterna.

H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering.

I Liberia har ett initiativ tagits f&#xF6;r inkluderande nationella riktlinjer f&#xF6;r sm&#xE5;skalig gruvdrift. En f&#xF6;rsta workshop f&#xF6;r att diskutera en ny nationell plattform h&#xF6;lls i december 2020. Plattformen har engagerat olika akt&#xF6;rer, inklusive statliga myndigheter, gruvkooperativ och representanter f&#xF6;r det civila samh&#xE4;llet, f&#xF6;r att f&#xF6;rb&#xE4;ttra styrningen av milj&#xF6;aspekterna vid sm&#xE5;skalig gruvhantering. Programaktiviteter inkluderar framtagandet av en upps&#xE4;ttning inkluderande och lyh&#xF6;rda nationella riktlinjer f&#xF6;r sm&#xE5;skalig gruvhantering, gemensamt utvecklade med ministeriet f&#xF6;r gruvor och energi och Liberias nationella milj&#xF6;myndighet.

St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster. 

EGP har i Mongoliet st&#xF6;tt utvecklingen av inkluderande riktlinjer f&#xF6;r milj&#xF6;&#xF6;vervakning genom pilotaktiviteter tillsammans med samh&#xE4;llen som drabbats negativt av gruvdrift i flera distrikt. Riktlinjerna och p&#xE5;f&#xF6;ljande aktiviteter genomf&#xF6;rdes i samarbete med en lokal NGO - Steps Without Border, med aktivt deltagande av flera ministerier, the General Agency for Specialized Inspection (GASI) och National Human Rights Commission of Mongolia (NHRCM). EGP:s arbete i Mongoliet ger betydande bidrag till att st&#xE4;rka milj&#xF6;styrning av gruvsektorn, s&#xE4;rskilt genom att uppr&#xE4;tta ett effektivt samarbetsn&#xE4;tverk mellan nyckelintressenter, f&#xF6;rb&#xE4;ttra deras kunskap och kapacitet, och tillhandah&#xE5;lla nya mekanismer och instrument f&#xF6;r att effektivisera f&#xF6;rvaltningen av naturresurser.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050903" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
