<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5119009801-ZMB-16010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Expansion av Zambias program f&#xF6;r socialt skyddsn&#xE4;t 2016-2018</narrative>
   <narrative xml:lang="EN">Zambia Social Protection Expansion Programme 2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xF6;dja Zambias regering att under tre &#xE5;r expandera landets system f&#xF6;r sociala kontantbidrag, s&#xE5; kallade social cash transfers (SCTs) i enlighet med programdokumentet Zambia Social Protection Expansion Programme 2016-2018. Programmet t&#xE4;cker idag ca 50 distrikt men har rullats ut till ytterligare 28 distrikt under f&#xF6;rsta h&#xE4;lften av 2016, vilket inneb&#xE4;r att cirka 240 000 hush&#xE5;ll kommer att n&#xE5;s av programmet under innevarande &#xE5;r.  M&#xE5;ls&#xE4;ttningen &#xE4;r att samtliga 105 distrikt och cirka 500 000 hush&#xE5;ll ska n&#xE5;s av programmet vid slutet av 2018. Programmet riktas mot hush&#xE5;ll som identifierats som extremt fattiga och d&#xE4;r en medlem av hush&#xE5;llet inte &#xE4;r arbetsf&#xF6;r, antingen beroende p&#xE5; h&#xF6;g &#xE5;lder (&#xF6;ver 65 &#xE5;r) eller allvarligare funktionsneds&#xE4;ttning. En summa motsvarande cirka 7 USD per m&#xE5;nad betalas ut varannan m&#xE5;nad ut till hush&#xE5;ll som identifierats genom en kontrollerad urvalsprocess. Hush&#xE5;ll med en funktionsnedsatt medlem f&#xE5;r dubbel ers&#xE4;ttning. P&#xE5; grund av kraftig inflation i Zambia kommer summan som utbetalas att h&#xF6;jas till cirka 9 USD per m&#xE5;nad. Ett anstr&#xE4;ngt budgetl&#xE4;ge g&#xF6;r dock att regeringen bed&#xF6;mer det som sv&#xE5;rt att finansiera h&#xF6;jningen i dagl&#xE4;get. Av den anledningen kommer givargruppen t&#xE4;cka behovet under 2016 och 2017 f&#xF6;r att sedan minska sin andel, f&#xF6;r att tillse att regeringens &#xE4;garskap inte urholkas. Detta &#xE4;r anledningen till att utbetalningen &#xE4;r mycket stor under 2017.   

Programmet inneh&#xE5;ller inga s&#xE5; kallade villkorade komponenter, d&#xE4;r mottagaren m&#xE5;ste prestera n&#xE5;got f&#xF6;r att f&#xE5; del av ers&#xE4;ttningen. Insatsen st&#xE4;rker kvinnors roll i det Zambiska samh&#xE4;llet genom att preferens ges till kvinnor som mottagare av bidragen. Endast i de fall d&#xE4;r det inte finns n&#xE5;gon vuxen kvinna i hush&#xE5;llet betalas kontanterna ut till en man. 

Sveriges bidrag g&#xE5;r direkt till det f&#xF6;r SCT programmet ansvariga ministeriet, Ministry for Community Development and Social Welfare och till ett specifikt konto kopplat till programmet. Tv&#xE5; bilateral givare, DFID och Irland, st&#xF6;djer redan programmet och Sverige ansluter sig d&#xE4;rf&#xF6;r till ett redan befintligt program och d&#xE4;rmed till redan etablerad program modalitet. Sveriges bidrag blandas med &#xF6;vriga givares finansiering samt med regeringens finansiering till programmet. Pengarna kommer g&#xE5; till b&#xE5;de administrationskostnader och till sj&#xE4;lva kontantbidragen. 

Zambias regering har utarbetet en plan f&#xF6;r hur programmet ska skalas upp till att t&#xE4;cka samtliga distrikt vid utg&#xE5;ngen av 2017. Den st&#xF6;rsta utmaningen under 2015 och under inledningen av 2016 var eftersl&#xE4;pningen i utbetalningarna av regeringens finansiering fr&#xE5;n finansministeriet. Detta gjorde att &#xE4;ven sj&#xE4;lva utbetalningen av bidragen blev kraftigt f&#xF6;rsenade. Efter att finansministeriet omklassificerat programmet till ett s&#xE5; kallat lagstadgat skyddat anslag har utbetalningarna l&#xF6;pt utan problem. 

Kopplat till SCT programmet p&#xE5;g&#xE5;r ett omfattande gemensamt FN program f&#xF6;r tekniskt st&#xF6;d f&#xF6;r kapacitetsuppbyggnad. Sida ingick avtal med UNICEF ang&#xE5;ende st&#xF6;d till detta program i december 2015. Dessa tv&#xE5; insatser &#xE4;r komplementerande i och med att det st&#xF6;d som f&#xF6;resl&#xE5;s h&#xE4;r kommer att ge Zambias regering de finansiella resurserna att expandera SCT programmet, medan st&#xF6;det fr&#xE5;n FN bygger upp den tekniska kapaciteten att skala upp och administrera programmet p&#xE5; ett effektivt s&#xE4;tt.</narrative>
   <narrative xml:lang="EN">The contribution is intended to support the Government of Zambia with SEK 105 000 000 during three years to expand and consolidate the country&apos;s programme for Social Cash Transfers (SCT). The program now covers about 50 districts. The goal is for all 105 districts to be reached by the program in 2017. The Zambian Social Cash Transfer program targets households identified as being extremely poor and where a member of the household is not working, either because of old age (over 65 years) or more serious disabilities. A sum of approximately USD 7 per month is paid every month to households identified through a controlled process of selection. Households with a function impaired member may double. Because of the high rate of inflation in Zambia the value of the cash transfer will increase to about USD 9 per month. A constrained budget makes it difficult for the government to comit itself to this increase in value. The donor will thereroe fill this gap during 2016 and 2017 and thereafter decrease their share, with the intention to keep ownership by the government. This explain the big amount of the disbursement for 2017.


The program includes no so-called conditional components, where the receiver must perform something to get the cash transfer. The initiative strengthens the role of women in Zambian society by giving preference for women to receive the payments. Only in cases where there is no adult woman in household is the cash paid out to a man.

Sweden&apos;s contribution will go directly to the Ministry for Community Development and Social Welfare and to a specific account linked to the program. Two bilateral donors, DFID and Ireland, already support the program and Sida  would therefore enter into an already existing modality for delivery of support. Finland is at same appraisal stage as Sweden. Sida&apos;s contribution will be mingled with that of other donors&apos; money along with the government funding of the program. The money will go to both operating costs and to the cash transfers.

The Zambian government has developed a plan for how the program will be scaled up to cover all districts by the end of 2017. The biggest challenge during 2015 and the beginning of 2016 was the backlog in payments by government, from the Ministry of Finance, with the consequence that the actual payment of transfers was significantly delayed. After the Ministry of Finance reclassified program to a so-called statutory protected grant, the payments has flowed without problems.

Linked to the SCT program underway, is an extensive United Nations joint program of technical assistance for capacity building. Sweden signed an agreement with UNICEF for support to this program in December 2015. These two contributions are complementary. The support to Zambia Social Protection Expansion Programme will give the Zambian government financial resources to expand the SCT programme, while the support thorugh UNICEF will build the technical capacity to manage the program effectively.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This contributions falls under the overarching objective of the National Social Protection Policy: &#x201C;To contribute to the well-being of all Zambians by ensuring that vulnerable people have sufficient income security to meet basic needs and protection from worst impacts of risks and shocks.&#x201D; (NSPP, 2014:11). The support towards these objectives is delivered through two main components: financial assistance to the government (objective A) and technical assistance through the UN (objectives B). These two components were handled through two different contributions: The Joint UN programme on Social Protection, contribution nr 51190110 regarding technical assistance (this contribution is handled separately) and the&#xA0;Zambia Social Protection Expansion Programme 2016-2018 contribution nr 51190098 regarding financial assistance to the government.
The specific objective of the financial assistance was to expand social protection coverage through providing financial assistance to Social Cash Transfers.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Ministry of Finance, Zambia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Zambia&#x2019;s Ministry for Community Development and Social Welfare</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-28" type="1"></activity-date>
  <activity-date iso-date="2016-11-28" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social Protection</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5843510.781277392</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">9360009.36000936</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4027432.56927184</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5843510.781277392</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">9360009.36000936</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">19283585.578215</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">5843510.781277392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">4680004.68000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">4680004.68000468</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In the end of 2016, the number of beneficiary households to the Social Cash Transfer programme was 242,000. As of December 2018, the programme had been scaled up to 632,327 households, which was 91% of the target set for 2018 of 700,000. However, the target in the project document was 473,708 which means that the programme has over performed significantly. This is a result of a strong commitment from the Government of Zambia, an exceptional work of the Ministry and the support from the Cooperating Partners.
With regards to disability, the number of households with a severely disabled member increased from 25,259 to 70,030 in 2018. This means that these households represent 11% of all beneficiary households. The number of female headed households stands at 465,804 representing 74% of the total caseload. &#xA0;
The financial assistance provided by Cooperating Partners (Sweden, the UK, Ireland and Finland) has enabled Government to scale up the delivery of social assistance at a much faster rate and at a wider scale than what would have been possible only relying on government financing.
Suspected mismanagement related to third party payment provider Zampost resulted in withheld funding from Sweden and other cooperating partners during the last year of the project. In combination with the increasingly difficult financial situation of the government of Zambia, the results were less transfer payments to the beneficiaries and less impact on combating poverty.
Sweden has since claimed back all funds exposed to Zampost and a repayment was done in September 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51190098" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
