<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04789_4-288-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">C, co- and cow-benefits and/or trade-offs from livestock grazing in the Miombo &#x2013; how livestock management matters for livelihoods and carbon sequ</narrative>
   <narrative xml:lang="SV">Kol och kor; synergier och trade-offs i Miombo landskap - hur kreaturssk&#xF6;tsel har betydelse f&#xF6;r kolinlagring</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Miombo Woodlands cover 270 million ha and is home to 100 million people in 7 countries in southern and eastern Africa. Around 90% of Tanzanians depend on some products or services from the 45 million ha of Miombo. Much of the woodland is degraded into low productivity agriculture. Due to demographic pressure and increasing demands for livestock products, grazing pressure in the Miombo is dramatically increasing in remaining forests.Too high grazing pressure reduces natural regeneration of vegetation, restricts soil C sequestration and impedes water infiltration into the soil. However, it is unknown what &#x201C;too high&#x201D; grazing pressure is. We will study soil carbon and water dynamics under different grazing pressure and management regimes in Miombo. Trade-offs and synergies between different production options and ecosystem services will be analysed. We will develop indicators for soil and rangeland health that will be applicable over large parts of the Miombo biome.To understand livelihood options and choices, we will connect the land use studies with gender- and generation sensitive studies of livestock keeping and social relations among pastoralists and agro-pastoralists in the Miombo.We are a group of natural and social scientists from Sweden and Tanzania in a unique position to combine environmental and socio-economic sustainability studies. Results will be of guidance to local livestock herders and to policy makers.</narrative>
   <narrative xml:lang="SV">Vi &#xE4;r m&#xE5;nga p&#xE5; klotet, vi blir allt fler, och v&#xE5;r medelinkomst &#xF6;kar. Det leder till &#xF6;kad efterfr&#xE5;gan p&#xE5; k&#xF6;tt, mj&#xF6;lk och andra animaliska produkter. Hur framtidens jordbruk p&#xE5; ett h&#xE5;llbart och r&#xE4;ttvist s&#xE4;tt ska kunna &#xF6;ka sin produktion &#xE4;r en av de st&#xF6;rsta utmaningar m&#xE4;nskligheten st&#xE5;r inf&#xF6;r. Vi befinner oss ocks&#xE5; i en p&#xE5;g&#xE5;ende klimatf&#xF6;r&#xE4;ndring d&#xE4;r vikten av att v&#xE5;ra marker binder kol f&#xE5;r alltmer uppm&#xE4;rksamhet. Miombo &#xE4;r ett torrt skogsekosystem som dominerar Tanzania och stora delar av grannl&#xE4;nderna. Totalt omfattar det s&#xE5; mycket som 270 miljoner hektar, varav 45 miljoner hektar bara i Tanzania (lika mycket som Sveriges totala landyta). Det har d&#xE4;rmed en enorm betydelse f&#xF6;r livsmedelsf&#xF6;rs&#xF6;rjning och ekosystemtj&#xE4;nster, som att binda kol, i regionen.Miomboskogen ger tillg&#xE5;ng till betesmark, ved, frukt, timmer men &#xE4;ven m&#xF6;jlighet att producera tr&#xE4;kol. En allt st&#xF6;rre befolkning anv&#xE4;nder Miomboskogen. N&#xE4;r boskapssk&#xF6;tare (pastoralister) trycks undan fr&#xE5;n andra marker tvingas de till Miomboskogen med sina djur under delar av &#xE5;ret. Det medf&#xF6;r att den &#xE4;r utsatt f&#xF6;r ett allt st&#xF6;rre tryck med &#xF6;kad markf&#xF6;rslitning, &#xF6;verbetning och minskad del kvarvarande skog.Syftet med detta forskningsprojekt &#xE4;r att hitta metoder f&#xF6;r att f&#xF6;rb&#xE4;ttra och utveckla Miombo f&#xF6;r h&#xE5;llbar och &#xF6;kad produktion av livsmedel men &#xE4;ven f&#xF6;r att Miomboskogens ekosystem ska kunna vara en viktig del av livsmedelsf&#xF6;rs&#xF6;rjning och ekosystemtj&#xE4;nster &#xE4;ven i framtiden. Omkring 265 miljoner lantbrukare i Afrika har boskap som sin huvudsakliga, och m&#xE5;nga g&#xE5;nger enda, inkomstk&#xE4;lla. Boskap &#xE4;r betydelsefullt f&#xF6;r en trygg inkomst. Ett av de st&#xF6;rsta problemen f&#xF6;r lantbrukare i torromr&#xE5;den &#xE4;r att h&#xE5;lla sin boskap med mat &#xE5;ret om. Det blir &#xE4;n v&#xE4;rre med l&#xE4;ngre och mer frekventa torrperioder. De senaste &#xE5;ren har m&#xE5;nga lantbrukare f&#xF6;rlorat ett stort antal av sina djur d&#xE5; de inte haft tillr&#xE4;ckligt med foder till dem. De redan utsatta lantbrukarfamiljerna hamnar i en sv&#xE5;r, f&#xF6;r att inte s&#xE4;ga n&#xE4;stan om&#xF6;jlig, situation. M&#xE5;nga g&#xE5;nger &#xE4;r migration enda utv&#xE4;gen, vilket kan leda till konflikter. Detta &#xE4;r redan en verklighet f&#xF6;r m&#xE5;nga.Men Miomboskogen har inte bara stor betydelse f&#xF6;r pastoralister utan levererar m&#xE5;nga typer av ekosystemtj&#xE4;nster. Skogen har bland annat en stor potential att binda kol. Men hur mycket beror p&#xE5; ett flertal olika faktorer och i dagsl&#xE4;get finns stora kunskapsluckor f&#xF6;r en h&#xE5;llbar utveckling av ekosystem som Miombo. Ett alltf&#xF6;r h&#xF6;gt betestryck p&#xE5;verkar f&#xF6;ryngring av tr&#xE4;d och gr&#xE4;s samt kolinlagring och markens vattenh&#xE5;llande f&#xF6;rm&#xE5;ga negativt. Men vad som &#xE4;r ett &#x201D;f&#xF6;r h&#xF6;gt&#x201D; betestryck och hur markerna och betet b&#xF6;r sk&#xF6;tas f&#xF6;r en uth&#xE5;llig produktion &#xE4;r dock h&#xF6;gst oklart. F&#xF6;r att studera utvecklingen av socio-ekonomiska och biofysiska drivkrafter som p&#xE5;verkar markanv&#xE4;ndningen i Miombo m&#xE5;ste en l&#xE5;ng rad aspekter beaktas. Detta projekt &#xE4;r en unik kombination av detaljerade studier av markens kolinlagring och dynamik, vattnets dynamik i marken, betesresurser och betestryckets p&#xE5;verkan samt socioekonomiska f&#xF6;r&#xE4;ndringar. Vi kommer att angripa fr&#xE5;gest&#xE4;llningarna i detta tv&#xE4;rvetenskapliga forskningsprojekt med forskare inom flera olika omr&#xE5;den: markvetenskap, husdjursvetenskap, ekologi, samh&#xE4;llsvetenskap och ekonomi. F&#xF6;r att besvara de fr&#xE5;gor vi har beh&#xF6;ver vi jobba brett och vi hoppas kunna hitta helt nya l&#xF6;sningar genom att samarbeta.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">37220.674136343</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">32556.9844582541</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">34888.8292972986</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">523332.4394594784</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
