<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5119010401-ZMB-23270</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Biogas for Agriculture &amp; Household energy</narrative>
   <narrative xml:lang="SV">Biogas f&#xF6;r jordbruksproduktion &amp; Hush&#xE5;ll energi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">SNV har ans&#xF6;kt till Sida om finansiering av 43.9 MSEK att st&#xF6;dja uppr&#xE4;ttandet av en kommersiellt g&#xE5;ngbar biogassektor i Zambia.

F&#xF6;ljande &#xE4;r det avsedda resultatet av interventionen:

1. &#xD6;kade inkomstniv&#xE5;er f&#xF6;r jordbrukare genom &#xF6;kad mj&#xF6;lkproduktion fr&#xE5;n biogasmj&#xF6;lklagringsanl&#xE4;ggningar , f&#xF6;rb&#xE4;ttrade utbyten fr&#xE5;n anv&#xE4;ndning av bioslam och f&#xF6;rb&#xE4;ttrad djurh&#xE5;llning genom anv&#xE4;ndning av biogasdrivna inkubatorer.

2. F&#xF6;rb&#xE4;ttrad matlagningsmilj&#xF6; genom att ers&#xE4;tta kol/ved med biogas. Kol/ved producerar skadliga gaser som ofta p&#xE5;verkar h&#xE4;lsan f&#xF6;r kvinnor och barn.

3. H&#xE5;llbar anv&#xE4;ndning av naturresurser genom substitution av kol/ved (vilket bidrar till
avskogning) med biogas f&#xF6;r matlagning.

Interventionens m&#xE5;l &#xE4;r att l&#xF6;sa problemet med bristen p&#xE5; tillg&#xE5;ng till moderna energitj&#xE4;nster p&#xE5; landsbygden i Zambia d&#xE4;r mindre &#xE4;n 5% av befolkningen har tillg&#xE5;ng till elektricitet. P&#xE5; grund av vidden av landet och de glesa bos&#xE4;ttningar &#xE4;r det mycket dyrt att utvidga n&#xE4;tet till landsbygden. Offgrid-l&#xF6;sningar s&#xE5;som biogas b&#xF6;r d&#xE4;rf&#xF6;r unders&#xF6;kas som ett alternativ f&#xF6;r att ge tillg&#xE5;ng till el f&#xF6;r landsbygdsinv&#xE5;nare. Utmaningen f&#xF6;r mj&#xF6;lkb&#xF6;nderna &#xE4;r att de beh&#xF6;ver mj&#xF6;lka sina djur tv&#xE5; g&#xE5;nger per dag. De kan s&#xE4;lja mj&#xF6;lken som erh&#xE5;llits p&#xE5; morgonen eftersom mj&#xF6;lkk&#xF6;parna samlas d&#xE5;. Kv&#xE4;llsmj&#xF6;lken, som st&#xE5;r f&#xF6;r 50% av sin produktion, s&#xE4;ljs dock inte eftersom de m&#xE5;ste h&#xE5;lla sin mj&#xF6;lk &#xF6;ver natten, men p&#xE5; grund av brist p&#xE5; kylanl&#xE4;ggningar f&#xF6;r mj&#xF6;lken surnar den till morgonen. SNV f&#xF6;resl&#xE5;r att fr&#xE4;mja installation av biodigesters tillsammans med biogas-mj&#xF6;lkkylare som mj&#xF6;lkb&#xF6;nderna kan anv&#xE4;nda f&#xF6;r att h&#xE5;lla sin mj&#xF6;lk &#xF6;ver natten. P&#xE5; detta s&#xE4;tt kommer b&#xF6;nderna kunna f&#xF6;rdubbla sin inkomst fr&#xE5;n mj&#xF6;lkf&#xF6;rs&#xE4;ljning. Dessutom &#xE4;mnar SNV ocks&#xE5; fr&#xE4;mja anv&#xE4;ndningen av biogasdrivna inkubatorer f&#xF6;r att hj&#xE4;lpa b&#xF6;nderna ge den v&#xE4;rme som kr&#xE4;vs f&#xF6;r deras boskapsf&#xF6;retag. Bioslam, vilket &#xE4;r en biprodukt av det organiska materialets j&#xE4;sning, &#xE4;r ett potent organiskt g&#xF6;dselmedel som SNV ocks&#xE5; avser att verka f&#xF6;r jordbrukare anv&#xE4;nder i sina omr&#xE5;den.

Interventionens totala budgeten &#xE4;r 43.9 MSEK och finansieras helt av Sida. Interventionen kommer ocks&#xE5; att ha en garantikomponent, vilken kommer att samfinansieras av Sida och USAID p&#xE5; 50% basis. Garantibeloppet p&#xE5; ca 4m USD &#xE4;r t&#xE4;nkt att motivera bankerna till att l&#xE5;na ut till sm&#xE5;skaliga jordbrukare f&#xF6;r ink&#xF6;p av f&#xF6;rnybar energiteknik s&#xE5;som biodigesters.

Interventionen kommer att bidra till f&#xF6;ljande resultat i Resultat Area 2 i strategin:

1.&#xD6;kat antal produktiva arbeten, i synnerhet f&#xF6;r kvinnor och ungdomar, med ambitionen att Sverige bl.a. ska bidra till att minst 120 000 personer har ett produktivt arbete i lantbrukssektorn.

2. &#xD6;kad tillg&#xE5;ng till trygg och h&#xE5;llbar energi f&#xF6;r hush&#xE5;ll, offentlig service och f&#xF6;retag.

3. &#xD6;kad tillg&#xE5;ng till finansiella tj&#xE4;nster f&#xF6;r sm&#xE5;skaliga lantbrukare, entrepren&#xF6;rer och f&#xF6;retag, med ambitionen att Sverige bl.a. ska bidra till att minst 30 000 sm&#xE5;skaliga lantbrukare har tillg&#xE5;ng till finansiella tj&#xE4;nster.

4. Mer h&#xE5;llbar anv&#xE4;ndning av naturresurser med fokus p&#xE5; lantbruk med ambitionen att Sverige bl.a. ska bidra till att minst 14 000 lantbrukare baserar sin verksamhet p&#xE5; h&#xE5;llbar markresursanv&#xE4;ndning.</narrative>
   <narrative xml:lang="EN">SNV has applied to Sida for funding of 43.9 MSEK to support establishing of a commercially viable biogas sector in Zambia.

The following are the intended outcome of the intervention;

1. Increased income levels for farmers through increased milk production from biogas milk storage facilities, improved yields from the use of bio slurry and improved livestock farming through use of biogas powered incubators.

2. Improved cooking environment by substituting characoal/firewood with biogas. The charcoal/firewood produces harmful gases which mostly affects the health of women and children.

3. Sustainable use of natural resources through substitution of charcoal/firewood ( which contributes to
deforestation) with biogas for cooking.

The intervention targets to solve the problem of lack of access to modern energy services in the rural areas of Zambia where less than 5% of the population have access to electricity. Due to the vastness of the country and the sparse settlements, it is very expensive to extend the grid to the rural areas. Offgrid solutions such as biogas should therefore be explored as an option for providing access to electricity for rural dwellers. The challenge for the dairy farmers is that they need to milk their animals twice in a day. They are able to sell the milk obtained in the morning because the milk buyers collect in the morning. However, the evening milk which accounts for 50% of their production is not sold because they have to keep their milk overnight but due to lack of milk chilling facilities turns into sour by the morning.SNV is proposing to promote the installation of biodigesters together with biogas milk chillers which the dairy farmers can use to keep their milk overnight. In this way, the farmers will be able to double their income from the milk sales. In addition SNV is also promoting the use of biogas powered incubators to help the farmers provide the heat required for their livestock businesses. The bioslurry, which is a by product of the organic matter fermentation process is a potent organic fertiliser which SNV also intends to promote for farmers to use in their fields.

The interventions total budget is 43.9 MSEK entirely financed by sida. The intervention will also have a guarantee component which will be cofinanced by sida and USAID on a 50% basis.The guarantee amount of about 4m USD is meant to motivate banks to lend to small scale farmers for purchase of renewable energy technologies such as bio-digesters.

The intervention will contribute to the following results in Result Area 2 of the strategy:

1. Increased number of productive jobs, particularly for women and young people, with the ambition that Sweden will contribute to at least 120 000 people having productive work in the agricultural sector.

2. Increased access to secure and sustainable energy for households, public services and businesses.

3. Increased access to financial services for small-scale farmers, entrepreneurs and businesses, with the ambition that Sweden will contribute to at least 30 000 small-scale farmers having access to financial services.

4. More sustainable use of natural resources with the focus on agriculture, with the ambition that Sweden will contribute to at least 14 000 farmers basing their activities on sustainable use of land resources.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development intervention aims to support establishing of a commercially viable biogas sector in Zambia. The following are the intended outcome of the intervention;1. Increased income levels for farmers through increased milk production from biogas milk storage facilities, improved yields from the use of bio slurry and improved livestock farming through use of biogas powered incubators.2. Improved cooking environment by substituting characoal/firewood with biogas. The charcoal/firewood produces harmful gases which mostly affects the health of women and children.3. Sustainable use of natural resources through substitution of charcoal/firewood ( which contributes to deforestation) with biogas for cooking.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-05-01" type="1"></activity-date>
  <activity-date iso-date="2015-05-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="23270" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Biofuel-fired power plants</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1626301.6263016262</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1626301.6263016262</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-01"></transaction-date>
   <value currency="USD" value-date="2015-05-01">5208024.391111</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1626301.6263016262</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">-4311.222728528</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51190104-agreement-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Biogas for Agriculture &amp; Household energy</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51190104-agreement-amendment-2.pdf">
   <title>
    <narrative xml:lang="EN">Biogas for Agriculture &amp; Household energy</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51190104-agreement-amendment-3.pdf">
   <title>
    <narrative xml:lang="EN">Biogas for Agriculture &amp; Household energy</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51190104-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Biogas for Agriculture &amp; Household energy</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51190104-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Biogas for Agriculture &amp; Household energy</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The findings of the users&#x2019; survey carried out in early 2017 indicated the following results:
&#x2022; More than 80 percent of the household reported that the biodigester has resulted in the saving of time while cooking, collection of conventional fuels and cleaning of cooking utensils. The average saving of time is 158 minutes per day per households. With the introduction of biodigester technology, cooking with bio gas has reduced the cooking workload as reported by 83 percent. The workload for cleaning of cooking utensils also reduced as reported by 86 percent. The workload for collecting fuel has also reduced (84%).
&#x2022; 53% of the households have been benefited from the increase in productivity with the use of bio slurry on farm. They reported of increase in yield there by indicating that usage of slurry has positive impact on the yield.
&#x2022; The most prominent health problem reported by the households before the installation of biodigester were headache or dizziness (70%). Of these 70 percent, 56 percent reported of the reduction and remaining 14 reported of no change after the installation of biodigester. More than 47 half (56%) had respiratory diseases and out of this, 46 percent saw reduction while 10 percent saw no change. Eye infection/irritation was reported by 39 percent of the households and of which 37 percent saw reduction after biogas installation. Of the 34 percent who had diarrhoea and dysentery, 32 percent had seen reduction.
&#x2022; There are number of advantages using biogas over other conventional fuels, among which &#x2018;cooking is now quicker&#x2019; and &#x201C;it&#x2019;s less costly&#x201D; are the most mentioned, with 79% and 77% of the respondents reporting as the first and the second most important advantages respectively. The third and fourth most popular advantages cited are &#x2018;cooking now in a smoke-free kitchen&#x2019; and &#x2018;less time for cleaning of pots and pans&#x2019; as expressed by 57 and 55 percent respectively. The least, but quite a high rate of 40 percent each reported that &#x2018;it&#x2019;s better for health&#x2019; and &#x2018;it&#x2019;s environmentally friendly&#x2019;.
&#x2022; The average consumption of firewood dropped form 450 kg/month before the installation of biodigester to 80 kg/month (reduction of 82%) after the installation of biodigester. The mean consumption of charcoal reduced from 143 kg/month to 50 kg/month &#x2013; a reduction by 65 percent. Electricity consumption indicated the reduction of 83 percent, from monthly consumption of 387 kWh to now 66 kWh. One household that used LPG reported the consumption was 19 kg/month and currently does not use LPG gas after the installation of biodigester.
&#x2022; 28 percent reported that they are using less chemical fertilizer than before. This has positive impact on soil fertility and environment.
&#x2022; By the end of December 2018, the project facilitated installation and operationalised of 3,303 while by the end of 2019 the project facilitated operationalisation of 4,877 biodigesters. Assuming 90% functionality of 4,877 biodigesters operationalised by 2019, the installations potentially contribute to an annual saving of: 24,920 tons of biomass; reduction in greenhouse gas (GHG) emission of 20,983 tons of CO2; and 1,368 hectares of forest. Further, It is anticipated that the project saved about 1,368 hectares of forest annually from deforestation
&#x2022; Lastly, it is estimated that the project contributed towards the production of clean energy in the order of 24,920 MWh/plant/year.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51190104" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
