<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403047305-ZMB-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Framework Agreement Union to Union South-East 2014-2016 and Frame 2017</narrative>
   <narrative xml:lang="SV">Union to Union Syd- och &#xD6;stram 2014-2016 och Ram  2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">SAMMANFATTANDE BESLUTSSK&#xC4;L

Union to Union (f.d. LO-TCO Bist&#xE5;ndsn&#xE4;mnd) ans&#xF6;ker om rambidrag f&#xF6;r 2017 p&#xE5; 135,1 MSEK f&#xF6;r projekt och programverksamhet i utvecklingsl&#xE4;nder och &#xD6;steuropa, inklusive administrations- och vidaref&#xF6;rmedlingsbidrag d&#xE4;r den totala budgeten uppg&#xE5;r till 153,0 MSEK inklusive en egeninsats p&#xE5; 14 %.  Ans&#xF6;kan avser en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av den verksamhet som genomf&#xF6;rs under avtalsperioden 2014-2016. Vid en j&#xE4;mf&#xF6;relse av det s&#xF6;kta beloppet f&#xF6;r 2017 och anslaget f&#xF6;r 2016 p&#xE5; 119,9 MSEK (enligt andra avtals&#xE4;ndring av underavtal daterat 2016-11-21) motsvarar det ans&#xF6;kta beloppet en &#xF6;kning p&#xE5; knappt 13 %. Union to Union f&#xF6;rklarar &#xF6;kningen fr&#xE4;mst med h&#xE4;nvisning till ett par gemensamma faktorer inom verksamhetens 11 sektorer. Den f&#xF6;rsta r&#xF6;r valutakurser, d&#xE4;r den svenska kronan tappat i f&#xF6;rh&#xE5;llande till b&#xE5;de CHF (Swiss Franc) och USD. Den andra faktorn &#xE4;r f&#xF6;rknippad med att deras samarbetsparter drabbats av att andra givare dragit ner sitt st&#xF6;d till den fackliga verksamheten medan behoven har kvarst&#xE5;tt. D&#xE4;rut&#xF6;ver lyfter man att det krympande utrymmet f&#xF6;r civilsamh&#xE4;llet att verka inneb&#xE4;r st&#xF6;rre utmaningar &#xE4;n tidigare. I ans&#xF6;kan f&#xF6;r 2017 finns ocks&#xE5; ett par nya initiativ f&#xF6;reslagna i form av ett policyprogram avseende &#x201D;Agenda 2030 och den fackliga r&#xF6;relsen&#x201D; (1 MSEK) och en s.k. Innovationsfond (0,5 MSEK) med syfte att kunna m&#xF6;ta of&#xF6;rutsedda behov under &#xE5;ret.

Union to Unions vision f&#xF6;r verksamheten &#xE4;r att det i alla l&#xE4;nder finns oberoende, demokratiska och j&#xE4;mst&#xE4;llda fackliga organisationer som har kapacitet att f&#xF6;retr&#xE4;da sina medlemmars intressen. De vill uppn&#xE5; detta genom att arbeta med erfarenhetsutbyten och utbildning i fackliga och m&#xE4;nskliga r&#xE4;ttigheter i arbetslivet, ledarskap inom fackliga organisationer, arbetsmilj&#xF6;, j&#xE4;mst&#xE4;lldhet, social dialog och hiv/aids.

Sida beslutar att bevilja Union to Union 120 MSEK f&#xF6;r verksamheten 2017. Sk&#xE4;len &#xE4;r f&#xF6;ljande:

&#x2022;	Sida bed&#xF6;mer att Union to Union &#xE4;r en viktig akt&#xF6;r inom det fackliga arbetet och st&#xF6;det till arbetstagarorganisationer i utvecklingsl&#xE4;nder genom sitt globala n&#xE4;tverk av fackliga organisationer (Global Union Federations) och sin plattform i Sverige genom de svenska medlemsorganisationernas fackf&#xF6;rbund. 

&#x2022;	Sida bed&#xF6;mer att den i ans&#xF6;kan 2017 f&#xF6;reslagna verksamheten &#xE4;r relevant under strategin St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022 (CSO-strategin) eftersom att den relaterar till strategins &#xF6;vergripande syfte &quot;att arbeta f&#xF6;r ett livskraftigt och pluralistiskt civilt samh&#xE4;lle i utvecklingsl&#xE4;nder&quot; och till strategins b&#xE5;da &#xF6;vergripande m&#xE5;lomr&#xE5;den, dvs. 1) St&#xE4;rkt kapacitet hos det civila samh&#xE4;llet i utvecklingsl&#xE4;nder och 2) Fr&#xE4;mjande av ett gynnsamt samh&#xE4;llsklimat f&#xF6;r civilsamh&#xE4;llet i utvecklingsl&#xE4;nder. 

&#x2022;	Union to Union har varit ramorganisation till Sida sedan 1977 och Sidas erfarenhet av samarbetet med Union to Union &#xE4;r &#xF6;verlag god. 

&#x2022;	D&#xE5; ans&#xF6;kan avser en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av den verksamhet som genomf&#xF6;rs under avtalsperioden 2014-2016 bed&#xF6;mer Sida att niv&#xE5;n p&#xE5; anslaget f&#xF6;r 2017 b&#xF6;r ligga p&#xE5; ungef&#xE4;r samma niv&#xE5; som anslaget f&#xF6;r 2016. Givet den samlade bilden p&#xE5; anslaget bed&#xF6;mer Sida att Union to Unions ans&#xF6;kan om h&#xF6;jt anslag p&#xE5; ca 13 % inte f&#xF6;ranleder Sida att h&#xF6;ja anslaget f&#xF6;r 2017. Sida f&#xF6;resl&#xE5;r att bidrag till den s.k. Innovationsfonden inte beviljas d&#xE5; presenterat underlag inte uppfyller kraven i Sidas insatshanteringsregel. 
 
BEREDNINGEN AV ANS&#xD6;KAN

D&#xE5; ans&#xF6;kan f&#xF6;r 2017 avser en f&#xF6;rl&#xE4;ngning av verksamheten under avtalsperioden 2014-2016 bereds insatsen som ett kompletterande insatsbeslut. Sida har d&#xE4;rf&#xF6;r i s&#xE5; stor utstr&#xE4;ckning som m&#xF6;jligt utg&#xE5;tt fr&#xE5;n den beredning som gjordes av ans&#xF6;kan f&#xF6;r avtalsperioden 2014-2016. I den utstr&#xE4;ckning som denna bed&#xF6;mts vara fortsatt relevant har bed&#xF6;mningen beh&#xE5;llits och endast en kompletterande kommentar g&#xE4;llande 2017 har lagts till. I vissa fall, &#xE4;r bed&#xF6;mningen som gjordes i beredningen av den f&#xF6;rra ans&#xF6;kan inte l&#xE4;ngre relevant, varf&#xF6;r en ny bed&#xF6;mning har gjorts. Insatshanteringssystemet Trac har ocks&#xE5; f&#xF6;r&#xE4;ndrats sedan 2013 d&#xE5; beredningen av ans&#xF6;kan 2014-2016 gjordes vilket g&#xF6;r att det tillkommit fr&#xE5;gor som inte fanns d&#xE5;. I beredningen anges vilka bed&#xF6;mningar som gjorts i beredningen av ans&#xF6;kan 2014-2016 och vilka som tillkommit i beredningen av ans&#xF6;kan 2017. Om inte annat anges &#xE4;r riskbed&#xF6;mningarna i riskregistret uppdaterade utifr&#xE5;n ans&#xF6;kan 2017. 

Obligatoriskt samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; Avdelningen f&#xF6;r juridik och upphandling (JUR). 

S&#xE4;rskilt fokus i beredningen har legat p&#xE5; att:

&#x2022;	f&#xF6;lja upp hur dialogfr&#xE5;gor och avtalsvillkor som g&#xE4;llt under avtalsperioden 2014-2016 tagits om hand;
&#x2022;	bed&#xF6;ma budgeten f&#xF6;r 2017 och de tv&#xE5; nytillkomna initiativen; samt 
&#x2022;	identifiera dialogfr&#xE5;gor och eventuella avtalsvillkor inf&#xF6;r kommande avtalsperiod.

ANS&#xD6;KANDE ORGANISATION

Union to Union &#xE4;r den svenska fackf&#xF6;reningsr&#xF6;relsens samarbetsorganisation f&#xF6;r fackligt utvecklingssamarbete. F&#xF6;reningen bildades 1976 och hette tidigare LO-TCO Bist&#xE5;ndsn&#xE4;mnd, men bytte namn till Union to Union 2015 d&#xE5; Saco ocks&#xE5; blev medlem. Medlemmar i f&#xF6;reningen &#xE4;r sedan dess de tre centralorganisationerna LO, TCO och Saco. Tillsammans representerar de 3,44 miljoner fackliga medlemmar i Sverige och har sammanlagt 50 medlemsf&#xF6;rbund.  

Union to Unions huvuduppgift &#xE4;r att ansvara f&#xF6;r det ramst&#xF6;d som vidaref&#xF6;rmedlas fr&#xE5;n Sidas CSO-anslag respektive Informations- och kommunikationsanslag till fackf&#xF6;reningsr&#xF6;relsens akt&#xF6;rer f&#xF6;r att bedriva utvecklingsinsatser i utvecklingsl&#xE4;nder och &#xD6;steuropa respektive till informations- och kommunikationsinsatser i Sverige. I detta ing&#xE5;r att st&#xF6;dja och samordna medlemsf&#xF6;rbunden i det internationella fackliga utvecklingssamarbetet. Detta g&#xF6;rs genom att de s&#xE4;kerst&#xE4;ller och utvecklar metoder och processer f&#xF6;r genomf&#xF6;randet och kvalitetss&#xE4;kringen av vidaref&#xF6;rmedlingen av bist&#xE5;ndsmedel, liksom f&#xF6;r utv&#xE4;rdering av resultat och effekter. De kommunicerar och bedriver ocks&#xE5; informationsinsatser i Sverige med syfte att &#xF6;ka kunskapen om och st&#xE4;rka f&#xF6;rtroendet f&#xF6;r det internationella fackliga utvecklingssamarbetet, samt &#xF6;ka st&#xF6;det f&#xF6;r detsamma. Information om Union to Unions Sida-st&#xF6;dda insatser finns i Sida&#xB4;s CSO-database: http://cso.sida.se/ 

I Union to Unions &#xE5;rsredovisning f&#xF6;r 2015 framg&#xE5;r att ca 99 % av dess totala &#xE5;rsomslutning p&#xE5; 138,8 MSEK utg&#xF6;rs av Sida-medel och resterande ca 1 % utg&#xF6;rs av medlemsavgifter och andra medel. Egeninsatsen avseende den Sida-st&#xF6;dda verksamheten finns inte inkluderad i Union to Unions resultatrapport d&#xE5; dessa medel inte hanteras och betalas ut fr&#xE5;n Union to Union utan redovisas separat p&#xE5; kostnadssidan i CIVSAM:s rapportmall f&#xF6;r &#xE5;rlig finansiell rapport p&#xE5; &#xF6;vergripande niv&#xE5; (f&#xF6;r ramorganisation).  F&#xF6;r de &#xE5;terredovisade medlen f&#xF6;r 2015 avseende anslagsramarna inom CSO-anslagen ingick en egeninsats p&#xE5; 16,3 % f&#xF6;r Syd respektive 11,9 % f&#xF6;r Reformsamarbete &#xD6;st i redovisningen av de totala verksamhetskostnaderna. 

Union to Unions v&#xE4;rderingar och verksamhet grundar sig i FN:s allm&#xE4;nna f&#xF6;rklaring om de m&#xE4;nskliga r&#xE4;ttigheterna. Grundl&#xE4;ggande v&#xE4;rden som genomsyrar verksamheten &#xE4;r alla m&#xE4;nniskors lika v&#xE4;rde och r&#xE4;tt, j&#xE4;mst&#xE4;lldhet, solidaritet, demokrati och h&#xE5;llbar utveckling. Union to Union arbetar utifr&#xE5;n ILO:s Decent Work Agenda, som best&#xE5;r av fyra delar: normer och r&#xE4;ttigheter i arbetslivet, skapande av syssels&#xE4;ttning och f&#xF6;retagsutveckling, social trygghet och social dialog mellan arbetsmarknadens parter. All facklig verksamhet utg&#xE5;r fr&#xE5;n ILO:s &#xE5;tta k&#xE4;rnkonventioner som utg&#xF6;r en minimistandard f&#xF6;r arbetsvillkor &#xF6;ver hela v&#xE4;rlden.

Union to Unions vision &#xE4;r att deras verksamhet ska bidra till att det i alla l&#xE4;nder finns oberoende, demokratiska och j&#xE4;mst&#xE4;llda fackliga organisationer som har kapacitet att f&#xF6;retr&#xE4;da sina medlemmars intressen och arbetar f&#xF6;r demokrati, m&#xE4;nskliga r&#xE4;ttigheter, respekt f&#xF6;r internationell r&#xE4;tt, r&#xE4;ttvis f&#xF6;rdelning av resurser och h&#xE5;llbar utveckling. Genom att verka f&#xF6;r att alla anst&#xE4;llda &#xF6;ver hela v&#xE4;rlden har bra arbets- och levnadsvillkor, skapas f&#xF6;ruts&#xE4;ttningar f&#xF6;r h&#xE5;llbar utveckling och eliminerad fattigdom i v&#xE4;rlden. Grundtanken &#xE4;r att om m&#xE4;nniskor kan f&#xF6;rs&#xF6;rja sig och har dr&#xE4;gliga villkor p&#xE5; arbetsplatser och i &#xF6;vrigt, kan man f&#xF6;r&#xE4;ndra sina liv. Fackf&#xF6;reningsr&#xF6;relsens roll &#xE4;r att st&#xF6;dja m&#xE4;nniskor i olika l&#xE4;nder att organisera sig och kr&#xE4;va sina r&#xE4;ttigheter. M&#xE5;let &#xE4;r att verksamheten ska leda till anst&#xE4;ndiga arbeten med s&#xE4;kra anst&#xE4;llningar, rimliga arbetsvillkor och l&#xF6;ner m&#xE4;nniskor kan leva p&#xE5;. 

Globalt handlar arbetet om erfarenhetsutbyten och utbildning i fackliga och m&#xE4;nskliga r&#xE4;ttigheter i arbetslivet, ledarskap inom fackliga organisationer, arbetsmilj&#xF6;, j&#xE4;mst&#xE4;lldhet, social dialog och hiv/aids.

Union to Union samarbetar med fackliga organisationer &#xF6;ver hela v&#xE4;rlden genom att med st&#xF6;d fr&#xE5;n CSO-anslaget vidaref&#xF6;rmedla bist&#xE5;ndsmedel via de svenska fackf&#xF6;rbunden och Global Union Federations (GUF:ar) till fackf&#xF6;reningsakt&#xF6;rer i utvecklingsl&#xE4;nder och &#xD6;steuropa. Union to Union har inga egna f&#xE4;ltkontor utan verksamheten bedrivs fr&#xE5;n kansliet i Stockholm via svenska fackf&#xF6;rbund och internationella GUF:ar. Verksamheten bedrivs huvudsakligen i projektform via samarbetspartners. D&#xE4;rut&#xF6;ver finns tre program som Union to Union sj&#xE4;lva ansvarar f&#xF6;r i form av ett metod- och kapacitetsutvecklingsprogram, samt de i ans&#xF6;kan 2017 nya initiativen &#x201D;Policyprogrammet&#x201D; inom p&#xE5;verkansarbete och den s.k. Innovationsfonden.

Endast svenska f&#xF6;rbund inom LO, TCO och Saco kan s&#xF6;ka medel f&#xF6;r projekt hos Union to Union. De svenska organisationerna &#xE4;r ansvariga f&#xF6;r det slutliga urvalet av ans&#xF6;kningar som skickas till Union to Union. F&#xF6;r projektst&#xF6;det finns tv&#xE5; modeller f&#xF6;r vidaref&#xF6;rmedling av bidrag: s.k. bilaterala projekt och multilaterala projekt. St&#xF6;rsta delen av projektst&#xF6;det utg&#xF6;rs av multilaterala projekt.

I de bilaterala projekten vidaref&#xF6;rmedlar Union to Union bidrag till en svensk facklig organisation som &#xE4;r projekt&#xE4;gare och avtalspart. Den svenska organisationen tecknar i sin tur avtal med en lokal samarbetsorganisation och vidaref&#xF6;rmedlar medel direkt till denna. Styrkedjan f&#xF6;r de bilaterala projekten inneh&#xE5;ller tre niv&#xE5;er enligt f&#xF6;ljande:

1.	Union to Union 
2.	Svensk facklig organisation
3.	Lokal samarbetsorganisation 

De multilaterala projekten har en mer komplicerad styrkedja och struktur.  I de multilaterala projekten f&#xF6;rmedlar Union to Union bidrag direkt till ett globalt fack och tecknar avtal antingen med dess h&#xF6;gkvarter i Europa eller med ett regionkontor i utvecklingsl&#xE4;nder/&#xD6;steuropa. GUF:en i fr&#xE5;ga vidaref&#xF6;rmedlar i sin tur vanligtvis medel till samarbetsparter regionalt/lokalt och &#xE4;r tillsammans med den svenska samarbetsparten projekt&#xE4;gare och samordnare av projektet. De svenska fackliga samarbetsparterna medverkar alltid i de globala fackens samarbetsprojekt. Dessa samarbetsprojekt kan i sin tur vara upplagda som program med en rad ing&#xE5;ende projekt, t.ex. de multilaterala projekt som genomf&#xF6;rs via bygg- och tr&#xE4;internationalen (BW) inom bygg- och tr&#xE4;sektorn. 

Styrkedjan i de multilaterala projekten kan variera. Normalt ing&#xE5;r fyra eller fem niv&#xE5;er, d&#xE4;r det ut&#xF6;ver medel fr&#xE5;n Sverige vanligen tillkommer medel p&#xE5; den internationella mellanniv&#xE5;n (GUF:arna). I styrkedjan ing&#xE5;r f&#xF6;ljande niv&#xE5;er d&#xE4;r antalet ing&#xE5;ende niv&#xE5;er p&#xE5; internationella niv&#xE5;n kan variera och styrningen mellan niv&#xE5; 2 och 5 kan se olika ut beroende p&#xE5; projektets utformning: 

1.	Union to Union 
2.	Svensk facklig organisation (Projekt&#xE4;gare tillsammans med en GUF/resursbas, ej avtalspart)
3.	Internationell organisation &#x2013; GUF med h&#xF6;gkvarter i Europa (Alternativ projekt&#xE4;gare tillsammans med en svensk organisation/alternativ avtalspart och samordnare), och/eller
4.	Internationell organisation &#x2013; Regional GUF (Alternativ projekt&#xE4;gare tillsammans med en svensk organisation/Alternativ avtalspart och samordnare)
5.	Lokal samarbetsorganisation

Union to Union har varit en ramorganisation till Sida sedan 1977. Den 11 april 2014 fattade Sida beslut att f&#xF6;rnya Union to Unions status som ramorganisation, i samband med Sidas omfattande bed&#xF6;mning av befintliga och potentiella nya ramorganisationer (beslutsnummer 2014-001226). P&#xE5; uppdrag av Sida genomf&#xF6;rde SIPU en utv&#xE4;rdering av Union to Unions verksamhet  under 2015 med fokus p&#xE5; kostnadseffektivitet, merv&#xE4;rde, relevans och &#xE4;garskap.

ANS&#xD6;KAN

Ans&#xF6;kan avser en forts&#xE4;ttning p&#xE5; den verksamhet som genomf&#xF6;rdes under avtalsperioden 2014-2016. Merparten av de policyer som legat till grund f&#xF6;r verksamheten under 2014-2016 anv&#xE4;nds och ligger fast &#xE4;ven f&#xF6;r 2017. Ans&#xF6;kan f&#xF6;r 2017 inneh&#xE5;ller inga st&#xF6;rre &#xF6;vergripande f&#xF6;r&#xE4;ndringar eller avvikelser j&#xE4;mf&#xF6;rt med verksamheten under avtalet f&#xF6;r 2014-2016, ut&#xF6;ver Sacos nya medlemskap vilket utg&#xF6;r den st&#xF6;rsta institutionella f&#xF6;r&#xE4;ndringen och breddar organisationens resursbas s&#xE5;v&#xE4;l som m&#xE5;lgrupp. D&#xE4;rut&#xF6;ver finns ett par nya initiativ f&#xF6;reslagna i form av ett policyprogram avseende &#x201D;Agenda 2030 och den fackliga r&#xF6;relsen&#x201D; (1 MSEK) och en s.k. Innovationsfond (0,5 MSEK).

Union to Unions f&#xF6;reslagna bist&#xE5;ndsverksamhet f&#xF6;r 2017 f&#xF6;ljer i stort den strategi som l&#xE5;g till grund f&#xF6;r 2014-2016 &#xE5;rs ans&#xF6;kan. Verksamheten &#xE4;r f&#xF6;rdelad p&#xE5; 11 sektorer (tidigare 12 d&#xE4;r man i ans&#xF6;kan 2017 slagit ihop tv&#xE5;) som relaterar till olika yrkessegment och en programpost som Union to Union sj&#xE4;lv hanterar. Union to Unions ans&#xF6;kan avser samarbeten i 82 l&#xE4;nder med st&#xF6;d till ca 1 000 lokala samarbetsparter i f&#xF6;rl&#xE4;ngningen inom 101 projekt och tre program.  En tredjedel av insatserna har en regional/global karakt&#xE4;r d&#xE4;r en enda &quot;insats&quot; kan bidra till verksamhet i m&#xE5;nga l&#xE4;nder, fr&#xE5;n 7 upp till 20 l&#xE4;nder i samma insats. Enligt planen ska verksamheten genomf&#xF6;ras tillsammans med 42 svenska fackf&#xF6;rbund och 12 globala fackf&#xF6;rbund (GUF:ar). 

Union to Union har i sin ans&#xF6;kan aviserat att de f&#xF6;rbereder och planerar inf&#xF6;r en ny finansieringsperiod p&#xE5; fem &#xE5;r 2018-2022. 

Den indirekta m&#xE5;lgruppen f&#xF6;r de projekt som Union to Union st&#xF6;djer, arbetstagarna, finns i de globala fackens befintliga eller potentiella medlemsorganisationer, allts&#xE5; i systerfack till LO, TCO, Saco och de svenska f&#xF6;rbunden. Dessa organisationer utg&#xF6;r den direkta m&#xE5;lgruppen f&#xF6;r Union to Unions st&#xF6;d, i det att de ska st&#xE4;rkas i sin egen r&#xE4;tt. 

Verksamheten &#xE4;r indelad i f&#xF6;ljande 11 sektorer samt en programpost som Union to Union sj&#xE4;lv hanterar: 

&#x2022;	Bygg- och tr&#xE4;sektorn 
&#x2022;	Centralorganisationerna 
&#x2022;	Utbildningssektorn (L&#xE4;rarf&#xF6;rbundet)
&#x2022;	Hotell, restaurang, turism, catering, livsmedel och lantbruk 
&#x2022;	H&#xE4;lso- och sjukv&#xE5;rdssektorn 
&#x2022;	Industrisektorerna
&#x2022;	Media och kommunikationssektorn
&#x2022;	Musiker, scenartister och underh&#xE5;llningssektorn
&#x2022;	Samh&#xE4;llsservice och offentlig sektor 
&#x2022;	Tj&#xE4;nstesektorerna 
&#x2022;	Transportsektorn 
&#x2022;	Program Union to Union 

Under tidigare period drevs kapacitetsutveckling som ett s&#xE4;rskilt initiativ men i ans&#xF6;kan f&#xF6;r 2017 har det tagits upp som ett ordinarie program f&#xF6;r metodst&#xF6;d och kapacitetsbyggande. I ans&#xF6;kan f&#xF6;r 2017 finns ocks&#xE5; ett par nya initiativ f&#xF6;reslagna i form av ett policyprogram avseende &#x201D;Agenda 2030 och den fackliga r&#xF6;relsen&#x201D; och en s.k. Innovationsfond f&#xF6;r att m&#xF6;ta of&#xF6;rutsedda behov under &#xE5;ret.

Union to Union lyfter s&#xE4;rskilt i sin ans&#xF6;kan Agenda 2030 och hur de relaterar till de nya globala utvecklingsm&#xE5;len. De har tillsammans med sina medlemmar i Sverige och internationellt medverkat i arbetet att utarbeta tydliga m&#xE5;l, delm&#xE5;l och indikatorer f&#xF6;r m&#xE4;tbarhet. Alla Union to Unions samarbetsparter bidrar i sina sektorer, internationellt och i Sverige, till uppfyllandet av m&#xE5;len inom sina omr&#xE5;den. Det g&#xE4;ller framf&#xF6;r allt m&#xE5;l 8 om inkluderande h&#xE5;llbar tillv&#xE4;xt och anst&#xE4;ndiga arbeten men ocks&#xE5; andra m&#xE5;l som m&#xE5;l 1 om fattigdomsbek&#xE4;mpning och sociala skyddsn&#xE4;t, 2 om h&#xE5;llbart jordbruk, 3 om h&#xE4;lsa, 4 om utbildning, 5 om j&#xE4;mst&#xE4;lldhet, 9 om h&#xE5;llbar industri, 10 om j&#xE4;mlikhet, 13 om klimatf&#xF6;r&#xE4;ndringar, 16 om organisationsfrihet och fredliga samh&#xE4;llen samt &#xE4;ven de som ber&#xF6;r turismens utveckling (delm&#xE5;l 8.9) om h&#xE5;llbar turism som skapar arbetstillf&#xE4;llen samt inom m&#xE5;l 12 och m&#xE5;l 14s delm&#xE5;l.

F&#xD6;RV&#xC4;NTADE RESULTAT 

Union to Unions &#xF6;vergripande strategi bygger p&#xE5; de m&#xE5;l och strategier som beslutas av facken i sina kongresser, vilka sedan kommer till uttryck i deras projekt och program. Union to Union respekterar och st&#xF6;djer sedan dessa strategier i enlighet med principen om ett st&#xF6;d till organisationer i sin egen r&#xE4;tt. Varje projekt har tydligt uppst&#xE4;llda m&#xE5;l som baseras p&#xE5; kontextanalys och problemanalys. All verksamhet inom de elva sektorerna samt policyprogrammet &#x201D;Agenda 2030 och den fackliga r&#xF6;relsen&#x201D;, samt den s.k. innovationsfonden ska bidra till Union to Unions &#xF6;vergripande programm&#xE5;l att skapa starka, demokratiska, j&#xE4;mst&#xE4;llda och oberoende fackf&#xF6;reningar. 

Union to Union avser att under 2017 forts&#xE4;tta fokusera sitt st&#xF6;d inom resultatomr&#xE5;den p&#xE5; f&#xF6;ljande grundteman: organisering och rekrytering, utbildning, social dialog och f&#xF6;rhandling, p&#xE5;verkan, f&#xF6;rsvar av medlemmars r&#xE4;ttigheter och kapacitetsutveckling f&#xF6;r organisationerna. 

I ans&#xF6;kan f&#xF6;r 2017 finns s&#xE4;rskilda m&#xE5;l specificerade inom var och en av de elva sektorerna. F&#xF6;r exempelvis SAMH&#xC4;LLSSERVICE OCH OFFENTLIG SEKTOR &#xE4;r det &#xF6;vergripande m&#xE5;let att s&#xE4;kra offentliga sektorer av god kvalitet. I de projekt som svenska f&#xF6;rbund och Public Services International (PSI) planerar att genomf&#xF6;ra finns t.ex. m&#xE5;l definierade med avseende p&#xE5; f&#xF6;ljande: 

&#x2022; P&#xE5;verkan f&#xF6;r offentliganst&#xE4;lldas r&#xE4;tt till organisering, kollektiv f&#xF6;rhandling och strejk. 
&#x2022; Organisationsutveckling och utbildning av fackliga strukturer. 
&#x2022; &#xD6;kat deltagande av medlemsf&#xF6;rbund i social dialog. 
&#x2022; &#xD6;kad j&#xE4;mst&#xE4;lldhet i fackf&#xF6;rbunden. 
&#x2022; &#xD6;kad rekrytering och engagemang av unga i facket. 
&#x2022; Organisering av arbetstagare i otrygga anst&#xE4;llningsf&#xF6;rh&#xE5;llanden. 
&#x2022; Motverkande av korruption inom den offentliga sektorn. 
&#x2022; H&#xE4;lsa och s&#xE4;kerhet p&#xE5; arbetsplatsen. 
&#x2022; &#xD6;kad tillg&#xE5;ng f&#xF6;r offentlig service till flyktingar utan r&#xE4;dsla f&#xF6;r diskriminering. 
&#x2022; F&#xF6;rb&#xE4;ttra arbetsvillkoren och d&#xE4;rmed levnadsstandarden f&#xF6;r anst&#xE4;llda i nordiska elf&#xF6;retag i syd. 

Ett l&#xE5;ngsiktigt m&#xE5;l f&#xF6;r en annan sektor, UTBILDNINGSSEKTORN, &#xE4;r att L&#xE4;rarf&#xF6;rbundets samarbetsorganisationer, i sina respektive l&#xE4;nder/regionala kontexter, har &#xF6;kad f&#xF6;rm&#xE5;ga att f&#xF6;rsvara och fr&#xE4;mja sina medlemmars r&#xE4;ttigheter, och att konstruktivt verka som social part f&#xF6;r att p&#xE5;verka arbetsf&#xF6;rh&#xE5;llanden och utbildningsfr&#xE5;gor. F&#xF6;r denna sektor finns f&#xF6;ljande delm&#xE5;l uttalade:

&#x2022;	Samarbetsorganisationerna har &#xF6;kat antalet medlemmar och f&#xF6;rb&#xE4;ttrat f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att tillhandah&#xE5;lla service f&#xF6;r sina medlemmar och f&#xF6;rsvara deras r&#xE4;ttigheter. 
&#x2022;	Organisationerna &#xE4;r till h&#xF6;gre grad deltagande, transparenta, ansvariga och icke-diskriminerande. 
&#x2022;	Organisationerna har f&#xF6;rb&#xE4;ttrat sin st&#xE4;llning vad g&#xE4;ller dialog om, och p&#xE5;verkan av arbetsf&#xF6;rh&#xE5;llanden och utbildningsfr&#xE5;gor. 
&#x2022;	Organisationerna arbetar tillsammans p&#xE5; ett mer effektivt s&#xE4;tt n&#xE4;r de f&#xF6;rsvarar och fr&#xE4;mjar l&#xE4;rares r&#xE4;ttigheter. 

Inom det nya policyprogrammet &#x201D;AGENDA 2030 OCH DEN FACKLIGA R&#xD6;RELSEN&#x201D; &#xE4;r m&#xE5;let att Union to Union effektivt kan reagera och agera i relation till svenska och internationella processer som dess arbete p&#xE5;verkas av, och d&#xE4;r facken i deras samarbetsl&#xE4;nder idag &#xE4;nnu har en r&#xF6;st som Union to Unions medverkan kan bidra till att st&#xE4;rka. Detta ska &#xE4;ven bidra till att Union to Union f&#xE5;r b&#xE4;ttre insikt i hur de olika processerna p&#xE5;verkar den egna verksamheten och f&#xF6;rb&#xE4;ttrar f&#xF6;ruts&#xE4;ttningarna att planera utifr&#xE5;n de utmaningar och m&#xF6;jligheter som uppkommer. F&#xF6;ljande tre delm&#xE5;l har formulerats f&#xF6;r programmet: 

&#x2022;	F&#xF6;lja och p&#xE5;verka svenska prioriteringar och initiativ, d&#xE4;ribland Global Deal for Decent Work and Inclusive Growth, samt High Level Group on the 2030 Agenda.
&#x2022;	F&#xF6;lja och p&#xE5;verka existerande internationella plattformar, s&#xE5;som The Global Partnership for Effective Development Co-operation, High-Level Meeting (HLM), och High-Level Political Forum on Sustainable Development (HLPF).
&#x2022;	Utveckla teman som Union to Union redan arbetar med och utreda relevanta plattformar d&#xE4;r vi kan bidra mest effektivt samt hitta synergier med andra existerande plattformar, inom fr&#xE5;gor som m&#xE4;nskliga r&#xE4;ttigheter och f&#xF6;retagande samt sociala normer inom v&#xE4;rdekedjor.

Union to Union s&#xF6;ker inf&#xF6;r 2017 &#xE4;ven medel f&#xF6;r en s.k. INNOVATIONSFOND med syfte att t.ex. snabbare kunna administrera nyuppkomna projektid&#xE9;er med mindre krav p&#xE5; PME-kapacitet i ans&#xF6;kan. F&#xF6;r denna s.k. Innovationsfond finns inga s&#xE4;rskilda m&#xE5;l definierade ut&#xF6;ver att Union to Union menar att en fond skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att snabbt kunna handl&#xE4;gga projektid&#xE9;er som uppkommer enligt deras grundl&#xE4;ggande principer f&#xF6;r r&#xE4;ttighetsbaserad ansats och kopplat till CSO-strategins m&#xE5;ls&#xE4;ttningar och inneb&#xE4;ra minskade kostnader f&#xF6;r administration och d&#xE4;rmed &#xF6;kad kostnadseffektivitet genom att kedjan fr&#xE5;n analys, planering, genomf&#xF6;rande och l&#xE4;rande f&#xF6;rkortas. 

TIDIGARE RESULTATUPPFYLLELSE 

Sida kommer att ta emot resultatrapportering f&#xF6;r perioden 2014-2016 f&#xF6;rst under v&#xE5;ren 2017, men i den utv&#xE4;rdering som Sida l&#xE5;tit SIPU genomf&#xF6;ra av Union to Union 2015 finns en sammanst&#xE4;llning av generiska resultat i verksamheten (baserat p&#xE5; olika projektrapporter 2010-2012, Union to Unions &#xE5;rliga rapport 2014, etc.). Studien visade att resultaten hade direkt inverkan p&#xE5; individuella arbetares liv, genom f&#xF6;r&#xE4;ndringar i termer av h&#xF6;jda l&#xF6;ner, s&#xE4;krare anst&#xE4;llningsf&#xF6;rh&#xE5;llanden, b&#xE4;ttre h&#xE4;lsa och s&#xE4;kerhet p&#xE5; arbetsplatser. Dessutom var resultaten betydande i termer av bidrag till starkare organisationer med f&#xF6;rb&#xE4;ttrad kapacitet att representera sina medlemmar och arbeta kollektivt gentemot arbetsgivare, multinationella f&#xF6;retag och regeringar i syfte att f&#xF6;rb&#xE4;ttra levnadsf&#xF6;rh&#xE5;llanden f&#xF6;r arbetstagare och deras familjer.

I ans&#xF6;kan f&#xF6;r 2017 rapporterar Union to Union under sektorsammanfattning flera uppn&#xE5;dda verksamhetsresultat inom de olika sektorerna. Under 2015/2016 genomf&#xF6;rdes till exempel en extern utv&#xE4;rdering av L&#xE4;rarf&#xF6;rbundets tio&#xE5;riga st&#xF6;d till ett n&#xE4;tverk mellan l&#xE4;rarf&#xF6;rbund i Latinamerika. Utv&#xE4;rderingen visade att n&#xE4;tverket bidragit till genomf&#xF6;randet av kampanjer p&#xE5; skolor, och till viss del p&#xE5;verkat nationella regeringars j&#xE4;mst&#xE4;lldhets- och utbildningspolitik. Det hade ocks&#xE5; bidragit till f&#xF6;r&#xE4;ndringar i f&#xF6;rbundens interna regelverk och policys samt i kollektivavtalens inneh&#xE5;ll. En annan utv&#xE4;rdering som genomf&#xF6;rdes 2016 av det globala facket PSI:s st&#xF6;d inom post-, f&#xF6;rs&#xE4;krings- och offentlig-sektor i Indien visade p&#xE5; flera goda resultat g&#xE4;llande kunskaps&#xF6;kning om fackliga r&#xE4;ttigheter och st&#xE4;rkande av fackens roll att f&#xF6;rsvara b&#xE5;de sina medlemmars r&#xE4;ttigheter men ocks&#xE5; fattiga medborgares r&#xE4;ttigheter gentemot staten. Sjuksk&#xF6;terskornas globala yrkes- och fackf&#xF6;rbund ICN har genom ett projekt i Palestina lyckats n&#xE5; ett stort antal sjuksk&#xF6;terskor och barnmorskor d&#xE4;r resultaten b&#xF6;rjat synas, dels genom att m&#xE5;nga unga kvinnor f&#xE5;tt f&#xF6;rtroendepositioner i de fackliga styrelserna, dels att facken uppm&#xE4;rksammats nationellt som en viktig part inom h&#xE4;lsosektorn i Palestina.

Sidas samlade bed&#xF6;mning &#xE4;r att det finns bel&#xE4;gg och tidigare erfarenhet som talar f&#xF6;r att resultat kommer att uppfyllas, men i hur h&#xF6;g grad kan variera beroende p&#xE5; utmaningar i den lokala kontexten. 

DIALOGFR&#xC5;GOR UNDER INNEVARANDE AVTALSPERIOD 2014-2016

1. Uppf&#xF6;ljning av LO TCO Bist&#xE5;ndsn&#xE4;mnds Management Response avseende Stickprovsrevision.

2. LO TCO Bist&#xE5;ndsn&#xE4;mnds kapacitet att st&#xE4;rka partnerorganisationernas kapacitet vad g&#xE4;ller mer organisatoriska, finansiella och programmatiska omr&#xE5;den inom alla sektorer har &#xF6;kat.

3. &#xD6;kad kostnadseffektivitet och lokalt &#xE4;garskap i verksamheten, genom dialog med LO TCO Bist&#xE5;ndsn&#xE4;mnd, samt genom en utv&#xE4;rdering p&#xE5; uppdrag av Sida.

AVTALSVILLKOR UNDER INNEVARANDE AVTALSPERIOD 2014-2016

1. F&#xF6;r den verksamhet LO-TCO Bist&#xE5;ndsn&#xE4;mnd bedriver d&#xE4;r s&#xE4;rskilda omst&#xE4;ndigheter r&#xE5;der godtar Sida att, vid behov i s&#xE4;rskilda insatser, avsteg g&#xF6;rs r&#xF6;rande krav p&#xE5; revision av Samarbetspart, och annan finansiell granskning till&#xE5;ts. Den alternativa finansiella granskningen utf&#xF6;rs av en av LO-TCO Bist&#xE5;ndsn&#xE4;mnd godk&#xE4;nd revisor i annat land &#xE4;n samarbetslandet. Granskningen sker p&#xE5; basis av originalkvitton i f&#xF6;rsta hand, men &#xE4;ven av alternativa underlag som exempelvis scannade versioner av originalkvitton med standard motsvarande ISRS 4400. Sida till&#xE5;ter att originalkvitton f&#xF6;rst&#xF6;rs efter att dessa scannats.

2. LO-TCO Bist&#xE5;ndsn&#xE4;mnd ska senast den 31 mars &#xE5;r 2014 inkomma till Sida med en specifikation &#xF6;ver de tj&#xE4;nster som hel- eller delfinansieras av Sida-medel p&#xE5; olika niv&#xE5;er i styrkedjan. Sammanst&#xE4;llningen ska tydligt specificera vilken niv&#xE5; och insats som avses.

3. LO-TCO Bist&#xE5;ndsn&#xE4;mnd ska under avtalsperioden str&#xE4;va efter att &#xF6;ka andelen medel som &#xF6;verf&#xF6;rs till partnerorganisationer i mottagarl&#xE4;nderna. LO-TCO Bist&#xE5;ndsn&#xE4;mnds ska i sin slutrapport f&#xF6;r avtalsperioden rapportera andelen medel som &#xF6;verf&#xF6;rs till partnerorganisationer i mottagarl&#xE4;nderna, och tillse att den &#xF6;verstiger 60 %, eller den procentandel som parterna kommit &#xF6;verens om efter den utv&#xE4;rdering som n&#xE4;mns i Artikel 5 genomf&#xF6;rts.

UNDERLAG F&#xD6;R SIDAS BED&#xD6;MNING AV INSATSEN

Sidas bed&#xF6;mning baserar sig fr&#xE4;mst p&#xE5; Union to Unions ramans&#xF6;kan f&#xF6;r 2017 och Sidas beredningsunderlag f&#xF6;r ramans&#xF6;kan 2014-2016 inklusive SIPUs Ramkriteriebed&#xF6;mning 2013. D&#xE4;rut&#xF6;ver SIPUs utv&#xE4;rdering av Union to Union 2015, samt reserapporter fr&#xE5;n uppf&#xF6;ljningsresor, Sidas interna st&#xE4;llningstaganden till finansiella och narrativa rapporter, sammanfattande resultatuppdateringar under p&#xE5;g&#xE5;ende avtal, samt t.ex. protokoll fr&#xE5;n &#xE5;rsgenomg&#xE5;ngen 2016 mellan Sida och Union to Union.</narrative>
   <narrative xml:lang="EN">Union to Union South and Reform East Allocation 2014-2016. The    secretariat is the umbrella organisation redistributing CSO-support   through Swedish Unions to partners in poor coutnries (South)</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Union to Union vidaref&#xF6;rmedlar Sida-medel till fackliga organisationer i utvecklingsl&#xE4;nder och &#xD6;steuropa f&#xF6;r att bidra till gynnsammare f&#xF6;ruts&#xE4;ttningar f&#xF6;r arbetare i samarbetsl&#xE4;nderna.&#xA0;Arbetet bygger p&#xE5; ILO&apos;s (United Nations&#xA0;International Labour Organisation)&#xA0;Decent Work&#xA0;Agenda som utg&#xE5;r&#xA0; fr&#xE5;n att arbete p&#xE5; rimliga villkor &#xE4;r det b&#xE4;sta s&#xE4;ttet att minska fattigdomen. Den avsedda effekten av utvecklingsinsatserna &#xE4;r att st&#xE4;rka r&#xE4;tten till rimliga arbetsvillkor, r&#xE4;tten till en dr&#xE4;glig milj&#xF6;, att samma m&#xF6;jligheter ges till m&#xE4;n och kvinnor och att Hiv/Aids-drabbade ocks&#xE5; har m&#xF6;jlighet att f&#xE5; dr&#xE4;gliga jobb.
Information om Union to Unions Sida-st&#xF6;dda insatser finns i Sida&#xB4;s CSO-database: http://cso.sida.se/</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Union to Union (f d LO-TCO Bist&#xE5;ndsn&#xE4;mnd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Union to Union (f d LO-TCO Bist&#xE5;ndsn&#xE4;mnd)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-04-13" type="3"></activity-date>
  <activity-date iso-date="2020-04-13" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">56160.0561600562</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">56160.0561600562</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">69971.865479</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">28080.0280800281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">14040.014040014</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">14040.014040014</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">F&#xF6;ljande redog&#xF6;relse f&#xF6;r exempel p&#xE5; uppn&#xE5;dda resultat bygger fr&#xE4;mst p&#xE5; Union to Unions slutrapportering f&#xF6;r avtalsperioden 2014 &#x2013; 2016 som hade fokus p&#xE5; resultatrapportering, samt iakttagelser fr&#xE5;n Sidas uppf&#xF6;ljningsresa till Indien 2017 och den av Sida upphandlade resultatutv&#xE4;rderingen som genomf&#xF6;rdes av FCG 2017.
I Union to Unions slutrapport lyfts flera&#xA0;exempel p&#xE5; hur p&#xE5;verkansarbete f&#xE5;tt genomslag, t.ex. att det globala facket IUF (The International Union of Food, Agricultural, Hotel, Restaurant, Catering, Tobacco and Allied Workers&#xB4; Associations) bidragit till att gifter inte f&#xE5;r anv&#xE4;ndas i gummiindustrin i Kamerun. L&#xE4;rarf&#xF6;rbundets st&#xF6;d till ett fackligt kvinnon&#xE4;tverk i Asien har bidragit till f&#xF6;rhandlingar direkt med den filippinska regeringen kring l&#xE4;romedel. P&#xE5;verkansarbetet har medverkat till att f&#xF6;rdomsfulla beskrivningar om kvinnor och m&#xE4;n i l&#xE4;rob&#xF6;cker tagits bort eller &#xE4;ndrats. &#xA0;
Flera samarbetsparter har satsat p&#xE5; fackliga utbildningar. De vanligaste har varit fackliga grundkurser om grundl&#xE4;ggande m&#xE4;nskliga r&#xE4;ttigheter i arbetslivet ofta kopplat till medlemsv&#xE4;rvning. Det globala facket IUF, har under perioden lyckats utbilda 8 500 kvinnor via sitt regionala j&#xE4;mst&#xE4;lldhetsprojekt i Afrika, d&#xE4;rigenom har kvinnorna i sin tur utbildat 150 000 medlemmar och potentiella medlemmar. Det globala facket inom transportsektorn, ITF (International Transport Federation), beslutade via sin kongress 2014 att kvinnors r&#xE4;ttigheter inklusive bek&#xE4;mpning av v&#xE5;ld och trakasserier inom transportsektorn skulle prioriteras. Tre projekt har s&#xE4;rskilt satsat p&#xE5; utbildning kring v&#xE5;ld mot kvinnor och resultaten har blivit att m&#xE5;nga kvinnor v&#xE5;gar anm&#xE4;la sexuella trakasserier och flera lokala fack har skapat s&#xE4;rskilda kommitt&#xE9;er som utbildats i att hantera dessa fr&#xE5;gor. &#xA0;
En annan satsning &#xE4;r kapacitetsutveckling av samarbetsorganisationerna. Antalet externa utv&#xE4;rderingar har &#xF6;kat, liksom sektorsspecifikt st&#xF6;d i form av utbildningar inom planering, uppf&#xF6;ljning och utv&#xE4;rdering d&#xE4;r projektuppf&#xF6;ljningen har bidragit till kvalitets&#xF6;kning inom projekten. Ett exempel p&#xE5; detta &#xE4;r L&#xE4;rarf&#xF6;rbundets utv&#xE4;rdering av sitt m&#xE5;ng&#xE5;riga st&#xF6;d till AIPTD (All India Primary Teacher&#xB4;s Federation) och l&#xE4;rarfack i sex delstater i Indien, d&#xE4;r de satsat p&#xE5; organisationsutveckling genom studiecirklar. Detta st&#xF6;d har f&#xF6;rt medlemmar samman, &#xF6;kat ansvarstagandet f&#xF6;r facket, st&#xE4;rkt ledarskapskompetensen och &#xF6;kat unga och kvinnors deltagande i det fackliga arbetet.
Vid Sidas uppf&#xF6;ljningsresa i Indien i oktober 2017 bes&#xF6;kte Sida AIPTD och tr&#xE4;ffade representanter fr&#xE5;n deras medlemsorganisationer. Sida noterade att det m&#xE5;ng&#xE5;riga samarbetet satt sp&#xE5;r i form av sj&#xE4;lvst&#xE4;ndiga fack som idag driver verksamheten vidare utan Sida-bidrag, men d&#xE4;r L&#xE4;rarf&#xF6;rbundet forts&#xE4;tter att st&#xF6;dja med egna medel under en utfasningsperiod.
I FCG:S resultatutv&#xE4;rdering 2017 - baserat p&#xE5; tio f&#xE4;ltstudier i Malaysia, Kambodja och Malawi - noteras flera exempel p&#xE5; betydande resultat i samband med fackens medlemsrekrytering. P&#xE5; grund av en &#xF6;kad medlemsbas har facken kommit i en starkare position att kunna f&#xF6;rhandla f&#xF6;r sina medlemmar och bland annat lyckats f&#xF6;rhandla fram markanta l&#xF6;nef&#xF6;rh&#xF6;jningar f&#xF6;r chefer och arbetare. Studiecirkeln lyfts i Malawi som ett effektivt redskap f&#xF6;r att &#xF6;ka sj&#xE4;lvf&#xF6;rtroende och f&#xF6;rm&#xE5;ga hos lokala representanter att f&#xF6;retr&#xE4;da sina medlemmar inf&#xF6;r arbetsgivare. Konsulterna konstaterar att de flesta projekt i studien arbetar f&#xF6;r j&#xE4;mst&#xE4;lldhet och kvinnors r&#xE4;ttigheter, &#xE4;ven om st&#xF6;rsta fokus ligger p&#xE5; att organisera medlemsrekrytering, arbeta med fackanslutning och kollektivavtalsf&#xF6;rhandlingar.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030473" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
