<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14691A0101-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to SNV DAZ  Pro dairy Partnership</narrative>
   <narrative xml:lang="SV">Support to SNV DAZ  Pro dairy Partnership</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den svenska ambassaden   har varit engagerad i mejerisektorn i Zambia de senaste &#xE5;ren, fr&#xE4;mst genom mejerif&#xF6;rbundet i Zambia (DAZ), men ocks&#xE5; med den internationella utvecklingsorganisationen SNV i arbetet f&#xF6;r biogasutveckling, klimatsmart jordbruk och utveckling av v&#xE4;rdekedjan.

DAZ har f&#xE5;tt st&#xF6;d (16 MSEK 2018-2020, f&#xF6;r genomf&#xF6;randet av ett &quot;Digital Information Management Systems&quot; (DIMS) -projekt. DIMS-projektet innefattade skapandet av en plattform och en mobilapp f&#xF6;r anv&#xE4;ndning f&#xF6;r ink&#xF6;p och f&#xF6;rs&#xE4;ljning av produkter. De specifika m&#xE5;len f&#xF6;r DIMS-projektet var i) Digitaliserade transaktioner f&#xF6;r mj&#xF6;lkuppsamlingscentraler (MCC); ii) Minskade  kostnader f&#xF6;r att bedriva handel f&#xF6;r  sm&#xE5;skaliga mj&#xF6;lkb&#xF6;nder; iii) F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till information, insatsvaror och utrustning f&#xF6;r sm&#xE5;skaliga mj&#xF6;lkb&#xF6;nder; iv ) F&#xF6;rb&#xE4;ttrad ekonomisk integration f&#xF6;r sm&#xE5;skaliga mj&#xF6;lkb&#xF6;nder.

DIMS-projektet skapade en plattform som nu anv&#xE4;nds som ett digitalt aggregeringscenter f&#xF6;r sm&#xE5;brukare. P&#xE5; s&#xE5; s&#xE4;tt m&#xF6;jligg&#xF6;rs aggregering, transaktioner och informationshantering inom mejeriv&#xE4;rdekedjan. Effekter kan ses i f&#xF6;rb&#xE4;ttringar av sm&#xE5;b&#xF6;ndernas mj&#xF6;lkproduktion, produktivitet, l&#xF6;nsamhet och ekonomisk inkludering. Detta bidrar till att &#xF6;ka mj&#xF6;lkvolymerna hos sm&#xE5;brukare, s&#xE4;kra kvaliteten, f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till marknader f&#xF6;r och f&#xF6;rb&#xE4;ttrad l&#xF6;nsamhet.

DIMS-projektet avslutades i september 2020, och &#xE4;ven om en del goda resultat har n&#xE5;tt,  &#xE4;r  verksamheten inte sj&#xE4;lvb&#xE4;rande i detta skede. Ambassaden bed&#xF6;mer att  DAZ spelar en viktig roll i Zambia n&#xE4;r det g&#xE4;ller att st&#xE4;rka mejerisektorn, men organisationen beh&#xF6;ver st&#xE4;rkas inom flera omr&#xE5;den, s&#xE5;som milj&#xF6;, marknadsutveckling, j&#xE4;mst&#xE4;lldhet samt intern styrning och kontroll. En utv&#xE4;rdering av DIMS-projektet har genomf&#xF6;rts av en oberoende konsult (NIRAS) som bekr&#xE4;ftat resultaten men &#xE4;ven svagheterna. Baserat p&#xE5; detta har ambassaden bed&#xF6;mt att ett fortsatt st&#xF6;d till DAZ direkt  inte &#xE4;r l&#xE4;mpligt.

D&#xE4;rf&#xF6;r &#xF6;verv&#xE4;ger ambassaden att  ge st&#xF6;d inom mejerisektorn p&#xE5; annala aggregeringsplattformen, dels att st&#xE4;rka DAZ-kapacitet och -system, och att st&#xE4;rka och st&#xF6;dja mj&#xF6;lkcentraler/Milk Collection Centers (MCC) f&#xF6;r att utvecla dessa tj&#xE4;nster till nytta f&#xF6;r enskilda sm&#xE5;skaliga mj&#xF6;lkb&#xF6;nder. 

Den svenska ambassaden ingick ett avtal med SNV i december 2019 f&#xF6;r ett projekt som kallas &#xD6;kad klimatresistens i energi- och jordbrukssystem och entrepren&#xF6;rskap (INCREASE), som &#xE4;r en satsning f&#xF6;r ett mer klimatsmart och energieffektivt jordbruk. Specifikt syftar projektet till att 

i) f&#xF6;rb&#xE4;ttra inkomst, mat och energis&#xE4;kerhet f&#xF6;r jordbrukare - och med ett s&#xE4;rskilt fokus p&#xE5; kvinnliga och unga sm&#xE5;brukare; 
ii) &#xF6;kad produktivitet och kvalitet genom klimatsmarta investeringar i jordbruk, vatten och f&#xF6;rnybar energi, 
 iii) f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r handel genom att identifiera, utveckla och skala marknader f&#xF6;r CSA, vatten och f&#xF6;rnybar energi. 

INCREASE-projektet arbetar inom tre v&#xE4;rdekedjor; bomull, mejeri och gr&#xF6;nsakssodling. Inom verksamheten inom v&#xE4;rdekedjan f&#xF6;r mejeriprodukter har SNV redan inlstt  ett samarbete med DAZ .

Ambassaden har inlett diskussioner med intressenter inom jordbrukssektorn f&#xF6;r m&#xF6;jliga s&#xE4;tt att st&#xF6;dja mejerisektorn efter att DAZ DIMS-projektet avslutas. Det finns flera omr&#xE5;den d&#xE4;r ett samabete mellan SNV och DAZ kan skapa synergier och f&#xF6;rdelar. SNV och DAZ har tillsammans utvecklat Pro-Dairy-koncept,  t&#xE4;nkt att genomf&#xF6;ras som en komponent under INCREASE-projektet i v&#xE4;rdekedjan f&#xF6;r mejeriprodukter (konceptnot bifogas).

Ambassaden avser att ge st&#xF6;d f&#xF6;r att utveckla konceptet  INCREASE Pro-Dairy- f&#xF6;r att utveckla och integrera st&#xF6;d till DAZ, MCC och bygga p&#xE5; resultaten fr&#xE5;n DIMS-projektet.  

D&#xE4;rf&#xF6;r s&#xF6;ker ambassaden en erfaren r&#xE5;dgivare f&#xF6;r planering, uppf&#xF6;ljning, l&#xE4;rande, design och anpassning av utvecklingsprojekt och program, f&#xF6;r att ge st&#xF6;d till vidareutveckling av samarbete inom mejerisektorn och dess v&#xE4;rdekedjor i Zambia.</narrative>
   <narrative xml:lang="EN">The Embassy requires an experienced advisor on planning, monitoring, learning, design and adaptation of development projects and programmes, for the benefit of cooperation within the dairy sector and its value chains in Zambia. Further, the Embassy intends to explore possibilities to integrate support to DAZ, MCCs, and expansion the Digital Information Management Systems, with the INCREASE Pro-Dairy component, to increase synergies and connect to a broad range of actors throughout the dairy value chain.

Therefore, the Embassy intends to initiate an assignment that&#xA0;includes but is not limited to the following;

1. Results, and where and how to work: A starting point of the assignment would be to review indicative results and plans from the INCREASE inception phase, DAZ/DIMS results (based on evaluation report by NIRAS), the Pro-Dairy concept note, as well as potential dairy sector/MCC and DIMS related activities to be part of (and expanded) INCREASE.

&#xA0;2.&#xA0;Assessment of DAZ capacity: while DAZ needs to develop its sustainability, there is a need for support to cover some operational costs and for being able to retain staff and capacity for project activities &#x2013; part of the support for the DIMS project is for that purpose and resources for this would likely be needed also in a SNV-DAZ partnership. The consultant should provide advice and support to Sida, SNV and DAZ in assessment of strength, weaknesses and gaps in DIMS related activities and of DAZ capacity strengthening needs, and how these can be addressed and integrated within an expanded Pro-Dairy component of the INCREASE project.

3. Assess best use of resources: One assumption is that the cooperation would build mainly on SNV and DAZ internal resources (where the embassy would provide support for SNV DAZ project related costs.). Should there be a clear need for additional external support for implementation of a pro-Dairy component of the INCREASE project, the consultant should support the partners in outlining options for procuring these services.

4. Recommendations on responsibilities and risk management: Sida assesses that SNV likely has the capacity and risk management system in place to take responsibility for leading and coordinating &#xA0;the project in line with Sida&#x2019;s requirements&#x2019;, including any sub-granting/forwarding of fund. DAZ may need to undertake an organisational assessment and strengthen some of its systems in order to comply with SNV and Sida requirements, and with recommendations from the DAZ/DIMS evaluation carried out 2019 and the pre-award organisation assessment that was conducted by KPMG in 2018. The consultant should provide advice to Sida and the partners on how to proceed with addressing capacity needs as part of the expanded INCREASE project. The consultant should further assist SNV and DAZ in preparation of a plan for this pro-dairy component (including capacity strengthening of DAZ), describing expected results, planned activities, costs and risks, and integration in the INCREASE project structure.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-11-26" type="1"></activity-date>
  <activity-date iso-date="2020-11-26" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-26"></transaction-date>
   <value currency="USD" value-date="2020-11-26">0</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14691" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
