<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12890A0102-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Women&apos;s Economic Empowerment project</narrative>
   <narrative xml:lang="SV">Women&apos;s Economic Empowerment project</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to advance women&#x2019;s economic empowerment to ensure the capacity of women to participate in, contribute to and benefit from agricultural value chains and processes in ways that affirm the value of their contributions, respect their dignity and promote equality.The project has three specific objectives (SO):
SO 1 (personal sphere): To increase women&#x2019;s agency and decision-making power at household and community level to address barriers to women&#x2019;s economic empowerment. This specific objective seeks to strengthen women&#x2019;s capacity, build confidence and self-esteem.
SO 2 (relational sphere): To address institutional barriers that limit women&#x2019;s economic advancement in agricultural value and market chains. This sphere relates to the attitudes and norms of people within women&#x2019;s lives and the enterprises women may interact with. The objective will work to transform norms, attitudes and values of men, while at the same time support women to develop sustainable and resilient techniques that mitigate the impacts of climate change.&#xA0;
SO 3 (social sphere): To strengthen women&#x2019;s voice and collective power at community level to increase access to, control and ownership of productive (e.g. physical assets, land) and financial assets among women through women-led local organisations, land tenure and financial inclusion. This objective will seek to support the establishment of women-led local organisations, as well as ensuring that women have more access to financial services including insurance and saving groups. Under this objective, the DWAs and women-led local organisations will be trained to lobby and advocate for increased land rights and secure tenure of fertile land.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att fr&#xE4;mja fattiga kvinnors ekonomiska egenmakt f&#xF6;r att s&#xE4;kerst&#xE4;lla kvinnors f&#xF6;rm&#xE5;ga att delta i, bidra till och dra nytta av jordbrukets v&#xE4;rdekedjor och processer p&#xE5; s&#xE4;tt som bekr&#xE4;ftar v&#xE4;rdet av deras bidrag, respekterar deras v&#xE4;rdighet, och fr&#xE4;mjar j&#xE4;mlikhet och r&#xE4;ttvisa. Projektet ska genomf&#xF6;ras i &#xE5;tta distrikt i de &#xF6;stra, v&#xE4;stra, s&#xF6;dra och centrala provinserna i Zambia. Projektet syftar specifikt till att: i) &#xF6;ka kvinnors beslutsfattande p&#xE5; hush&#xE5;llsniv&#xE5; och samh&#xE4;llsniv&#xE5; f&#xF6;r att hantera hinder f&#xF6;r kvinnors ekonomiska egenmakt ii) st&#xE4;rka kvinnors tekniska f&#xF6;rm&#xE5;ga att driva och &#xE4;ga livskraftiga, produktiva och h&#xE5;llbara jordbruksf&#xF6;retag och iii) st&#xE4;rka kvinnors r&#xF6;st och kollektiva makt p&#xE5; samh&#xE4;llsniv&#xE5; f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till, kontrollen av och &#xE4;gandet av produktiva och finansiella tillg&#xE5;ngar f&#xF6;r kvinnor, genom st&#xE4;rkta kvinnoledda kooperativ, &#xF6;kade markr&#xE4;ttigheter och ekonomisk inkludering.
Detta kommer att uppn&#xE5;s genom en kvinnoledd och kvinnocentrerad strategi, med fokus p&#xE5; b&#xE5;de m&#xE4;n och kvinnor. Projektet kommer att anv&#xE4;nda sig av studiecirklar och st&#xF6;dja kvinnogrupper och l&#xE5;nef&#xF6;reningar genom kapacitetsutveckling i ekonomisk egenmakt. Projektet b&#xF6;rjar med en &#xE5;tta m&#xE5;naders inledningsfas, under vilken flera studier kommer att genomf&#xF6;ras f&#xF6;r att utforma och planera projektet i detalj. En detaljerad arbetsplan kommer ocks&#xE5; att tas fram under inledningsfasen. Studierna inkluderar marknadsanalys, milj&#xF6;konsekvensanalys, social konsekvensanalys, analys av konfliktk&#xE4;nslighet, samt en k&#xF6;ns- och maktanalys. Resultaten fr&#xE5;n studierna kommer att ligga till grund f&#xF6;r den slutliga utformningen av projektets genomf&#xF6;rande.
We Effect, Sidas avtalspartner, kommer att genomf&#xF6;ra projektet i samarbete med Heifer Project International Zambia (HPIZ), Women for Change (WfC), District Women Associations (DWAs) och Zambia Land Alliance (ZLA). Budgeten f&#xF6;r den f&#xF6;reslagna insatsen &#xE4;r 75 miljoner SEK. Projektet kommer att p&#xE5;g&#xE5; i 44 m&#xE5;nader, inklusive inledningsfasen p&#xE5; 8 m&#xE5;nader.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to advance women&#x2019;s economic empowerment to ensure the capacity of women to participate in, contribute to and benefit from agricultural value chains and processes in ways that affirm the value of their contributions, respect their dignity, promote equality and equity in eight districts of Eastern, Western, Southern and Central Provinces of Zambia. Specifically, the project seeks to: i) increase women&#x2019;s agency and decision-making power at household and community levels to address barriers to women&#x2019;s economic empowerment. ii) Strengthen technical capacity of women to run and own viable, productive, resilient and sustainable agricultural businesses and iii) Strengthen women&#x2019;s voice and collective power at community level to increase access to, control of and ownership over productive (e.g. physical assets, land) and financial assets among women through women-led cooperatives, land tenure and financial inclusion.

This will be achieved through a women-led and women&#xAD; centred approach with focus on both men and women. In general, the project will work through study circles, and support women groups, village savings and loans associations with capacity building of women in economic empowerment. The project will start with an eight months inception phase during which several studies will be carried out . These include market analysis, environment and social impact assessment, conflict sensitivity analysis, and a gender and power analysis. The findings from the studies will form the basis for the final design of the project implementation. 

We Effect, the main agreement partner will implement the project in collaboration with Heifer Project International Zambia (HPIZ), Women for Change (WfC), Zambia Land Alliance (ZLA) and eight District Women Associations (DWAs). The budget for the proposed intervention is SEK 75 Million. The project will run for 44 months including the inception period of 8 months.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">N/A to be procured</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-26" type="1"></activity-date>
  <activity-date iso-date="2019-11-26" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">233184.483904441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">233184.483904441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-26"></transaction-date>
   <value currency="USD" value-date="2019-11-26">211508.158927</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12890_AgreementSidaWeEffect.pdf">
   <title>
    <narrative xml:lang="EN">Agreement We Effect WEE Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12890_DecisiononContributionWEE.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution We Effect WEE Support</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="12890" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
