<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13038A0102-ZMB-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">KemI Technical Assistance to ZEMA  on Pesticide Management</narrative>
   <narrative xml:lang="SV">KemI Technical Assistance to ZEMA  on Pesticide Management</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the proposed collaboration is to contribute to increased institutional capacity and better practices for the management of pesticides to safeguard human health and the environment. The following outcomes are envisaged from the collaboration:
1. A revised registration process for pesticides in Zambia to support registration of efficacious products that will not cause unacceptable harm to human health and the environment is established and the capacity of ZEMA staff and other relevant institutions has increased.
2. ZEMA&#x2019;s management of highly hazardous pesticides has improved.
3. An IT system for registration of pesticides is established and the information on ZEMA&#x2019;s website is further developed.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att minska riskerna f&#xF6;r milj&#xF6;n och m&#xE4;nniskors och djurs h&#xE4;lsa genom f&#xF6;rb&#xE4;ttrad anv&#xE4;ndning av bek&#xE4;mpningsmedel i Zambia. Detta f&#xF6;rv&#xE4;ntas uppn&#xE5;s genom att den svenska Kemikalieinspektionen (KemI) st&#xF6;djer den zambiska Kemikalieinspektionen &quot;Zambia Environmental Management Agency&quot; (ZEMA) i genomf&#xF6;randet av en ny kemikalielagstiftning i Zambia, fr&#xE4;mst genom   kapacitetsutveckling av ZEMA, inklusive en l&#xE5;ngtidsexpert fr&#xE5;n KemI baserad i Zambia. St&#xF6;det inkluderar &#xE4;ven utveckling av den zambiska lagstiftningen, till exempel inom interna operativa f&#xF6;rfaranden, en samordningsmekanism mellan ansvariga ministerier / byr&#xE5;er / andra relevanta intressenter samt riktlinjer f&#xF6;r genomf&#xF6;randet av lagstiftningen. Utbildning av personal, b&#xE5;de registrerare och inspekt&#xF6;rer, kommer att genomf&#xF6;ras av KemI, som &#xE4;ven kommer att jobba f&#xF6;r att &#xF6;ka medvetenheten hos olika intressenter s&#xE5; som f&#xF6;retag inom kemikaliesektorn. 

Sidas avtalspartner &#xE4;r den svenska Kemikalieinspektionen (KemI), en central tillsynsmyndighet under Milj&#xF6;departementet med ansvar f&#xF6;r &#xE4;renden och samordning av bland annat kemiska produkter. 

Den totala budgeten f&#xF6;r insatsen &#xE4;r 13,3 miljoner SEK. Projektet kommer att p&#xE5;g&#xE5; i tre &#xE5;r, med start i juni 2020. Ett avtal kommer att undertecknas mellan Sida och KemI vid beslut. Avtalet &#xE4;r s&#xE4;rskilt utvecklat av Sida f&#xF6;r st&#xF6;d till svenska myndigheter och har &#xE4;ven godk&#xE4;nts av KemIs juridiska avdelning. Sidas kontaktperson f&#xF6;r KemI, Thomas Alveteg, har ocks&#xE5; varit involverad i processen.</narrative>
   <narrative xml:lang="EN">The proposed intervention aims at reducing the risks to human and animal health and the environment from the use of pesticides by supporting the implementation of new and subsidiary chemicals legislation in Zambia. This will be achieved through the development of institutional capacity of the Zambia Environmental Management Agency (ZEMA) to ensure that the population and the environment is not harmed by building a robust authorization scheme. To support this, new and amended subsidiary legislation and certain administrative tools need to be developed such as internal standard operating procedures, a coordination mechanism between responsible ministries/agencies/other relevant stakeholders and guidelines for implementation of the legislation. Training of staff, both registrars and inspectors, as well as raising awareness among various stakeholders is crucial for strengthening the institutional capacity and contributes to compliance. A long-term adviser from KemI will be placed in Zambia, with the aim to strengthen the project.

The agreement partner is the Swedish Chemicals Agency (KemI), a supervisory authority under the Swedish Government, who work to ensure that the companies&apos; and society&apos;s chemicals control is managed in a good way.

The total budget for the proposed intervention is SEK 13,3 million. The project will run for three years, with start in June 2020. A Grant Agreement will be signed between Sida and KemI. The Grant Agreement is specifically developed by Sida for support to Swedish Authorities and has been approved by KemI&#x2019;s legal department. Sida&#x2019;s focal point for KemI, Thomas Alveteg, has also been involved in the process.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">N/A to be procured</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">209866.0355139969</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">209866.0355139969</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="USD" value-date="2020-06-01">195446.105736</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/13038_AgreementKEMI.pdf">
   <title>
    <narrative xml:lang="EN">Agreement KEMI Public Institutional Support with Focus on Environment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/13038_DecisiononContributionKEMI.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution KEMI Public Institutional Support with Focus on Environment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13038" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
