<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-214017</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">UNICEF/ERF for Sudanese refugees in Ethiopia and South Sudan, 2012-2013</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">UNICEF arbejdede med at sikre beskyttelse af b&#xF8;rn samt adgang til uddannelse, ern&#xE6;ring, vand og sanitet i b&#xE5;de Sydsudan og Etiopien

UNHCR rapporterede, at der per midt november befandt sig 110.940 flygtninge i fire lejre i Upper Nile, mens der i tre lejre i Unity State opholdt sig 68.140 flygtninge. Det var imidlertid mange tusinde flere, end UNHCR fra starten af &#xE5;ret havde regnet med, og dertil kommer, at flygtningestr&#xF8;mme over gr&#xE6;nsen fra South Kordofan til Unity State i Sydsudan er taget til igen efter afslutningen p&#xE5; regntiden. 
Yida-lejren er f&#xF8;rste stop for stort set alle flygtninge, der kommer over gr&#xE6;nsen fra South Kordofan til Sydsudan. Tilstr&#xF8;mningen af flygtninge har samtidig &#xF8;get risikoen for konflikter mellem disse og de omkringboende i lokalsamfundet, ikke mindst fordi flygtningene har medbragt store m&#xE6;ngder kv&#xE6;g, som &#xF8;ger konkurrencen om gr&#xE6;sningsarealer og giver for&#xF8;get risiko for spredning af kv&#xE6;gsygdomme i omr&#xE5;det. 
UNHCR forventer nu, at antallet af flygtninge vil stige yderligere, i bedste fald med ca. 30.000 i henh. Unity og Upper Nile, og i v&#xE6;rste fald med op til 50.000 i Unity og 100.000 i Upper Nile. Mere konkret forventes to b&#xF8;lger af flygtninge at str&#xF8;mme over gr&#xE6;nsen i l&#xF8;bet af de f&#xF8;rste seks m&#xE5;neder af 2013. 
Flygtningesituationen i Etiopien:
Flygtningestr&#xF8;mmene fra Southern Kordofan og Blue Nile p&#xE5;virker ikke bare Sydsudan men ogs&#xE5; Etiopien. Ogs&#xE5; herfra rapporteres om et stigende antal flygtninge, herunder ogs&#xE5; familier som er s&#xF8;gt videre fra flygtningelejrene i Sydsudan grundet forholdene d&#xE9;r. If&#xF8;lge UNHCR var der ved udgangen af oktober m&#xE5;ned ca. 39.000 flygtninge fordelt p&#xE5; tre lejre i Beneshangul Gumuz regionen. En fjerde lejr planl&#xE6;gges etableret i den n&#xE6;rmeste fremtid grundet forventning om yderligere tilstr&#xF8;mning.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org ref="DK-1">
    <narrative xml:lang="EN">XM-DAC-3-1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <recipient-country code="SD" percentage="100"></recipient-country>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="72010" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-214017-26416" type="2"></related-activity>
 </iati-activity>
</iati-activities>
