<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-214042</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">FKN - Opbygning af lokalt katastrofeberedskab i omr&#xE5;de 1 i Sudan, 2013</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Programmet ydede humanit&#xE6;r bistand til 250.000 internt fordrevne og konfliktber&#xF8;rte familie i Sudan i 2013. 17.349 familier (104.094 personer) modtog kontanter svarende til USD 200 per familie til indk&#xF8;b af mad. 8.676 familier (52.056 personer) modtog gr&#xF8;nsagsfr&#xF8; hvilket gav mulighed for at dyrke mere varieret kost samt skabe indkomst fra salg p&#xE5; lokale markeder. 2.985 nyankommne internt fordrevne familier modtog n&#xF8;dhj&#xE6;lpsartikler (presenninger, myggenet, s&#xE6;be). Personer og kvindegrupper modtog tr&#xE6;ning m.m. i egenbeskyttelse, rettigheder og mental sundhed. Derudover st&#xF8;ttede programmet lokale netv&#xE6;rk af barfodsdyrl&#xE6;ger og medicin til kv&#xE6;g/husdyr; skolematerialer og adgangsgivende eksamener for de &#xE6;ldste elever; samt st&#xF8;tte og tr&#xE6;ning af personale p&#xE5; sundhedsklinikker. Endvidere blev der givet st&#xF8;tte til et mindre sekretariat for et konsortium best&#xE5;ende af humanit&#xE6;re organisationer i konfliktomr&#xE5;det. Sekretariat sikrede effektiv og koordineret transport, informationsdeling og indsamling af data. Endelig st&#xF8;ttede programmet kapacitetsopbygning af lokale samarbejdspartnere. Programmet st&#xF8;ttes af Danida og andre donorer. En ny fase af programmet starter i januar 2014 med hj&#xE6;lp til 310.750 internt fordrevne og konfliktber&#xF8;rte familie. Programmet indeholder samme aktiviteter som i 2013.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org ref="DK-1">
    <narrative xml:lang="EN">XM-DAC-3-1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <recipient-country code="SD" percentage="100"></recipient-country>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="72010" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-214042-26422" type="2"></related-activity>
 </iati-activity>
</iati-activities>
