<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-214449</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Humanitarian Framework Agreement 2013, MSF</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="3" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Partnerskabsaftalen, indg&#xE5;et i 2012, har tre fokusomr&#xE5;der m&#xE5;lrettet de mest s&#xE5;rbare: 1) hurtig effektiv akut n&#xF8;dhj&#xE6;lp i akutte kriser 2) medicinsk behandling for underern&#xE6;ring og 3) adgang til reproduktiv og seksuel sundhedsydelser, herunder akut f&#xF8;dselshj&#xE6;lp og medicinsk behandling efter seksuel vold. Samarbejdet er b&#xE5;de i akutte (fleksible midler) s&#xE5;vel som langstrakte kriser (landemidler) og handler b&#xE5;de om dialog om humanit&#xE6;re kriser og udfordringer samt bidrag til finansiering af L&#xE6;ger uden Gr&#xE6;nsers aktiviteter. I 2013 har det geografiske fokus for samarbejdet i langstrakte kriser v&#xE6;ret Etiopien og Sydsudan. De fire st&#xF8;ttede projekter indeholder alle st&#xE6;rke elementer af de ovenforn&#xE6;vnte fokusomr&#xE5;der og kerne L&#xE6;ger uden Gr&#xE6;nser ydelser s&#xE5; som: adgang til gratis prim&#xE6;re og sekund&#xE6;re sundhedsydelser, vaccinationer, overv&#xE5;gning og respons (i forbindelse med f.eks. udbrud af vold eller epidemier), vand og sanitet og fortalervirksomhed for humanit&#xE6;r adgang og civilbefolkningens situation. Sundhedsoplysning og kapacitetsopbygning udg&#xF8;r ogs&#xE5; centrale elementer og &#xBF;on the job&#xBF; tr&#xE6;ning, supervision og undervisning er centrale aktiviteter. V&#xE6;sentlige risikoelementer har v&#xE6;ret sikkerhedssituationen i Sydsudan, hvor det ene st&#xF8;ttede projekt, Pibor, p&#xE5; grund af stigende usikkerhed og vold i omr&#xE5;det, er blevet omlagt fra et regul&#xE6;rt projekt, til et akut n&#xF8;dhj&#xE6;lps-set-up, som kunne tilpasses den omskiftelige situation. De fleksible midler har bidraget til udsendelse af personel til L&#xE6;ger uden Gr&#xE6;nsers internationale interventioner samt til akutte medicinske interventioner m&#xE5;lrettet gulfeberudbrud i Tchad, m&#xE6;slingeudbrud i Nigeria og medicinsk n&#xF8;dhj&#xE6;lp til flygtninge fra Darfur i Tchad. De fleksible midler som modalitet har fungeret rigtig godt. Fleksibiliteten og Ministeriets hurtige sagsbehandling i forbindelse med aktivering af midlerne har gjort det muligt at bruge midlerne effektivt n&#xE5;r akutte kriser opst&#xE5;r. Generelt for 2013 er de opstillede m&#xE5;l n&#xE5;et.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A2">
   <owner-org>
    <narrative xml:lang="EN">2013001024</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">46.H.7-7-137.</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-214449</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-214449-26729" type="2"></related-activity>
 </iati-activity>
</iati-activities>
