<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-215649</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Frame agreement with ADRA Danmark</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">ADRA Danmark har i 2013 under rammeaftalen haft programmer i Burundi, Malawi, Rwanda, Syd Sudan og Uganda. I alle landene arbejdes med &#xBF;Aktion for Social Forandring&#xBF; som en strategisk tilgang. Form&#xE5;let er at opn&#xE5; et styrket, levende og lokalt forankret civilsamfund, som kan v&#xE6;re en dynamisk akt&#xF8;r i sociale, politiske og &#xF8;konomiske processer for at fremme b&#xE6;redygtige udviklingsprocessor. F&#xE6;lles for alle landene er, at der ogs&#xE5; l&#xE6;gges stor v&#xE6;gt p&#xE5; styrkelse af tematiske kompetencer - s&#xE6;rligt f&#xF8;devaresikkerhed, sundhed og uddannelse. Derudover er der fokus p&#xE5; opbygningen af organisationskapaciteter og styrkelse af s&#xE5;rbare grupper, s&#xE5;ledes at de kan udtrykke og repr&#xE6;sentere deres rettigheder gennem lokal fortalervirksomhed. I flere af landene st&#xF8;ttes grupperne i at anvende medier, b&#xE5;de tv- og radioprogrammer, til at informere om problematiske emner og advokere for den forandring, de &#xF8;nsker. M&#xE5;lgruppen er marginaliserede grupper og befolkninger som samles i lokalt baserede civilsamfundsgrupper. I alt arbejdes med over 1200 lokale grupper, blandt andre for&#xE6;ldre-l&#xE6;rergrupper, lytterkomiteer, l&#xE5;ne-sparegrupper og landbrugsgrupper. Der er desuden et s&#xE6;rligt fokus p&#xE5;, at kvinder og b&#xF8;rn ogs&#xE5; inkluderes. I alle landene bestod hovedaktiviteterne i 2013 i at identificere potentielle partnere, donorer og andre organisationer, kapacitetsopbygge og facilitere civilsamfundsgrupper bl.a. i organisationsudvikling, interaktion med relevante myndigheder og relevante interessenter og i at identificere behov inden for interessentomr&#xE5;der. Burundi har v&#xE6;ret igennem en vellykket overgangsperiode fra et tidligere projekt, og har siden juli 2013 fulgt strategien Aktion for Social Forandring. Malawi overgik i januar 2013 til ogs&#xE5; at v&#xE6;re under rammebevillingen. Projektet i Malawi har derfor, lige som i de andre lande, arbejdet med Aktion for Social Forandring. Alle aktiviteter har fulgt planerne og de forventede resultater blev opn&#xE5;et.</narrative>
  </description>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="3" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Sectors not specified</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-215649-26947" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-215649-28280" type="2"></related-activity>
 </iati-activity>
</iati-activities>
