<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-215683</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Frame agreement with ULS</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="3" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Programmet har sit afs&#xE6;t i anst&#xE6;ndigt arbejde dagsordenen, og sigter p&#xE5; at styrke mulighederne for at skabe besk&#xE6;ftigelse og sikre, at alle kvinder og m&#xE6;nd har lige adgang til og indflydelse p&#xE5; deres eget arbejde, en l&#xF8;n som de kan leve af, rimelige arbejdsvilk&#xE5;r og en ret til et socialt sikkerhedsnet, som omfatter adgang til sundhedsydelser og pension. Et v&#xE6;sentligt aspekt er her at udvikle og udbrede strategier, der kan forbedre l&#xF8;n, arbejds- og levevilk&#xE5;r for kvinder og unge i den uformelle &#xF8;konomi. Programmet fokuserer p&#xE5; at styrke de faglige organisationers kapacitet, og dermed deres mulighed for at f&#xE5; indflydelse p&#xE5; l&#xF8;n- og arbejdsvilk&#xE5;r p&#xE5; den enkelte virksomhed eller institution s&#xE5;vel som p&#xE5; de mange love og regler, der p&#xE5;virker arbejdsmarkedet. Partnernes viden om problemer som manglende eller d&#xE5;rlige uddannelser, usle l&#xF8;nninger, manglende dialog, farligt arbejdsmilj&#xF8; og manglende kompensation ved arbejdsulykker og sygdom, er eksempler p&#xE5; konkrete omr&#xE5;der, hvor fagbev&#xE6;gelsen indg&#xE5;r som demokratisk repr&#xE6;sentant for arbejdstagerne i dialogen med regering og arbejdsgivere. I Asien, Latinamerika og Afrika indg&#xE5;r desuden en st&#xF8;tte til de internationale faglige organisationer med fokus p&#xE5; at udveksle erfaringer og s&#xF8;ge indflydelse &#xBF; blandt andet omkring den omfattende migration, som er en del af den regionale integration p&#xE5; arbejdsmarkedet. Nationalt omfatter programmet partnere i 15 lande i Afrika, 5 i Asien og 5 i Latinamerika. Den samlede direkte m&#xE5;lgruppe for programmet er mere end 165.000 personer over en 3-&#xE5;rig periode. Den tilsigtede m&#xE5;lgruppe omfatter, afh&#xE6;ngigt af den konkrete indsats i de enkelte lande, fra nogle f&#xE5; hundrede tusinde til det store flertal af arbejdstagere i partnerlandene. Den folkelige forankring i programmet sikres gennem Ulandssekretariatets hjemmeside, gennemf&#xF8;relsen af en &#xE5;rlig kampagne, samt halv&#xE5;rlige nyhedsmagasiner til baglandet. Den direkte m&#xE5;lgruppe for det danske oplysningsarbejde er ca. 250.000 personer.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">104.N.11.a.2013</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A2">
   <owner-org>
    <narrative xml:lang="EN">2013001042</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-215683</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-215683-26951" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-215683-28290" type="2"></related-activity>
 </iati-activity>
</iati-activities>
