<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14132A0101-AFR-12310</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NCD Alliance 2020-2022</narrative>
   <narrative xml:lang="SV">NCD Alliance 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser ett k&#xE4;rnst&#xF6;d till NCD Alliance om totalt 15 000 000 SEK &#xF6;ver en tre &#xE5;rs-period med start datum augusti 2020 till och med juli 2023. Insatsen syftar till att f&#xF6;rebygga och minska icke-smittsamma sjukdomar, inklusive mental h&#xE4;lsa, genom att fr&#xE4;mja mer h&#xE4;lsosamma liv, minska h&#xE4;lsoriskfaktorer och genom att bidra till en positiv normativ policyutveckling som integrerar icke-smittsamma sjukdomar p&#xE5; den globala, regionala och nationella niv&#xE5;n samt genom att kapacitetsst&#xE4;rka civilsamh&#xE4;llesorganisationer i l&#xE5;g- och medelinkomstl&#xE4;nder. 

NCD Alliance (NCDA) &#xE4;r ett unikt globalt civilsamh&#xE4;llesn&#xE4;tverk som f&#xF6;renar globala, regionala och nationella civilsamh&#xE4;llsorganisationer, allianser och n&#xE4;tverk som arbetar med att f&#xF6;rebygga och kontrollera icke-smittsamma sjukdomar. NCDA anses vara en global tankeledare, b&#xE5;de inom policy och praxis, och en ledare inom civilsamh&#xE4;llet. M&#xE5;let &#xE4;r att fr&#xE4;mja mer h&#xE4;lsosamma liv och &#xF6;ka fokus p&#xE5; icke-smittsamma sjukdomar inom den globala h&#xE4;lso- och utvecklingsagendan samt f&#xF6;r att implementera globala och politiska &#xE5;tagande p&#xE5; nationell niv&#xE5; genom att leda och samordna p&#xE5;verkansarbete, fr&#xE4;mja ansvarsskyldighet, sprida kunskap och information och kapacitetsst&#xE4;rka det civila samh&#xE4;llet i utvecklingsl&#xE4;nder.

Icke-smittsamma sjukdomar s&#xE5;som till exempel hj&#xE4;rt-k&#xE4;rlsjukdom, cancer, kroniska lungsjukdomar och diabetes utg&#xF6;r ett stort problem f&#xF6;r h&#xE4;lsa och utvecklingen i v&#xE4;rlden. Enligt V&#xE4;rldsh&#xE4;lsoorganisationen (WHO) s&#xE5; orsakar dessa fyra sjukdomar 70% av alla d&#xF6;dsfall i v&#xE4;rlden, varav n&#xE4;stan 75% av detta f&#xF6;rekommer i utvecklingsl&#xE4;nder. Men dom h&#xE4;r sjukdomarna skulle kunna f&#xF6;rebyggas om dom st&#xF6;rsta riskfaktorerna eliminerades; tobaksanv&#xE4;ndning, skadlig konsumtion av alkohol, oh&#xE4;lsosamma matvanor, fysisk inaktivitet och skadliga milj&#xF6;f&#xF6;roreningar. 

Genom &#xF6;kat fokus p&#xE5; icke-smittsamma sjukdomar och dess riskfaktorer, &#xF6;kad finansiering och resurser och en st&#xE4;rkt civilsamh&#xE4;lleskapacitet som kan effektivt kr&#xE4;va ansvar och fr&#xE4;mja mer h&#xE4;lsosamma liv, s&#xE5; syftar NCDAs verksamhet till att uppn&#xE5; en v&#xE4;rld d&#xE4;r alla har m&#xF6;jligheten till ett h&#xE4;lsosamt liv, fritt fr&#xE5;n det lidande, stigmatisering, funktionshinder och d&#xF6;dsfall som orsakas av icke-smittsamma sjukdomar.  

NCDA har s&#xF6;kt k&#xE4;rnst&#xF6;d fr&#xE5;n Sida f&#xF6;r att implementera sin strategi &#xF6;ver tre &#xE5;rsperioden 2020 &#x2013; 2023. NCDA avser att anv&#xE4;nda Sida st&#xF6;det f&#xF6;r att ut&#xF6;ka sitt p&#xE5;verkans och kapacitetsutvecklings arbete. NCDA implementerar f&#xF6;r nuvarande sin strategiska plan 2016 &#x2013; 2020 och &#xE4;r i processen f&#xF6;r att ta fram en ny strategisk plan f&#xF6;r 2021 &#x2013; 2028.  De &#xF6;vergripande och nuvarande programmatiska prioriteringarna f&#xF6;rv&#xE4;ntas best&#xE5; &#xE4;ven under kommande strategiperiod.

NCDA har s&#xE4;te och huvudkontor i Gen&#xE8;ve, Schweiz och &#xE4;r en icke-statlig organisation med 108 medlemsallianser, n&#xE4;tverk och organisationer som representerar ett brett spektrum av sjukdomar, riskfaktorer och tematiska prioriteringar. NCDA har fyra grundande medlemsorganisationer. Var och en representerar en av de fyra huvudsakliga typerna av icke-smittsamma sjukdomar. Grundarna &#xE4;r: International Union against Tuberculosis and Lung Disease (The Union), Union for International Cancer Control (UICC), World Heart Federation (WHF) och International Diabetes Federation (IDF). 

NCDAs totala &#xE5;rsbudget &#xE5;r 2020 &#xE4;r ca 54 miljoner kronor inklusive Sidas finansiering varav 88% &#xE4;r medel fr&#xE5;n filantroper/stiftelser, f&#xF6;retag och icke-statliga organisationer, 9% fr&#xE5;n medlemsavgifter, och ca 3% fr&#xE5;n Sida f&#xF6;r &#xE5;r 2020. NCDA har kommit in med en uppskattad budget f&#xF6;rslag f&#xF6;r hela insatsperioden 2020 &#x2013; 2023 p&#xE5; cirka 198 miljoner kronor totalt varav Sidas st&#xF6;d utg&#xF6;r cirka 7% av den totala budgeten. Sida medel kommer att vidarebefordras fr&#xE5;n NCDA till tredje part. NCDA vidarebefordrar medel genom projektst&#xF6;d till sina medlemsorganisationer i utvecklingsl&#xE4;nder.</narrative>
   <narrative xml:lang="EN">The intervention concerns core support to NCD Alliance (NCDA) for operations covering the period August 2020 &#x2013; July 2023. The amount for the contribution is 15,000,000 SEK.

NCD Alliance (NCDA) is a unique global civil society network that unites international, regional and national civil society organisations, alliances and networks dedicated to improving non-communicable disease (NCD) prevention and control worldwide. Through its member alliances, it has developed a network of over 2,000 civil society organisations in 170 countries working towards the NCD agenda. NCDA is considered a global thought leader, and a civil society voice, on NCD policy and practice. It works to elevate the NCDs onto the global health and development agenda and also to bridge the gap and translate global commitments to the ground at the national level. It does this through its own organisation as well as its members by leading and coordinating advocacy towards political processes at all levels and promoting accountability and knowledge exchange. It also leads a variety of initiatives and in-depth programmes to develop civil society capacity in low- and middle income countries (LMICs) to deliver progress on NCD prevention and control at the international, regional and national levels. 

NCDA is seated in Geneva, Switzerland. It consists of 108 member alliances, networks and organisations representing a wide range of diseases, risk factors and thematic priorities across the NCD spectrum (including mental illness and air pollution). NCDA has four founding members, each representing one of the main four types of NCDs. The founding members are: The International Union against Tuberculosis and Lung Disease (The Union), the Union for International Cancer Control (UICC), the World Heart Federation (WHF) and the International Diabetes Federation (IDF). 

NCDA has requested organisational support from Sida to operationalise its strategy over the next three years. NCDA will utilize Sida support to expand its advocacy and prevention work, expand its capacity development programmes and strengthen its organisational development and effectiveness. NCDA has submitted its Strategic Plan (SP), Budget and Results Framework for 2016 &#x2013; 2020. NCDA is currently developing its new strategic plan for 2021- 2028 and have conveyed that it does not expect significant strategic changes.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The ultimate objective is to achieve a world where everyone has the opportunity for a healthy life, free from the preventable suffering, stigma, disability and death caused by non-communicable diseases. It does this by working to unite and strengthen civil society to stimulate collaborative advocacy, action and accountability for the prevention and control of NCDs.
The objectives and outcomes are:
i) Integrate NCDs as a priority in global, regional and national health and development planning and implementation&#xA0;
ii) Mobilise adequate and sustainable financial and human resources for NCD prevention and control at all levels
iii) Improve the capacity and sustainability of national and regional CSO alliances and networks to effectively influence NCD prevention and control policies.
In addition to the above, NCDA also works towards the objectives set in the WHO Global NCD Action Plan 2013 &#x2013; 2020 and the 2030 Agenda for Sustainable Development, namely:
- By 2025, reduce by 25% overall premature mortality from NCDs.
- By 2030, reduce by 33% overall premature mortality from NCDs and promote mental health and well-being.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">NCD Alliance</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">NCD Alliance</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="12310" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">NCDs control, general</narrative>
  </sector>
  <sector code="123" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Non-communicable diseases (NCDs)</narrative>
  </sector>
  <tag code="3.4" vocabulary="3">
   <narrative xml:lang="EN">3.4 - By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being.</narrative>
   <narrative xml:lang="SV">3.4 - Till 2030 genom f&#xF6;rebyggande insatser och behandling minska det antal m&#xE4;nniskor som d&#xF6;r i f&#xF6;rtid av icke smittsamma sjukdomar med en tredjedel samt fr&#xE4;mja psykisk h&#xE4;lsa och v&#xE4;lbefinnande.</narrative>
  </tag>
  <tag code="3.5" vocabulary="3">
   <narrative xml:lang="EN">3.5 - Strengthen the prevention and treatment of substance abuse, including narcotic drug abuse and harmful use of alcohol.</narrative>
   <narrative xml:lang="SV">3.5 - St&#xE4;rka insatserna f&#xF6;r att f&#xF6;rebygga och behandla drogmissbruk, inklusive narkotikamissbruk och skadligt alkoholbruk.</narrative>
  </tag>
  <tag code="3.A" vocabulary="3">
   <narrative xml:lang="EN">3.a - Strengthen the implementation of the World Health Organization Framework Convention on Tobacco Control in all countries, as appropriate.</narrative>
   <narrative xml:lang="SV">3.a - St&#xE4;rka genomf&#xF6;randet av V&#xE4;rldsh&#xE4;lsoorganisationens ramkonvention om tobakskontroll i alla l&#xE4;nder, d&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">183719.3393921626</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">260233.8840373562</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">242045.4942928097</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">183719.3393921626</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">260233.8840373562</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186547.5871235528</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-01"></transaction-date>
   <value currency="USD" value-date="2020-10-01">651487.019121</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">183719.3393921626</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">130116.9420186781</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">130116.9420186781</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14132_14132_AgreementNCDA2020-2022.pdf">
   <title>
    <narrative xml:lang="EN">Agreement NCDA 2020-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14132_14132_Beslutominsats,NCDAlliance2020-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om intsats, NCDAlliance 2020-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida and NCDA entered into a three-year partnership in 2020&#xA0; to support the response to non-communicable diseases (NCDs) in low- and middle-income countries (LMICs).&#xA0;

NCDA has in relation to its Strategic Plan in 2020 been:&#xA0;
1. Boosting NCDAs advocacy and campaigns in areas that align with Sidas global health strategy and are both immediate priorities (e.g. COVID-19), as well as neglected, underfunded and systemic issues that will likely continue to be priorities in NCDA future strategy (e.g. NCD prevention, commercial determinants of NCDs, and alcohol control specifically). Activities included the launch of a series of publications and resources on NCDs and COVID-19 targeted at policy makers and NCDA network; media outreach to raise awareness with journalists on the interlinkages and priorities of PLWNCDs during COVID-19; support to NCDAs collaboration with SPECTRUM; the launch of a dedicated Peer Learning Advocacy Network (PLAN) on NCD Prevention; the publication of a policy research report exposing every-day alcohol industry commercial and political activity in the Latin American and Caribbean region and support to the Global Week for Action. 
2. Scoping new NCD programmes and programmatic approaches for strengthening and supporting CSO coalitions and results-focused advocacy campaigns in ODA countries as part of the Advocacy Institute, to be rolled out in 2021-2023. In 2020, Sida supported a needs assessment conducted in collaboration with the network of national and regional NCD alliances to inform and guide the development of the Advocacy Institute new Accelerator Programme and the expansion of the Seed Programme.
3. Strengthening organisational development and effectiveness in preparation for NCDA new strategic plan 2021-2028, particularly in being results-focused, NCDA capacity to monitor, evaluate and learn, and capacity in critical operational functions (partnerships and human resource). This included the development of a new Results Framework to support the new strategy 2021-2026, increased capacity for partnerships and HR, as well as the development of a new organizational policy on anti-corruption.

NCDA&#xA0; work to improve prevention of NCDs and the conditions for people living&#xA0;with NCD. NCDA has implemented a broad spectra of activities, publications, papers, statements, workshops, webinar and trainings on NCDs during 2020, a year marked by covid-19. NCDA&#xA0;adapted the work to the pandemic. In April 2020 NCDA organized a learning seminar on Covid, continuing in May 2021 with learning&#xA0;on long covid for health systems and people living with NCDs.

By the end of 2020 NCDA had 290 member organisations,&#xA0;including four founding members, 90 full members&#xA0;and 6 associate members.
A total of 32 publications were launched compared to 14 the year before. Activity on ncdalliance.org showed a 77% increase in users and a 69% increase in sessions compared to the previous year.

NCDA elaborated a new strategy plan 2021-2026, launched in May 2021.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14132" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
