<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10318A0101-AFR-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNECA /African Climate Policy Centre (ACPC) 2019-2023</narrative>
   <narrative xml:lang="SV">UNECA /African Climate Policy Centre (ACPC) 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">African Climate Policy Centre (ACPC) vid FN:s Ekonomiska Kommission f&#xF6;r Afrika (UNECA) har ans&#xF6;kt om 75 500 000 SEK f&#xF6;r att genomf&#xF6;ra insatsen &quot;Delivering Climate Resilient Development Policies in Africa&quot; ??under perioden 2019 - 2023. Det &#xF6;vergripande m&#xE5;let med det f&#xF6;reslagna programmet &#xE4;r att st&#xF6;dja afrikanska regeringar, privata sektorn och befolkningar att hantera effekterna av klimatf&#xF6;r&#xE4;ndringar genom ett b&#xE4;ttre integrerat genomf&#xF6;rande av Nationally Determined Contributions (NDCs). Programmet har fyra omr&#xE5;den, n&#xE4;mligen 1) Tekniskt st&#xF6;d f&#xF6;r ett integrerat genomf&#xF6;rande av NDC, 2) Att bygga resiliens mot klimatf&#xF6;r&#xE4;ndringar i afrikanska ekonomier, samh&#xE4;llen och ekosystem,  3) Att hantera s&#xE5;rbarheter och klimatinducerade os&#xE4;kerheter f&#xF6;r m&#xE4;nniskor, och 4) samordning, kunskapshantering och partnerskap. 

African Climate Policy Centre (ACPC) &#xE4;r ett centrum f&#xF6;r att generera kunskap och f&#xF6;r att st&#xE4;rka, p&#xE5;verka och m&#xF6;jligg&#xF6;ra en &#xF6;verg&#xE5;ng till en klimatbest&#xE4;ndig, inkluderande och h&#xE5;llbar utveckling genom politik, planer och program som leder till h&#xE5;llbara ekonomier, h&#xE4;lsosamma ekosystem och m&#xE4;nskligt v&#xE4;lbefinnande. ACPC &#xE4;r sekretariat f&#xF6;r  ClimDev-Africa-programmet, tillika dess analytiska organ. Det har d&#xE4;rf&#xF6;r spelat en viktig roll som gr&#xE4;nssnittet mellan de klimatpolitiska processerna p&#xE5; kontinenten och nationellt genomf&#xF6;rande. ACPC:s arbete &#xE4;r mycket relevant fr&#xE5;n ett kontinentalt perspektiv och har m&#xE5;nga komparativa f&#xF6;rdelar. Det f&#xF6;reslagna programmet kommer att generera information, bygga kapacitet och st&#xF6;dja policyer och strategier f&#xF6;r att bygga resiliens f&#xF6;r klimatf&#xF6;r&#xE4;ndringar i ekonomier, ekosystem och lokal f&#xF6;rs&#xF6;rjning.</narrative>
   <narrative xml:lang="EN">The African Climate Policy Centre (ACPC) of the United Nations Economic Commission for Africa (UNECA) has applied to Sida for funding of 75,500,000 SEK to carry out the contribution &quot;Delivering Climate Resilient Development Policies in Africa&quot; at a continental level during the period 2019 &#x2013; 2023. The overall objective of the proposed intervention is supporting African governments, the private sector and communities to respond to the impacts of climate change enhancing the integrated implementation of the Nationally Determined Contributions (NDCs). The intervention basically focuses on four focus areas namely 1) Technical support for integrated implementation of Nationally Determined Contributions (NDCs), 2) Building the resilience of African economies, societies and ecosystems to climate change, 3) Addressing vulnerabilities and managing climate induced human insecurities, and 4) Coordination, knowledge management and partnerships.  

The African Climate Policy Centre (ACPC) is a centre for knowledge generation and delivery to strengthen, influence and enable the transition to climate-resilient, inclusive and sustainable development through responsive policies, plans and programmes towards transformed economies, healthy ecosystems and human wellbeing. ACPC has been serving the Climate for Development in Africa (ClimDev-Africa) programme as the secretariat and analytical arm consequently playing an important role as the principal interface between continental policy process and national implementation. ACPC&apos;s efforts are highly relevant from a continental perspective with many comparative advantages. The proposed intervention will generate information, build capacities and support policies and strategies for building climate resilience in economies, ecosystems and livelihoods.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the proposed intervention is supporting African governments, the private sector and communities to respond to the impacts of climate change enhancing the integrated implementation of the Nationally Determined Contributions (NDCs) considering the same as a tool achieving the very objective of the Paris Agreement. Accordingly, the major activities of the contribution will focus on (i) implementing programmatic interventions focussing on supporting the integration of climate information and services into transboundary natural resources management, rural and urban planning, settlement planning and development, social policy and disaster risk management, and strategies for managed internal migration in member states, (ii) analyses of climate impacts on livelihoods in order to support strategies for the management of relationships between communities, between sedentary communities and transhumance pastoralists, internal community relationships around issues of access to land and natural resources, (iii) addressing vulnerabilities and building resilience of economies, communities and ecosystems to the impacts of climate change, strengthening disaster risks and conflict nexus.</narrative>
  </description>
  <participating-org ref="41103" role="2">
   <narrative xml:lang="EN">ECA/Economic Commission for Africa</narrative>
  </participating-org>
  <participating-org ref="41103" role="4" type="40">
   <narrative xml:lang="EN">ECA/Economic Commission for Africa</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-01" type="1"></activity-date>
  <activity-date iso-date="2019-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1639188.2316860373</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1639188.2316860375</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-01"></transaction-date>
   <value currency="USD" value-date="2019-08-01">3754269.820958</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">1639188.2316860373</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">2171623.39707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-28"></transaction-date>
   <value currency="USD" value-date="2022-01-28">2331844.83904441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">-2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/specific-agreement-between-uneca-and-sweden.pdf">
   <title>
    <narrative xml:lang="EN">Specific Agreement between UNECA and Sweden</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-uneca-acpc.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the inception phase the following results have been achieved:
A regional methodological framework template to support the revision of the Nationally Determined Contributions (NDCs) in 2020 has been developed.
ACPC has enhanced the capacity of more than 170 experts and policy makers in Malawi, Mozambique and Zimbabwe ((17 from Mozambique, 18 from Malawi and 128 from Zimbabwe, with remaining from Ethiopia (ECA HQ and Embassies in Addis Ababa) on resilience building in economies, ecosystems infrastructure through workshop and training on a technical workshop in Harare on 23 to 25 October 2019 to address some issues related to reconstruction efforts after cyclones Desmond, Kenneth and Idai. The workshop convened among the 3 countries which were victims of the cyclones was focused on &#x201C;Building Back Better&#x201D;. &#xA0;
ACPC has supported the finalization of the Africa Climate Change Strategy.&#xA0;A comprehensive draft African Strategy on Climate Change with an integrated risk management lens considering DRR and EMR (Ecosystem Management and Restauration) for presentation to the AU Policy Organs, and regional partners (May 2020).
ACPC has performed gender analysis of policies in the climate-sensitive sectors such agriculture and forestry, infrastructure and buildings, insurance, tourism, land, environment, water and energy.
A mapping has been conducted of stakeholders and climate change interventions in Africa.
ACPC has built consensus among different institutions to establish African Consultative Group on Climate Policy and Governance which will provide guidance to African institutions on the further development of frameworks and strategies for climate governance and policy</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10318" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
