<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13567A0101-AFR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">HBTQ Planeringsst&#xF6;d UNDP</narrative>
   <narrative xml:lang="EN">LGBT Planning Grant to UNDP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Around the world, including in sub-Saharan Africa, there is now considerable evidence that sexual and gender non-conforming people (also known as LGBTI+ people) are often among the most marginalised, and as such require specific attention and support to drive forward the vision of the SDGs, including the pledge to leave no one behind.

According to UNAIDS, consensual same-sex sexual relations remain criminalized in at least 67 countries and territories worldwide, many of which are in Africa. Criminalization of consensual same-sex sexual relations is a violation of human rights and legitimizes stigma, discrimination and violence against LGBT people. Criminalization stops people from accessing and using HIV prevention, testing and treatment services and increases their risk of acquiring HIV.

In Sweden&#x2019;s regional SRHR strategy for sub-Saharan Africa two out of four result-areas relate to LGBTI people&#x2019;s rights and services. One area aims to expand access to SRHR services for LGBTI people and one broader aims to expand human rights, democracy and gender equality. As part of the regional SRHR team&#x2019;s work plan process for 2018, the team identified a gap in the result area expanding human rights for LGBTI people.

To address this gap, the head of the regional SRHR team decided to undertake an assessment to explore the possibility of establishing a regional networked contribution.
This contribution would aim to align current and potential new partners that have clear complementary functions under a co-created a long-term macro theory of change. The ToC would provide strategic direction for how the regional team&#x2019;s partners collectively, through complementary efforts, can contribute to the results area of expanding human rights for LGBTI people in sub-Saharan Africa. In the medium-term, such a strategy could also potentially attract additional funding if it is able to demonstrate impact.

Against the above, the regional SRHR team requested UNDP convene a workshop in Johannesburg, South Africa from 2- 4 April 2019, to discuss and develop a strategic framework for advancing social inclusion and human rights for sexual and gender minorities in Sub-Saharan Africa, as part of the broader effort to achieve the Sustainable Development Goals by 2030. 

The regional SRHR team thus makes the assessment that a new form of networked contribution has the potential to address these key bottlenecks. However, establishing such a partnership comes with substantive risk in terms of ownership and buy-in. Therefore, an inception grant is justified which aim to put in place a mulit-stakholder process to develop a proposal for funding by Sida and the partnership platform; and subsequently launch a new multi-year initiative: &#x201C;Promoting inclusion and rights for sexual and gender non-conforming people in Sub-Saharan Africa within the movement for the Sustainable Development Goals and Agenda 2063&#x201D; by 2020.</narrative>
   <narrative xml:lang="SV">Runt om i v&#xE4;rlden, inklusive i Afrika s&#xF6;der om Sahara, finns betydande evidens att hbtq-personer ofta &#xE4;r bland de mest marginaliserade grupperna i samh&#xE4;llet. Hbtq-personer kr&#xE4;ver s&#xE4;rskild uppm&#xE4;rksamhet och st&#xF6;d f&#xF6;r att inf&#xF6;rliva Agenda 2030:s l&#xF6;fte om att ingen ska l&#xE4;mnas utanf&#xF6;r.

F&#xF6;r n&#xE4;rvarande &#xE4;r samk&#xF6;nat sex kriminaliserat i 67 l&#xE4;nder och territorier i v&#xE4;rlden, vara av ett stort antal ligger i Afrika. P&#xE5; grund av diskriminerande lagstiftning har hbtq-aktivister ofta &#xE4;ven sv&#xE5;rt att registrera sina organisationer vilket d&#xE4;rmed kr&#xE4;nker deras r&#xE4;tt att organisera. 
2018 genomf&#xF6;rde det regionala SRHR teamet en halvtids&#xF6;versyn av v&#xE5;r strateg, d&#xE4;r ett gap identifierades i portf&#xF6;ljen vad g&#xE4;ller att &#xF6;ka hbtq-personer &#xE5;tnjutande av sina m&#xE4;skligar&#xE4;ttigheter. F&#xF6;r att fylla detta gap genomf&#xF6;rde teamet en kartl&#xE4;ggning f&#xF6;r att unders&#xF6;ka m&#xF6;jligheterna att etablera en ny regional n&#xE4;tverksinsats. Insatsen skulle syfta till att s&#xF6;ka komplementaritet mellan det regionala SRHR teamets nuvarande partners som arbetare med hbtq-personers r&#xE4;ttigheter och s&#xF6;ka nya m&#xF6;jliga partners f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt f&#xE5; synergieffekter i portf&#xF6;ljer i sin helhet. Ansatsen grundade sig &#xE4;ven p&#xE5; antagandet att ett antal partners med kompletterande funktioner gemensamt beh&#xF6;ver utveckla en l&#xE5;ngsiktig f&#xF6;r&#xE4;ndringsteori f&#xF6;r att kunna uppfylla m&#xE5;ls&#xE4;ttningen om att &#xF6;ka hbtq-personers &#xE5;tnjutande av sina m&#xE4;nskliga r&#xE4;ttigheter vilket kommer kr&#xE4;va f&#xF6;r&#xE4;ndring av sociala normer, lag och policy samtidigt. Att uppn&#xE5; m&#xE5;ls&#xE4;ttningen kr&#xE4;ver s&#xE5;ledes l&#xE5;ngsiktigt och entr&#xE4;get arbete.

Kartl&#xE4;ggningen identifierade UNDP som den mest l&#xE4;mpade partner att leda och samordna ovan process. UNDP fokuserar p&#xE5; att uppn&#xE5; SDG-3 (h&#xE4;lsa och v&#xE4;lbefinnande) baserat p&#xE5; principerna att h&#xE4;lsa &#xE4;r b&#xE5;de en drivkraft och ett resultat av utvecklingen, SDG-5 (J&#xE4;mst&#xE4;lldhet) inklusive k&#xF6;nsbaserad diskriminering, k&#xF6;nsbaserat v&#xE5;ld och allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, SDG-10 (Minskad Oj&#xE4;mlikhet), SDG-16 (Fred, R&#xE4;ttvisa och Starka Institutioner) och SDG-17 (Partnerskap f&#xF6;r M&#xE5;len).

Det regionala SRHR teamet g&#xF6;r bed&#xF6;mningen att f&#xF6;rslaget om en ny form av n&#xE4;tverksinsats d&#xE4;rmed svara upp mot identifierat behov. En s&#xE5;dan process kommer dock med ett antal risker, vilket g&#xF6;r att konsultationsprocessen blir oerh&#xF6;rt viktigt f&#xF6;r att f&#xF6;rankra och s&#xE4;kra &#xE4;garskap hos ett brett spektrum av olika typer av akt&#xF6;rer. D&#xE4;rmed f&#xF6;resl&#xE5;s en planeringsinsats f&#xF6;r den inledande fasen som syftar till att utarbeta en insats och partnerskap f&#xF6;r att lansera ett fler&#xE5;rigt initiativ under titeln &#x201D;Promoting inclusion and rights for sexual and gender non-conforming people in Sub-Saharan Africa within the movement for the Sustainable Development Goals and Agenda 2063&#x201D; Q1 2020.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">528770.397318</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">528770.3973180766</value>
  </transaction>
  <sida:contribution contributionid="13567" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
