<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10985A0401-AFR-33181</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ESAMI/trapca/Lund University, phase IV 2020-2024, Part 1 2020-2022</narrative>
   <narrative xml:lang="SV">ESAMI/trapca/Lund University, phase IV 2020-2024, Part 1 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xF6;dja det handelspolitiska institutet Trade Policy Training Centre in Africa (trapca) som ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida i en fj&#xE4;rde fas, med  9 146 143 USD (ca 88 700 000 SEK) f&#xF6;r juli 2020-dec 2024. P.g.a. begr&#xE4;nsningar i Sidas &#xE5;tagandeutrymme har ans&#xF6;kan delats upp i tv&#xE5; faser, den f&#xF6;rsta om 44 500 000 kr under tv&#xE5; och ett halvt-&#xE5;r juli 2020- dec 2022.   Medlen kommer fr&#xE4;mst att finansiera fullt stipendium f&#xF6;r ca 2 000 kursplatser p&#xE5; varierande niv&#xE5; varav ca 560 kursplatser &#xE4;r n&#xE4;tbaserade. Dessa stipendier t&#xE4;cker kostnader f&#xF6;r undervisning, resor och uppeh&#xE4;lle. I &#xF6;kande grad kommer &#xE4;ven del-stipendier f&#xF6;rekomma.  D&#xE5; Sida ombeds finansiera en h&#xF6;g grad av de fasta kostnaderna ges &#xE4;ven visst bidrag till &#xF6;vriga kurser som ges av trapca. 

Inom insatsen kommer tv&#xE5; avtal att uppr&#xE4;ttas, ett med ESAMI om totalt 36 500 000 SEK, samt ett med Lunds universitet om 7 400 000 SEK. I till&#xE4;gg kommer 600 000 SEK att avs&#xE4;ttas f&#xF6;r en utv&#xE4;rdering som kommer att genomf&#xF6;ras i Sidas regi.   

Trapca etablerades som ett center inom den mellanstatliga organisationen ESAMI 2006, i samarbete med Lunds universitet, som svar p&#xE5; en f&#xF6;rfr&#xE5;gan fr&#xE5;n MUL-gruppen inom V&#xE4;rldshandelsorganisationen till Sverige om m&#xF6;jlighet till utbildning i handelspolitik och handelsjuridik.

Trapca har f&#xE5;tt svenskt st&#xF6;d sedan starten, vilket har m&#xF6;jliggjort att studenter fr&#xE5;n MUL, samt kvinnor fr&#xE5;n l&#xE4;gre medelinkomstl&#xE4;nder har m&#xF6;jlighet att f&#xE5; utbildningen, liksom resor och uppeh&#xE4;lle vid lektionsveckor i Arusha utan kostnad. Till en b&#xF6;rjan uppgick detta till ca 80-90% av budgeten. F&#xF6;r den nu aktuella fasen uppg&#xE5;r Sidas st&#xF6;d till ca 40-50% av budgeten. &#xD6;vriga finansieringsk&#xE4;llor &#xE4;r i nul&#xE4;get ett EU-finansierat program inom Office for the ACP, samt bidrag fr&#xE5;nmoderorganisationen ESAMI. F&#xF6;rhandlingar p&#xE5;g&#xE5;r med bl.a. Afrikanska utvecklingsbanken om uppstart av en Masters-utbildning i handelsfinansiering. Trapca har &#xE4;ven vidgat sin m&#xE5;lgrupp till alla l&#xE4;nder s&#xF6;der om Sahara med m&#xE5;let att &#xF6;ka antalet sj&#xE4;lvfinansierade studenter.   

Behovet av kompetens inom handelspolitik och handelsjuridik &#xE4;r stort. Trapca har ett varierat utbud av korta och l&#xE4;ngre kurser. Grundniv&#xE5;n kallas f&#xF6;r &quot;pre-requisite courses&quot; som &#xE4;r helt webbaserade. D&#xE4;refter finns ett utbud av avancerade kurser, som antingen tas frist&#xE5;ende, som ett paket om fem kurser som kan leda till en &quot;Executive Advanced Diploma&quot; efter godk&#xE4;nt resultat, eller en &quot;Master of Science&quot; (MSc) efter tio godk&#xE4;nda kurser, en forskningskomponent och en uppsats. Under 2020 kommer Trapca &#xE4;ven att lansera diplomerade kurser som kommer att h&#xE5;llas i moderorganisationen ESAMIs medlemsl&#xE4;nder.  En Masters-utbildning i handelsfinansiering ber&#xE4;knas lanseras under 2021, dock inte med svensk finansiering. 
 
Utbildningen v&#xE4;nder sig framf&#xF6;rallt till personer som redan arbetar med handelsfr&#xE5;gor, f&#xF6;retr&#xE4;delsevis inom departement och myndigheter men &#xE4;ven till representanter f&#xF6;r de regionala ekonomiska gemenskaperna, privata sektorn och civilsamh&#xE4;llet, som inte tidigare haft m&#xF6;jlighet att f&#xE5; specifik utbildning inom handelspolitik, juridik eller handelsprocedurer.

Trapca har regional f&#xF6;rankring genom att institutet juridiskt ligger under den mellanstatliga organisationen Eastern and Southern African Management Institute (ESAMI) och &#xE4;r fysiskt placerat i Arusha, Tanzania. Lunds Universitet &#xE4;r Trapcas akademiska partner, och st&#xE5;r &#xE4;ven f&#xF6;r utf&#xE4;rdandet av Masters-examen i handelspolitik och handelsjuridik. Tidigare erfarenhet och utv&#xE4;rderingar har visat att trapca &#xE4;r kapabelt att leverera mot uppsatta m&#xE5;l och kan erbjuda h&#xF6;gkvalitativ och kostnadseffektiv handelsrelaterad utbildning till relevanta individer som efter avslutad utbildning praktiskt anv&#xE4;nder sig av kunskaperna inom relevanta institutioner. D&#xE4;remot har Trapca i h&#xF6;g grad varit beroende av finansiellt st&#xF6;d fr&#xE5;n Sida vilket &#xE4;r en risk.  F&#xF6;r att minska risken har Trapca under de senaste &#xE5;ren reducerat sin kostnadsstruktur och b&#xF6;rjat attrahera andra givare, om &#xE4;n p&#xE5; kort tid. Fr&#xE5;n mitten av 2020 kommer m&#xE5;lgruppen att breddas till studenter fr&#xE5;n hela Afrika s&#xF6;der om Sahara (tidigare endast MUL och l&#xE5;ginkomstl&#xE4;nder) f&#xF6;r att attrahera fler studenter som har m&#xF6;jlighet att betala f&#xF6;r utbildningen.

Trapca har utv&#xE4;rderats av Sida l&#xF6;pande sedan 2006. Den senaste Sida-utv&#xE4;rderingen genomf&#xF6;rdes 2018 och t&#xE4;ckte perioden 2013-2017. Inom nuvarande fas planeras en utv&#xE4;rdering av b&#xE5;de Lunds universitet och trapca under 2022 f&#xF6;r perioden 2018-2021, inklusive en systemrevision. Sida ansvarar f&#xF6;r upphandling av konsulter f&#xF6;r denna tj&#xE4;nst.  Trapca genomf&#xF6;r b&#xE5;de utv&#xE4;rderingar efter varje avslutad kurs, samt uppf&#xF6;ljningsstudier av tidigare studenter vartannat &#xE5;r. I dessa utv&#xE4;rderas i vad m&#xE5;n studenterna anv&#xE4;nder de kunskaper de f&#xF6;rv&#xE4;rvat p&#xE5; trapca i sina nuvarande positioner.</narrative>
   <narrative xml:lang="EN">The effort aims to support the Trade Policy Training Center in Africa (trapca), which applied for support from Sida with USD 9,071,792 (approx. SEK 85 million). Due to limitations in Sida&apos;s commitment space, the application has been divided into two phases, the first of SEK 44,362,000 during the two and a half year period July 2020-Dec 2022. The funds will enable studies at advanced or post-graduate level for 1 320 students

Trapca conducts trade-related training mainly for government employees from sub-Saharan Africa to better benefit from regional and international trade for sustainable development. Trapca has a varied range of short and longer courses. The basic level is called pre-requisite courses, which are entirely web-based. Then there is a range of advanced courses, which are either taken independently or can lead to an &quot;Executive Post Graduate Diploma Advanced&quot; (PGDA) after five approved courses, or a &quot;Master of Science&quot; (MSc) after ten approved courses, a research component and an essay. In 2020, Trapca will also launch Diploma courses which will be held in the member countries of the parent organization ESAMI. A Masters degree in trade finance is also expected to be launched in 2021, but not with Swedish funding.
 
The education is primarily aimed at people who are already dealing with trade issues, especially within ministries and authorities, but also to representatives of the regional economic communities, the private sector and civil society, who have not previously had the opportunity to receive specific post-graduate training in trade policy, law or trade procedures.

Trapca has regional roots in that the institute is legally under the intergovernmental organization Eastern and Southern African Management Institute (ESAMI) and is physically located in Arusha, Tanzania. Lund University is Trapca&apos;s academic partner, and is also responsible for issuing the degrees. Previous experience and evaluations have shown that trapca is capable of delivering on set goals and can offer high-quality and cost-effective trade-related education to relevant individuals who, after completing their training, make practical use of the knowledge of relevant institutions. 

However, Trapca has to a large extent been dependent on financial support from Sida, which is a risk. In order to reduce the risk, Trapca has in recent years reduced its cost structure and started to attract other donors, albeit in a short time. From 2020, the target group will be broadened to students from all over Sub-Saharan Africa (previously only LDCs and low-income countries) in the hope that more students will be able to pay for the education.

Trapca has been evaluated several times by Sida since 2006. The centre itself performs so-called tracer surveys every two years. These measure to what extent to which the students use the knowledge they have acquired at trapca is evaluated in their current positions. The latest Sida evaluation was conducted in 2018 and covered the period 2013-2017.  In the current phase, an evaluation of both Lund University and trapca is planned during 2022 for the period 2018-2022. Sida is responsible for procuring consultants for this service.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is:
The trapca programme for sub-Saharan African countries is expected to contribute to enhanced regional integration and intra-African trade.&#xA0;
The programme objective is:
Improved capacity in sub-Saharan Africa countries&#xA0;to develop more efficient trade policy, trade law and trade facilitation strategies and implementation of negotiated trade outcomes.
The main ouput is:
Academic training: Pre-requisite and Advanced courses provided to government, private sector and NGO representatives from sub-Saharan African countries.&#xA0;A total of more than 2 000 course spaces will be financed, with 400 at the pre-requsite-level, 160 in Trade and Gender course and 1 450 at the advanced, post-graduate level. &#xA0;
Trade policy sets out the conditions for how a country will trade with&#xA0;the rest of the world.&#xA0;Rules and conditions for trade between countries are established in global, regional and bilateral trade agreements. These are negotiated within the ambit of the WTO, at the pan-african level within the African Continental Free Trade agreement (AfCFTA), at the sub-regional&#xA0;level within the EAC-SADC-COMESA tripartite free trade agreement, and regional economic communities, such as SADC, COMESA, EAC, and at the bilateral level between two countries.
The capacity to negotiate and implement such agreement is scarce in many countries in the world. In sub-Saharan Africa one could argue that South Africa has the best capacity in terms of spread and quantity, but even so they have very few trade policy experts at hand. The situation is much more dire in most other countries on the continent.
With the lack of progress of negotiations and collaboration within the WTO, and an increased global climate of protectionism developing,&#xA0;the need for trade policy capacity is greater than ever. Government officials in Africa deal with a number of bilateral,&#xA0;sub-regional and regional negotiations simultaneously. Some countries are members of more than one REC which spreads their capacity even thinner.
Predictability, transparency and non-discrimination are important conditions for companies who are engaged in international trade. Trade agreements are therefore important. Once a condition or a tariff has been set in a binding agreement it is difficult for a country to back-track. It is therefore crucial to know the implications of a decision and to have good research backing up the formulation of trade policy positions. Close collaboration with the private sector is important as the country seeks to define its interests in a negotiation. Agreements can work for and/or against the economic development of a country.
If a country is not able to re-negotiate a set condition, a desperate&#xA0;measure may be to simply ignore the commitments&#xA0;made. One of the biggest hurdle to intra-African trade is precisely lack of effective implementation of trade agreements. &#xA0;Increased trade policy capacity is&#xA0;an important factor&#xA0;to address this matter.&#xA0;&#xA0;&#xA0;
Trade Policy&#xA0;capacity building&#xA0;is therefore&#xA0;crucial. It ranges from providing short, specialised courses on matters of importance to parliamentarians, government officials and others involved in deciding, researching, negotiating and implementing agreements, to a more comprehensive academic education such as an MSc in Trade Policy and Trade Law. Trapca offers both these levels, as well as the entry-level online pre-requisite courses. &#xA0; A detailed situational analysis of trade capacity needs is included as annex 2 in trapca&apos;s Business Case and Plan 2020-2024.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="1"></activity-date>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33181" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade education/training</narrative>
  </sector>
  <tag code="17.10" vocabulary="3">
   <narrative xml:lang="SV">17.10 - Fr&#xE4;mja ett universellt, regelbaserat, &#xF6;ppet, icke-diskriminerande och r&#xE4;ttvist multilateralt handelssystem inom ramen f&#xF6;r V&#xE4;rldshandelsorganisationen, inklusive genom att slutf&#xF6;ra f&#xF6;rhandlingarna enligt utvecklingsagendan fr&#xE5;n Doha.</narrative>
   <narrative xml:lang="EN">17.10 - Promote a universal, rules-based, open, non-discriminatory and equitable multilateral trading system under the World Trade Organization, including through the conclusion of negotiations under its Doha Development Agenda.</narrative>
  </tag>
  <tag code="17.12" vocabulary="3">
   <narrative xml:lang="EN">17.12 - Realize timely implementation of duty-free and quota-free market access on a lasting basis for all least developed countries, consistent with World Trade Organization decisions, including by ensuring that preferential rules of origin applicable to imports from least developed countries are transparent and simple, and contribute to facilitating market access.</narrative>
   <narrative xml:lang="SV">17.12 - Se till att alla de minst utvecklade l&#xE4;nderna inom fastst&#xE4;llda tidsramar bereds varaktigt tull- och kvotfritt marknadstilltr&#xE4;de, i &#xF6;verensst&#xE4;mmelse med V&#xE4;rldshandelsorganisationens beslut, inklusive genom att s&#xE4;kerst&#xE4;lla att preferentiella ursprungsregler som g&#xE4;ller f&#xF6;r import fr&#xE5;n de minst utvecklade l&#xE4;nderna &#xE4;r genomblickbara och enkla, samt bidra till att underl&#xE4;tta marknadstilltr&#xE4;de.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">160792.7511211006</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">323833.436323147</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">160792.7511211006</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">323833.436323147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-01"></transaction-date>
   <value currency="USD" value-date="2020-07-01">462375.538834</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">160792.7511211006</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">323833.436323147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/signed-grant-agreement-sida--esami.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/trapca-iv-decision-signed.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10985" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
