<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15117A0101-AFR-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WRI-AFR100 2021 African Forest Landscape Restoration</narrative>
   <narrative xml:lang="SV">WRI-AFR100 2021 African Forest Landscape Restoration</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna insats &#xE4;r direkt knuten till en p&#xE5;g&#xE5;ende insats med AUDA-NEPAD f&#xF6;r det afrikanska skogs- och landskaps restaurerings initiativet  AFR 100 (Plan-IT nummer 14594) vilket p&#xE5;g&#xE5;r alltsedan december 2020 och omfattar en insatsperiod p&#xE5; ett &#xE5;r. 
Denna insats skapades efter ett f&#xF6;rslag fr&#xE5;n AUDA-NEPAD att ta in World Resources Initiative (WRI) f&#xF6;r att genomf&#xF6;ra vissa projektaktiviteter inom AFR 100 initiativet omn&#xE4;mnt ovan.

Det ursprungliga avtalet mellan Sida och AUDA-NEPAD fastst&#xE4;ller Sveriges insats till 20 miljoner SEK att utbetala till AUDA-NEPAD f&#xF6;r genomf&#xF6;randet av AFR 100 aktiviteter &#xF6;ver en period av ett &#xE5;r enligt bifogade projektdokument.

Emellertid f&#xF6;ljt av f&#xF6;rslag av AUDA-NEPAD och efter diskussion med b&#xE5;de AUDA-NEPAD och WRI s&#xE5; ska 9 400 000 SEK omf&#xF6;rdelas till WRI f&#xF6;r genomf&#xF6;rande av tilldelade aktiviteter enligt bifogade arbetsplan vilken reglerar ansvar och befogenheter mellan de tv&#xE5; organisationerna tillsammans med den budget som efterfr&#xE5;gas. 

&#xC5;terst&#xE5;ende balans 10 600 000 SEK kommer att anv&#xE4;ndas av AUDA-NEPAD f&#xF6;r genomf&#xF6;rande av AFR 100 aktiviteter vilka indikeras i den ovanst&#xE5;ende arbetsplanen. F&#xF6;ljaktligen ska en avtalsf&#xF6;r&#xE4;ndring tecknas med AUDA-NEPAD  som speglar genomf&#xF6;rda f&#xF6;r&#xE4;ndringar. Parallellt tecknas ett nytt avtal med WRI enligt deras nya roll som projektgenomf&#xF6;rare.

F&#xF6;r ytterligare information om detta h&#xE4;nvisas l&#xE4;saren till Klaradia arkiveringsnummer UM2020/38162/ADDIS eller TRAC (Plan-IT nummer 14594)</narrative>
   <narrative xml:lang="EN">This contribution is directly linked with an on-going contribution to AUDA-NEPAD for African Forest Landscape Restoration Initiative (AFR100), Planit number 14594, which has been under implementation since December 2020 and will have a duration of one year.

This contribution is created based on the proposal by AUDA-NEPAD to bring the World Resources Institute (WRI) on board to implement some of the activities of the project mentioned above.

The original agreement between Sida and AUDA-NEPAD stipulates a Swedish contribution of SEK 20 Million to AUDA-NEPAD for implementation of AFR100 activities over a period of one year as per the attached project document.

However, following the proposal by AUDA-NEPAD and discussions with both AUDA-NEPAD and WRI, SEK 9.4 Million of this grant will be diverted to WRI for implementation&#xA0;of activities assigned to it as indicated in the attached work plan&#xA0;which shows roles and responsibilities&#xA0;of the two organizations along with the required budget.

The remaining balance of SEK&#xA0;10.6 Million will be used by AUDA-NEPAD&#xA0;for the implementation AFR100 activities that are indicated in the above mentioned work plan. Consequently, an agreement amendment will be signed with AUDA-NEPAD to reflect the changes. In parallel, a new agreement will be signed with WRI for their new role as one of the implementers of the project.

For more details on this initiative the reader is referred to Klaradia case number (UM2020/38162/ADDIS&#xA0;or trac&#xA0;(Planit&#xA0;number 14594).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WRI/World Resources Institute</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WRI/World Resources Institute</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="1"></activity-date>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">761463.9321899521</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">761463.932189952</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-01"></transaction-date>
   <value currency="USD" value-date="2021-03-01">761463.932189</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">761463.9321899521</value>
  </transaction>
  <sida:contribution contributionid="15117" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
