<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5103009501-AFR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDP Pilot Treaties Programme- Implementation of AU Treaties, 2018-2023</narrative>
   <narrative xml:lang="EN">UNDP Pilot Treaties Programme-Implementation of AU Treaties (2018-2023)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intervention is designed to address the challenges and bottlenecks associated with ratification and domestication of African treaties of key importance primarily within the fields of democracy, gender equality and human rights thereby help enhancing the capacity of the AU to be able to manage the ratification process, and to provide tailored support to Member States with domestication and implementation related challenges.
This is expected to increase ratification and domestication rates of those selected AU treaties in six selected Member States and thereby help African Union and RECs deliver on their mandate, especially cross-cutting issues related to resilience-building.
In order to systematically tackle the challenges the intervention proposed a multi- pronged intervention, i.e., with regional, sub-regional and national actors.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;d till en komponent inom UNDPs regionala Afrika-program med syfte att p&#xE5;skynda ratificering och implementering av sex konventioner antagna inom Afrikanska Unionen (AU) med fokus p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter, demokrati, god samh&#xE4;llsstyrning samt j&#xE4;mst&#xE4;lldhet.   

F&#xF6;religgande f&#xF6;rslag r&#xF6;r en pilotfas om tre &#xE5;r, f&#xF6;r att utveckla metoder, testa realismen i angreppss&#xE4;ttet och utv&#xE4;rdera konkreta resultat innan en fullskalig forts&#xE4;ttning utarbetas. Pilotfasen inleds med en startfas om ett &#xE5;r d&#xE5; bl.a. samordningsmekanismer, baslinjer, m&#xE5;l och indikatorer till resultatramverket ska utvecklas och fastst&#xE4;llas.

Insatsen avser att st&#xF6;dja ratificerings- och implementeringsprocessen genom fem samordnade aktivitetslinjer: 
-St&#xE4;rka kapaciteten hos AU-kommissionens juridiska enhet s&#xE5; att denna b&#xE4;ttre ska kunna st&#xF6;dja medlemsstaterna. 
-Harmonisera processer for lagstiftning och ratificering mellan AU och tre regionala ekonomiska kommissioner (ECOWAS f&#xF6;r V&#xE4;stafrika, EAC f&#xF6;r &#xD6;stafrika och SADC f&#xF6;r s&#xF6;dra Afrika).
-Bygga nationell kapacitet hos utvalda medlemssl&#xE4;nder i syfte att p&#xE5;skynda arbetet med att ratificera och implementera antagna konventioner samt f&#xF6;r b&#xE4;ttre kunskaps&#xF6;verf&#xF6;ring mellan medlemsstaterna.  
-&#xD6;kad kunskap och f&#xF6;rst&#xE5;else hos befolkningen i medlemsl&#xE4;nderna g&#xE4;llande antagna konventioner f&#xF6;r att bidra till ett medborgarnas &#xE4;garskap.
-Samordning av nationella akt&#xF6;rer f&#xF6;r implementering av konventioner p&#xE5; regional och nationell niv&#xE5;.

Programmets genomf&#xF6;rs gemensamt av AU (AU Legal Office) och UNDP (Regional Bureau for Africa/Reginal Service Centre) i n&#xE4;ra samordning med tre Regionala Ekonomiska Gemenskaper (RECs), relevanta nationella myndigheter samt internationella organisationer och CSO-partnerns p&#xE5; nationell niv&#xE5;.

Programmets totala budget uppg&#xE5;r till 130 milj. kr varav Sida bidrar med maximalt 60 milj. kronor (46% av den totala projektkostnaden). UNDP avser att bidra med 12 milj. kr (9,2%) och det resterande beloppet p&#xE5; 45% &#xE4;r &#xE4;nnu inte finansierat. Samtliga medel kommer att administreras av UNDP och s.k. forwarding of funds f&#xF6;rekommer s&#xE5;ledes inte. 

Sida, representerad av ambassaden, kommer att vara medlem i en styrgrupp f&#xF6;r insatsen med uppgift att f&#xF6;ra strategiska diskussioner och ge r&#xE5;d &#x2013; s&#xE4;rskilt ang&#xE5;ende fr&#xE5;gor g&#xE4;llande &#xF6;ppenhet, ansvarsutkr&#xE4;vande, uppf&#xF6;ljning och utv&#xE4;rdering, resultatstyrning, kvalitetskontroll samt riskhantering.</narrative>
   <narrative xml:lang="EN">This initiative concerns support for the UNDP Regional Africa Programme that aims at promoting better ratification and domestication of six selected AU treaties, mainly in the area of human rights, democracy, good governance and gender, in five African countries. 

The present proposal constitutes a pilot phase covering a period of three years, during which methods will be developed, the realism of the approach will be tested and an evaluation will be performed in order to define results and challenges prior to the elaboration of a full-scale implementation program. The pilot phase is initiated by a starting-up period of 1 year (the inception phase) when coordinating mechanisms, baselines,targets and indicators will be developed and agreed upon.

The intervention aims at addressing the challenges and bottlenecks associated with ratification and domestication of AU treaties through the following five multi-layered and integrated causal mechanisms: 

1. Strengthening capacities of the AUC Office of Legal Counsel to build a support structure for Member States.
2. Harmonizing regional approaches to continental law-making and ratification amongst the AU and RECs.
3. Building national capacities for ratification and domestication, and enhancing knowledge exchange/peer support.
4. Public awareness-raising at the regional and national levels to ensure AU treaties and protocols are understood and owned by the public.
5. Alignment with development actors at the national and regional levels. 

The intervention will be realized through a Joint AU-UNDP Programme, implemented between the AUC Office of Legal Counsel and UNDP&#x2019;s Regional Bureau for Africa (RBA) represented with its Regional Service Centre (RSC) in Addis Ababa, in close collaboration and coordination with RECs, national governments, international development partners, and other relevant partners at the national level.

The total budget that is required for the full implementation of the programme is 130 MSEK and the maximum amount that the Embassy plans to contribute is 60 MSK, which is around 46 % of the total project cost. Out of the remaining uncovered 70 MSEK (53.8%) UNDP plans to cover 12 MSEK (9.2%). The remaining 58 MSEK, which is around 44.6% of the total project cost, remains to be uncovered from any other funding source. No fund is going to be forwarded to any other organization, i.e. the entire fund will be managed by UNDP.

Sida will be part of the Programme oversight Board that will serve as a strategic advisory mechanism to deliver on institutional effectiveness- especially on transparency, accountability, monitoring and evaluation, overall RBM, quality assurance and risk management.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-01" type="1"></activity-date>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919544</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.4303450757</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919533</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.430345075</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-01"></transaction-date>
   <value currency="USD" value-date="2018-03-01">4142502.071251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">1903573.4303450757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">932737.935617764</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-with-undp.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51030095_AmendmenttothethirdpartySidaandUNDP.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the third party Sida and UNDP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-12.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">From the various reports, including the MTR that is just finalized, and the very close follow up of the project, the Embassy has understood that the project is not in a good track as it has significantly lagged in every aspect. Much of the activities planned for the first two years of the programme are not implemented even to an average level both at the regional and national chapters. Among the problems that have plugged the implementation process the following are few;
-Weak coordination mechanism-Institutional challenges within the AU office of the Legal Counsel-Lack of adaptive management -Unwillingness to forward funds-The institutional reform within UNDP-Lack of in-house capacity
Based on overall assessments on achievements so far, the MTR has recommended that; the project should be extended for 2 years, with considerable project revision in focus and scope, results framework, project implementation mechanism, partnership strategy, and more importantly through effective resource mobilization strategy. Accordingly, UNDP has just submitted a revised project document, which the Embassy is currently assessing.
With all this UNDP has done some ground work in some of the countries such as formation of high level sectoral committees in 3 countries, capacity building and training workshops, sensitizing parliamentarians, legislators and other government stakeholders to ratify treaties and building partnerships with government entities like Ministry of Foreign Affairs, however, there is no to very little evidence found on the domestication and implementation of these treaties in the selected 6 countries.
At a regional level;-The project supported the national process ratification of seven AU Treaties by Sao Tome and Principe. -Hosted a consultative meeting of the permanent Representatives to the AU of the targeted countries.-Conducted a South-South knowledge exchange forum-Launched the AU Treaties web page, which was planned for 2018
The Embassy has already notified UNDP that it will agree to a no-cost extension with no additional funding required from Sweden. However, the programme is not yet fully funded with 48% deficit, mainly due to poor fund-raising performance from UNDP`s side. Nevertheless, UNDP claims that the Danish Embassy in Addis Ababa has promised to cover half of the deficit for the remaining time. Due to this uncertainty the risk level in this area has been raised from high to extremely high.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51030095" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
