<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12313A0108-AFR-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Social marketing of reproductive health supplies in sub-Saharan Africa</narrative>
   <narrative xml:lang="SV">Social marketing of reproductive health supplies in sub-Saharan Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida upphandlar en leverant&#xF6;r av social marknadsf&#xF6;ring av ett omfattande utbud av sexual och reproduktiv h&#xE4;lsoprodukter. Leverant&#xF6;ren skall dessutom erbjuda informationskampanj f&#xF6;r att &#xF6;ka efterfr&#xE5;gan f&#xF6;r produkterna, utbildning av personal som s&#xE4;ljer/s&#xE4;tter in produkterna, kvalitetss&#xE4;kring, produktregistrering, regionalt merv&#xE4;rde, samt - d&#xE4;r m&#xF6;jligt- bidra till lokala och regionala insatser att ut&#xF6;ka tillg&#xE5;ng till preventivmedel och s&#xE4;kra aborttj&#xE4;nser med h&#xF6;g kvalitet, och f&#xF6;r att minska stigma runt dess anv&#xE4;nding hos sexuellt aktiva ungdomar samt abort.

M&#xE5;lgrupperna &#xE4;r sexuellt aktiva ton&#xE5;ringar (10-19 &#xE5;r), gifta/sammanboende och ogifta unga m&#xE4;nniskor (20-24 &#xE5;r),  gifta/sammanboende och ogifta kvinnor och m&#xE4;n &#xF6;ver 24 &#xE5;r, samt m&#xE4;n som har sex med m&#xE4;n.

Programmet implementeras 2019-2022.

Det finns tre geografiska komponenter: 1) Ett regionalt program i V&#xE4;st- och Centralafrika (minst 10/15 l&#xE4;nder, d&#xE4;rav Mali m&#xE5;ste vara ett av l&#xE4;nderna), 2) landprogram i Demokratiska Republiken Kongo, Liberia och Mocambique, samt 3) en option f&#xF6;r ett regionalt program i 3-5 l&#xE4;nder i &#xD6;stafrika fr&#xE5;n 2020, vilket inneb&#xE4;r en m&#xF6;jlighet f&#xF6;r Sida att utvidga kontraktet till att omfatta ytterligare ett regionalt program i &#xD6;stafrika f&#xF6;r upp till 50 MSEK.

Den totala budgeten f&#xF6;r programmet (inkluderat optionen) &#xE4;r 365 MSEK.</narrative>
   <narrative xml:lang="EN">Sida will procure a supplier to provide social marketing of a comprehensive mix of sexual and reproductive health commodities and devices. Additionally, the supplier will deliver demand generation, training, quality assurance, registration of products, regional added-value, and &#x2013; where possible &#x2013; contributions to local and/or regional advocacy efforts to promote access to high-quality contraceptive and safe abortion services and products and to reduce stigma around contraceptive use among unmarried, sexually active young people as well as abortion stigma.

The target groups are Sexually active adolescents (10-19 yrs), Married/cohabiting and unmarried young adults (20-24 yrs), married/cohabiting and unmarried women and men over 24 years, and men who have sex with men.

The program will take place from 2019-2022.

There are three geographical components: 1) A regional West and Central Africa program (at least 10/15 countries, of which Mali must be one), 2) country programs in Democratic Republic of Congo, Liberia and Mozambique, and 3) an option for a regional East African program from 2020 (at least 3 of 5 countries), which will allow Sida to expand the program to another regional program for up to 50 MSEK.

The total budget for the program (including the option)  is 365 MSEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The expected impact of the programme is to contribute progress towards universal sexual and reproductive health and rights (SDGs 3.1, 3.3, 3.7, 5.6) by increasing women&apos;s and girls&#x2019; bodily autonomy through providing them with possibilities to make their own fertility choices, and by providing knowledge and opportunities for women, men and young people to protect themselves from STIs and HIV. This will be achieved through providing a programme to socially market sexual and reproductive health commodities and devices in Francophone West and Central Africa (including Mali), DRC, Liberia, Mozambique, Kenya, Ethiopia, Tanzania and Uganda.
Impact/Outcomes/Outputs specified in the Terms of Reference:
Impact:
Suppliers will contribute to progress towards universal sexual and reproductive health and rights, to be measured11 annually by:- Maternal deaths averted- Maternal DALYs averted- Unintended pregnancies averted- Unsafe abortions averted- HIV infections averted- HIV-related DALYs averted- Improved social norms around sexually active adolescents and young people, contraceptive use, and abortion stigma (pre- and post-program)
Outcome:
Women and girls have the possibility of planning their own fertility, and through giving women, men and young people better means to protect themselves from sexually transmitted infections (STIs) and HIV, to be measured quarterly by Couple years of protection (CYP).&#xA0;
Outputs: 
Output 1: Increased knowledge of SRHR products amongst primary beneficiaries, to be measured by:- Knowledge of contraception and safe abortion methods amongst clients
Output 2: Increased demand for SRH products and SRHR services amongst primary beneficiaries, to be measured by:- Condom sales- Contraceptive sales- Safe abortion product and device sales- Comprehensive abortion services provided, where relevant- New acceptors of modern contraception, where relevant
Output 3: Better quality SRH services, to be measured by:- Provider and retailer knowledge and attitudes (ie # and % of health care providers pharmacists who give correct information on products)- Number of stock-outs in the distribution chain- Services and programs youth-friendly (ie through mystery clients)
Output 4: Increased choice of contraceptive methods, to be measured by:- Commodity method mix at country level and service delivery points- Increased capacity of private sector to provide contraceptives
Output 5: Gender transformative and equitable social marketing, to be measured by:- Pro-poor targeting- Gender analysis as part of marketing-strategies- Number and geographic coverage of contraceptive delivery points (services, pharmacies, health shops, outreach) disaggregated by rural-urban and socio-economic status of area.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-04" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">485039.6864175815</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">391169.5277804923</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">485039.6864175815</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">391169.5277804923</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">853395.657737</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/12313_12313-Contractforconsulting-SocialMarketingofReproduc.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/12313_12313-DecisiononContribution-SocialMarketingofReproduc.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">N/A for this initial conclusion on performance following the successful completion of the procurement of the implementing partner.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12313" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
