<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12420A0101-AFR-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNOAU 2019-2020 Advancing the WPS Agenda within the UN-AU Partnership</narrative>
   <narrative xml:lang="SV">UNOAU 2019-2020 Advancing the WPS Agenda within the UN-AU Partnership</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;renta Nationernas representation vid Afrikanska Unionen (United Nations Office to the African Union, h&#xE4;danefter UNOAU) har ans&#xF6;kt till Sida om finansiering med 3000000 SEK f&#xF6;r att genomf&#xF6;ra projektet &apos;Advancing the Women, Peace and Security Agenda within the UN-AU partnership&apos; med fokus p&#xE5; personalresurser dels f&#xF6;r kapacitetsuppbyggnad av UNOAU och dels f&#xF6;r j&#xE4;mst&#xE4;lldhetsintegrering p&#xE5; UNOAU samt S&#xE4;rskilda s&#xE4;ndebudets f&#xF6;r Sudan och Sydsudan kontor (Office of the Special Envoy to the Sudan and South Sudan, OSESS).

Insatsen syftar till att institutionalisera medvetenhet om j&#xE4;mst&#xE4;lldhet i politiskt beslutsfattande och programmering i FN-AU-insatser och OSESS, genom att tills&#xE4;tta en j&#xE4;mst&#xE4;lldhetsr&#xE5;dgivare som tillhandah&#xE5;ller strategiskt st&#xF6;d f&#xF6;r integration av genus p&#xE5; alla arbetsomr&#xE5;den inom UNOAU, AU och OSESS. Detta kommer att uppn&#xE5;s genom 

1) Tillhandah&#xE5;llande av r&#xE5;dgivning, st&#xF6;d och teknisk kapacitet till AU vid bed&#xF6;mning och f&#xF6;rst&#xE4;rkning av organisationens metod f&#xF6;r j&#xE4;mst&#xE4;lldhetsintegrering &#xF6;ver konflikthanteringscykeln, och i FN-AU-partnerskapets ramverk f&#xF6;r fred och s&#xE4;kerhet 

2) S&#xE4;kerst&#xE4;lla effektiv implementering av befintliga insatser och policy f&#xF6;r fr&#xE4;mjande av j&#xE4;mst&#xE4;lldhet, kvinnors r&#xE4;ttigheter och f&#xF6;rhindrandet av sexuellt v&#xE5;ld i alla UNOAU och OSESS insatser.

Den totala budgeten f&#xF6;r interventionen &#xE4;r 3 000 000 SEK och kommer uteslutande  att finansieras av Sida.</narrative>
   <narrative xml:lang="EN">The United Nations Office to the African Union(UNOAU) has applied to Sida for funding of SEK 3,000,000 to carry out the &#x2018;&apos;Advancing the Women, Peace and Security Agenda within the UN-AU partnership &#x2019; project focusing on Staff, Capacity building and Outreach in UNOAU and the Office of the Special Envoy for Sudan and South Sudan (OSESSS). 

The intervention aims at institutionalizing gender-responsive policy making and programming in UN-AU efforts and OSESS by putting in place a designated gender advisor who provides strategic support for integration of gender in all areas of work within UNOAU, AU and OSESSS; This will be accomplished through 1)Providing advisory support and technical assistance to the AU in assessing and strengthening their approach to gender mainstreaming across the conflict management cycle and in the framework of the UN-AU partnership in peace and security 2)Ensuring effective implementation of existing mandates and policies for the promotion of gender equality, women&#x2019;s rights and prevention of sexual violence in all UNOAU and OSESSS mandated tasks. 

The total budget for the intervention is 3 000 000 SEK  and will be covered exclusively by Sida.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41148" role="2">
   <narrative xml:lang="EN">UNDPA/United Nations Department of Political Affairs</narrative>
  </participating-org>
  <participating-org ref="41148" role="4" type="40">
   <narrative xml:lang="EN">UNDPA/United Nations Department of Political Affairs</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-12-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-01"></transaction-date>
   <value currency="USD" value-date="2018-12-01">690417.011875</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">317262.2383908459</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">325743.509560572</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-with-unoau-contribution-12420.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and UNOAU Contribution No.12420</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12420_AmendmenttotheAgreementonSupporttotheUNOAU.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreement on support to UNOAU</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/beslut-om-insats-12420.pdf">
   <title>
    <narrative xml:lang="SV">Beslut Om Insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-amendment-of-agreement-6.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The initiative is a work in progress and thus results&#xA0;are yet to be achieved. However, there are promising strides made by the gender team to give gender equality due prominence in UNOAU and the Office of the Special Envoy for the Horn of Africa (OSE-HOA) and the African Union&#xA0;Commission (AUC). Some of these advances include;&#xA0;
- A good foundation has been laid for a stronger partnership with the AUC and IGADdue to the establishment of the temporary gender unit within UNOAU.
- Increased staff consciousness in UNOAU and OSE-HOA for gender mainstreamingreflected in the increased demand for the engagement of the gender team in plannedactivities.
- Support to the high level mission to the Horn of Africa particularly in Ethiopia tounderline the need for inclusive peace processes, elevating the voices of women and the importance of the protection of women and girls in conflict-affected areas.
- Support to the FemWise-Africa at AUC in development of policy document,accreditation and outreach strategies, membership, training and capacity building efforts.
- Provided political leadership and support for the UN-EU-AU tripartite negotiations onthe Spotlight Project.
-&#xA0;Contributed to the development of 1325 Commemorative Book titled &quot;She stands for&#xA0;Peace- 20 years, 20 Journeys&quot; documenting the individual stories of 17 African women&#xA0; and 3 women&apos;s groups.
- Provision of technical support to the African Peer Review Mechanism (APRM) in astudy on &quot;Gender, Governance and Peace Building: Strengthening the Nexus&quot;
Positive outcomes&#xA0;are also expected from the ongoing efforts including development of a Standardized Gender, Women, Peace and Security training curriculum, and guidelines for mainstreaming gender into peace and security; Development of Gender and WPS country profiles for the 8 countries in the Horn of Africa.&#xA0;&#xA0;
- Preparations are currenlty underway to launch series of intiatives in commemoration of the 20th anniversary of&#xA0;UNSCR 1325 where the Foreign Minister and the Embassy are expected to participate in.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12420" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
