<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5100016101-AFR-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EAAACA, Capacity for Anti-Corruption, 2014-2016</narrative>
   <narrative xml:lang="SV">EAAACA, Capacity for Anti-Corruption, 2014-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Corruption is a major development problem and a serious threat to regional integration in East Africa. Manifested in various forms (petty to grand scandals), corruption has remained a major challenge to development. Corruption is a universal problem that undermines growth and development as resources are diverted away from development thereby exercebating poverty, inequality and underdevelopment. Corruption is a serious crime that undermines social and economic development and weakens the fabric of modern day society. It hinders social and economic development and increases poverty by diverting domestic and foreign investment away from where they are most needed; weakens education and health systems, deprives people of the basic building blocks of a decent life; undermines democracy by distorting electoral processes and undermining government institutions, which can lead to political instability; and exacerbates inequality and injustice by perverting the rule of law and punishing victims of crime through corrupt rulings. The proposed intervention seeks to address this phenomenon in the East Africa region.

The proposed intervention adopts a regional approach and will be led by the East African Association of Anti-corruption Authorities (EAAACA) secretariat. The key focus is on capacity building of member authorities in order to enable them have the requisite capacity to carry out their mandate in a better way.

Further, the intervention notes the nexus between corruption and illicit financial flows. Corruption is linked to illicit financial flows to the extent that illicit financial flows serve as a conduit for distancing the proceeds of those financial gains from its criminal source (aka money laundering). Laundering the proceeds of corruption often involves crossborder transfers of money&#x2014;ranging from a simple wire transfer to a secrecy jurisdiction account to trusts with undisclosed beneficiaries. The need to focus on this nexus is also contained in the proposed intervention.&#xA8;

EAAACA&apos;s vision is to promote the spirit of zero tolerance against corruption and encourage regional cooperation in preventing and combating corruption. The association provides a joint forum for tackling issues of mutual interest amongst the member associations. Most of them face the challenge of lack of a skilled workforce due to lack of enough training resources to equip their staff with the necessary skills to enable the institutions deliver their mandate better; limited research into new and best practices and innovations to improve and enhance their effectiveness; lack of coherence of laws relating to the prevention and combating of corruption in the region coupled with low levels of reporting corruption / whistleblowers. Further, the association&apos;s secretariat has over the period been weak, not being able to adequately play its expected role and enabling it develop a strong regional brand in the fight against corruption. The foregoing are the challenges that the proposed intervention seeks to address.</narrative>
   <narrative xml:lang="SV">Korruption &#xE4;r ett stort utvecklingsproblem och ett allvarligt hot mot den regionala integrationen i &#xD6;stafrika. Denna tar sig olika uttryck (i s&#xE5;v&#xE4;l sm&#xE5; som stora skandaler), och har f&#xF6;rblivit en stor utmaning f&#xF6;r utvecklingen. Korruption &#xE4;r ett universellt problem som underminerar tillv&#xE4;xt och utveckling, eftersom resurser avleds fr&#xE5;n utveckling och d&#xE4;rigenom f&#xF6;rv&#xE4;rras fattigdomen oj&#xE4;mlikheten och underutvecklingen. Korruption &#xE4;r ett allvarligt brott som underminerar social och ekonomisk utveckling och f&#xF6;rsvagar byggandet av det moderna samh&#xE4;llet. Den hindrar social och ekonomisk utveckling och &#xF6;kar fattigdomen genom att avleda inhemska och utl&#xE4;ndska investeringar fr&#xE5;n de omr&#xE5;den d&#xE4;r de b&#xE4;st beh&#xF6;vs, den f&#xF6;rsvagar utbildning och sjukv&#xE5;rd, och ber&#xF6;var m&#xE4;nniskor de grundl&#xE4;ggande byggstenarna i ett anst&#xE4;ndigt liv. Vidare underminerar den demokratin genom att f&#xF6;rvr&#xE4;nga valprocesser och f&#xF6;rsvaga statliga institutioner. Detta kan leda till politisk instabilitet, och det f&#xF6;rv&#xE4;rrar oj&#xE4;mlikheten och or&#xE4;ttvisorna genom att r&#xE4;ttsstaten f&#xF6;rvanskas och genom att brottsoffer straffas genom korrupta domslut. Den f&#xF6;reslagna insatsen syftar till att ta itu med detta fenomen i den &#xF6;stafrikanska regionen. 

Den f&#xF6;reslagna insatsen antar en regional strategi och kommer att ledas av sekretariatet vid the East African Association of Anticorruption Authorities (EAAACA). Nyckelfokus ligger p&#xE5; kapacitetsbyggnad av medlemsmyndigheter i syfte att m&#xF6;jligg&#xF6;ra f&#xF6;r dessa att erh&#xE5;lla n&#xF6;dv&#xE4;ndig kapacitet f&#xF6;r att kunna utf&#xF6;ra sitt uppdrag p&#xE5; ett b&#xE4;ttre s&#xE4;tt. Vidare noteras i insatsen sambandet mellan korruption och olagliga penningfl&#xF6;den. Korruption &#xE4;r kopplat till olagliga penningfl&#xF6;den p&#xE5; s&#xE5; s&#xE4;tt att olagliga penningfl&#xF6;den fungerar som en kanal f&#xF6;r att avleda int&#xE4;kterna fr&#xE5;n dessa ekonomiska vinster fr&#xE5;n dess kriminella k&#xE4;lla (aka penningtv&#xE4;tt). Tv&#xE4;tt av korruptionsint&#xE4;kter inneb&#xE4;r ofta gr&#xE4;ns&#xF6;verskridande &#xF6;verf&#xF6;ringar av pengar &#x2013; allifr&#xE5;n enkla bank&#xF6;verf&#xF6;ringar till sekretessjurisdiktioner till &#xF6;verf&#xF6;ringar till truster med hemliga mottagare. Behovet av att fokusera p&#xE5; detta samband framg&#xE5;r ocks&#xE5; av den f&#xF6;reslagna insatsen.

EAAACA:s m&#xE5;l &#xE4;r att fr&#xE4;mja en anda av nolltolerans mot korruption och att uppmuntra regionalt samarbete f&#xF6;r att f&#xF6;rebygga och bek&#xE4;mpa korruption. Organisationen tillhandah&#xE5;ller ett gemensamt forum f&#xF6;r att hantera fr&#xE5;gor av gemensamt intresse bland medlemsorganisationerna. De flesta av dem st&#xE5;r inf&#xF6;r utmaningen med brist p&#xE5; kvalificerad arbetskraft. Denna beror i sin tur p&#xE5; brist p&#xE5; tillr&#xE4;ckliga utbildningsresurser f&#xF6;r att utrusta sin personal med den kompetens som kr&#xE4;vs f&#xF6;r att organisationerna skall kunna utf&#xF6;ra sitt uppdrag b&#xE4;ttre, begr&#xE4;nsad forskning inom ny och b&#xE4;sta praxis och kring innovationer vilka skulle kunna f&#xF6;rb&#xE4;ttra och h&#xF6;ja effektiviteten, brist p&#xE5; enhetlig lagstiftning kring f&#xF6;rebyggande och bek&#xE4;mpning av korruption i regionen, i kombination med d&#xE5;lig rapportering av korruption/f&#xE5; visselbl&#xE5;sare. Vidare har organisationens sekretariat  varit svagt under denna period, och har inte p&#xE5; ett adekvat s&#xE4;tt kunnat spela sin f&#xF6;rv&#xE4;ntade roll, vilket skulle ha m&#xF6;jliggjort utvecklandet av ett starkt regionalt varum&#xE4;rke i kampen mot korruption. F&#xF6;reg&#xE5;ende utmaningar &#xE4;r de som den f&#xF6;reslagna insatsen syftar till att ta itu med.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">EAAACA/East African Association</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="3"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">291549.4394962026</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">88126.8907263948</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">291549.4394962026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">88126.8907263948</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-01"></transaction-date>
   <value currency="USD" value-date="2014-09-01">399837.898511</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">291549.4394962026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">88126.8586952653</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: Several planned activities have been delayed and accomplishment is below 50% compared to plan. Most activities have not been implemented as planned during the reporting period due to capacity limitations and late disbursement of Sida funds. Delayed activities have been incorporated into the 2015 work plan and budget. The contribution had been transferred from Nairobi to Addis Abeba in Feb. 2015. But the design of the project and its results framework was assessed to be weak and of low quality by the Embassy that a decision was made to consult with EAAACA on the redesign of the intervention.  

A review meeting was held on April 17, 2015 with EAAACA&#x2019;s ExCom and Staff in which the redesign of the project was high on the agenda. EAAACA representatives admitted to the shortfalls raised by Sida regarding the quality of the contribution. An agreement was reached on the need for redesigning the project and the suspension of project activities until the redesign was finalized with the help of an independent consultant. 

However, subsequent planning and handling of the consultancy procurement process turned out to be very poor and revealed serious capacity limitations within the secretariat to ensure not only the quality of the project to be redesigned but also proper implementation of project after the redesign stage. This finally led to Sida&#x2019;s decision to terminate the project in the interest of sparing taxpayers&#x2019; money from inefficient.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51000161" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
