<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13183A0101-AFR-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AERC 2021-2025</narrative>
   <narrative xml:lang="SV">AERC 2021-2025</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">AERC&#x2019;s fundamental goal is to strengthen local capacity for independent, rigorous inquiry into problems pertinent to the management of African economies, through a synergetic programme combining economic research with postgraduate training in economics, supported by an interactive communications and policy outreach programme.
The AERC 2020&#x2013;2025 Strategic Plan overall goal is to: contribute to greater economic&#xA0;stability and growth in sub-Saharan African economies through capacity development and&#xA0;research output that will support the implementation of evidence-based economic policy.&#xA0;The two end-of-strategy&#xA0;outcomes are:
- Improved cooperation and information sharing on economic policy across Africa; and
-&#xA0;Improved proactive policy engagement and outreach.
Strategic themes
The AERC has adopted a new theme-based approach, focusing on outcomes and impact measurement. The 2020-2025 Strategic Themes are as follows:
1. High quality research and graduate training.
2. Achieve organizational sustainability.
3. Greater influence on economic policy.
Strategic objectives
The strategic objectives for the period 2020&#x2013;2025 are as follows:
Objective 1: Scale up inclusive capacity building in economic policy research and graduate training, to build a critical mass of economists in Sub-Saharan Africa.
Objective 2: Strengthen and deepen national, regional and global linkages and partnerships for leadership in economic policy research and capacity development in Sub-Saharan Africa.
Objective 3: Diversify resource and stakeholder-ship base of the AERC for long-term sustainability in capacity building in sub-Saharan Africa
Objective 4: Enhance AERC&#x2019;s brand visibility and policy engagement to broaden reach and impact.
Motivation for each strategic objective is provided in the AERC 2020-2025 Strategic Plan, together with a set of proposed activities.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">African Economic Research Consortium (AERC) &#xE4;r en ledande institution f&#xF6;r kapacitetsuppbyggnad inom forskning och h&#xF6;gre utbildning f&#xF6;r att st&#xE4;rka den ekonomiska politiken i Afrika s&#xF6;der om Sahara. Under de senaste tre decennierna har AERC genomf&#xF6;rt kapacitetsuppbyggnadsinsatser genom ett sammanh&#xE5;llet program som kombinerar nationalekonomisk forskning med forskarutbildning i nationalekonomi, med st&#xF6;d av ett interaktivt program f&#xF6;r kommunikation och p&#xE5;verkan.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r AERC 2020-2025 &#xE4;r att bidra till &#xF6;kad ekonomisk stabilitet och tillv&#xE4;xt i afrikanska l&#xE4;nder s&#xF6;der om Sahara genom kapacitetsutveckling och forskning som st&#xF6;der genomf&#xF6;randet av evidensbaserad ekonomisk politik. De tv&#xE5; f&#xF6;rv&#xE4;ntade slutresultaten &#xE4;r:
- F&#xF6;rb&#xE4;ttrat samarbete och informationsutbyte om ekonomisk politik i hela Afrika.
- F&#xF6;rb&#xE4;ttrat proaktivt engagemang och politisk p&#xE5;verkan.

AERC har tre huvudkomponenter: forskning, utbildning och politisk upps&#xF6;kande verksamhet/p&#xE5;verkan. Organisationen integrerar ekonomisk politisk forskning, forskarutbildning och politisk p&#xE5;verkan genom ett n&#xE4;tverk av forskare, universitet och beslutsfattare i Afrika och i &#xF6;vriga delar av v&#xE4;rlden.

Den strategiska planen f&#xF6;r AERC 2020-2025 antar ett nytt tillv&#xE4;gag&#xE5;ngss&#xE4;tt med ett &#xF6;vergripande strategiskt m&#xE5;l om kapacitetsuppbyggnad f&#xF6;r politiskt inflytande som tar ett bredare grepp d&#xE4;r man g&#xE5;r fr&#xE5;n ett m&#xE5;lbaserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt till ett temabaserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt och fokuserar p&#xE5; resultat och effektm&#xE4;tning. Den strategiska planen presenterar nya s&#xE4;tt att engagera sig &#xF6;ver hela regionen genom inkubatorprojekt som finansi&#xE4;rer kan &#xF6;verv&#xE4;ga under den fler&#xE5;riga planeringsperioden.

AERC kommer att fokusera p&#xE5; tre viktiga teman: i) f&#xF6;rb&#xE4;ttra kvaliteten p&#xE5; forskningsresultat; ii) s&#xE4;kerst&#xE4;lla h&#xE5;llbarhet genom att st&#xF6;dja institutionell kapacitetsutveckling inom statliga organisationer, inklusive tankesmedjor, universitet, centralbanker samt forsknings- och policyinstitut. och iii) utvidga inflytandet genom att fr&#xE4;mja anv&#xE4;ndandet av ekonomisk-politisk forskning, kunskapsdelning och dialog genom skapandet av ett kunskapscentrum, ett politiskt r&#xE5;dgivningscenter och n&#xE4;tverk.

Den strategiska riktningen f&#xF6;r AERC 2020-2025 grundas och motiveras av Afrikas str&#xE4;van efter inkluderande utveckling och fattigdomsbek&#xE4;mpning. F&#xF6;ljande fyra viktiga aspekter driver AERC: s strategiska inriktning under perioden 2020--2025:
1. S&#xE4;kerst&#xE4;lla de framg&#xE5;ngar som AERC hittills har gjort under sina 30 &#xE5;r avseende kapacitetsuppbyggnad inom det nationalekonomiska omr&#xE5;det.
2. Utforska nya v&#xE4;gar f&#xF6;r AERC:s h&#xE5;llbarhet och anpassa sig till en ny och f&#xF6;r&#xE4;nderlig kontext f&#xF6;r att uppn&#xE5; m&#xE5;len.
3. Skala upp kapacitetsuppbyggnad och h&#xF6;ja kvaliteten p&#xE5; forskarutbildningen samt st&#xF6;dja de samarbetande universiteten att &#xF6;ka sin f&#xF6;rm&#xE5;ga att bygga forskarutbildningar som &#xE4;r h&#xE5;llbara.
4. St&#xE4;rka AERC:s fokus och mandat n&#xE4;r det g&#xE4;ller akademisk kapacitetsuppbyggnad, institutionell f&#xF6;rst&#xE4;rkning genom ekonomisk forskning och forskarutbildning i Afrika och en interaktiv politisk p&#xE5;verkan.</narrative>
   <narrative xml:lang="EN">The African Economic Research Consortium (AERC) is a leading premier capacity building institution in the advancement of research and training to inform economic policies in Sub-Saharan Africa. Over the last three decades, the AERC has implemented capacity building programmes through a synergetic programme combining economic research with postgraduate training in economics, supported by an interactive communications and policy outreach programme.

The AERC 2020&#x2013;2025 Strategic Plan overall goal is to: contribute to greater economic stability and growth in sub-Saharan African economies through capacity development and research output that will support the implementation of evidence-based economic policy. The two end-of-strategy outcomes are:
- Improved cooperation and information sharing on economic policy across Africa; and
- Improved proactive policy engagement and outreach.

The AERC has three primary components: research, training and policy outreach. The organization integrates economic policy research, postgraduate training and policy outreach within a network of researchers, universities and policy makers in Africa and worldwide. 

The AERC 2020-2025 Strategic Plan adopts a new approach with an overall strategic goal of capacity building for policy influence that takes a broader perspective, moving from an objectives-based approach to a theme-based approach and focusing on outcomes and impact measurement. The plan presents new ways of engaging across the region through incubator projects for funders to consider throughout the multi-year planning period. 

The overall strategic objective for the planning cycle is to contribute to greater economic stability and growth in sub-Saharan Africa through capacity development and research output that will support the implementation of evidence-based economic policy. The AERC will focus on three key themes: i) Improving the quality of research outputs; ii) Ensuring sustainability by supporting institutional capacity of government entities, including think tanks, network universities, central banks, and research and policy institutes; and iii) Expanding influence by fostering the uptake of economic policy research, knowledge sharing and dialogue through the creation of a knowledge centre, policy advisory centre and networks.

The AERC 2020-2025 strategic direction is grounded and motivated by Africa&#x2019;s quest for inclusive development and poverty alleviation. The following four key aspects drive the strategic direction of the AERC in 2020-2025:
1. Protect the gains the AERC has so far made in its 30 year of capacity building. 
2. Explore new avenues for sustainability of the AERC and adopt to a new and changing environment to achieve the goals.
3. Scale up capacity building and raise the quality of graduate training and support the network universities to raise their capacity to mount comprehensive graduate programmes sustainably in the future.
4. Strengthen the focus and driving force of the AERC regarding academic capacity building, institutional strengthening through economic research and graduate training in Africa and an interactive policy outreach.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">AERC/African Economic Research&#xA0;Consortium</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">AERC/African Economic Research&#xA0;Consortium</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1690587.5083071971</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1049330.1775699845</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3089694.4117338434</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1982068.1131877485</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1690587.5083071971</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1049330.1775699845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3089694.4117338434</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1982068.1131877485</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">7811680.210798</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">699553.451713323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">991034.0565938742</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">1049330.1775699845</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/13183_GrantAgreementAERC2021-2025CoreSupport13183.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement AERC 2021-2025 Core Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/13183_DecisiononContribution(13183)AERC2021-2025.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution AERC 2021-2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13183" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
