<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13784A0101-AFR-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CABRI Inclusive Budgeting and Financing for Climate Change in Africa</narrative>
   <narrative xml:lang="SV">CABRI Inclusive Budgeting and Financing for Climate Change in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsens &quot;Klimatf&#xF6;r&#xE4;ndringar Budget och Finansiering i Afrika&quot; m&#xE5;l &#xE4;r att st&#xF6;dja Afrikanska regeringar i att integrera responsen p&#xE5; klimatf&#xF6;r&#xE4;ndringarna i sina ordinarie budget- och planeringsprocesser. Detta uppn&#xE5;s genom dialogarbete och fallstudier, st&#xF6;dja regeringarna  i att utforma och genomf&#xF6;ra publik finansiell f&#xF6;rvaltning (Public Finance Management, PFM) och att st&#xF6;dja reformarbete som bidrar till transparens och ansvarsfullhet. 
Programmets &#xF6;vergripande m&#xE5;l &#xE4;r att reducera klimatf&#xF6;r&#xE4;ndringarnas effekter och att &#xF6;ka motst&#xE5;ndskraften i Afrikas l&#xE4;nder samt att st&#xF6;dja regeringar i Afrika att utnyttja m&#xF6;jligheterna f&#xF6;r n&#xE5; en r&#xE4;ttvis &#xF6;verg&#xE5;ng till noll kolutsl&#xE4;pp och f&#xF6;r att minska koldioxidutsl&#xE4;ppen .Afrikas f&#xF6;rhandlingsposition enligt Parisavtalet f&#xF6;rv&#xE4;ntas st&#xE4;rkas genom programmet och bidra till &#xF6;kade finansieringsm&#xF6;jligheter f&#xF6;r &#xE5;tg&#xE4;rder till klimatanpassning.
CABRI ( Collaborative Africa Budget Reform Initiative) &#xE4;r Sidas avtalspart. Partner &#xE4;r UNDP (United Nations Developmment Programmes), IIED (International Institute Environmental Development) och IBP (International Budget Partnership). Den totala projektbudgeten &#xE4;r 12 800 000  SEK f&#xF6;r en f&#xF6;rstudie f&#xF6;r ett &#xE5;r. Programmet &#xE4;r fem&#xE5;rigt i sin implementering fas och Sida st&#xF6;djer en ett&#xE5;rig f&#xF6;rstudieperiod. Den Pan- Afrikanska institutionen CABRI (The Collaborative Africa Budget Reform Initiative) &#xE4;r Sidas avtalspartner. CABRI&#xB4;s samarbetspartner &#xE4;r UNDP, IIED (International Institution for Environment and Development) och IBP (International Budget Partnership). Detta &#xE4;r en f&#xF6;rstudie p&#xE5; ett &#xE5;r vilken ska f&#xF6;rbereda en efterf&#xF6;ljande implementeringsfas p&#xE5; fyra &#xE5;r. Programmet har tre komponenter:
1) Syd- syd l&#xE4;rande avseende att integrera klimatf&#xF6;r&#xE4;ndrings insatser i budgetprocesser. Denna komponent leds av CABRI. CABRI ska ocks&#xE5; utveckla en webbaserad portal och ett n&#xE4;tverk av experter samt koordinera insatsen i sin helhet. 
2) Landbaserat st&#xF6;d till utvalda l&#xE4;nder i form av teknisk assistans till regeringar och statliga myndigheter som arbetar med &#xE5;tg&#xE4;rder f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och att integrera dessa i l&#xE4;ndernas budget processer. Detta arbete leds av UNDP
3) Klimatfinansiering och f&#xF6;rvaltning vilket ska st&#xE4;rka &#xF6;versynen, transparensen och ansvarsfullheten bland akt&#xF6;rerna. Detta arbete leds av IIED och IBP.</narrative>
   <narrative xml:lang="EN">The primary objective of the Inclusive Budgeting and Financing for Climate Change in Africa (IBFCCA) is to integrate Climate Change into the budget process. CABRI is requesting 1 247 738 USD for an inception phase of 12 months. 30 000 USD will be commissioned by Sida for an external Management and Control audit. The planned programme is for another four years.
The Pan African institution, the Collaborative Africa Budget Reform Initiative, CABRI will be Sida&#xB4;s agreement partner and take the lead working closely with key implementing partners; UNDP, IIED International Institution for Environment and Development and IBP (International Budget Partnership). The inception phase aims to prepare the Implementation Phase securing effectiveness and funding. The design of the Implementation Phase will aim to integrate gender fully into the programme and define specific gender-related initiatives. The program has three components: 
1)South-South learning on integrating CC in fiscal and budget planning will be led by the Collaborative Africa Budget Reform Initiative (CABRI), who will also support a web-based resource and a cadre of related expertise and provide overall coordination.
2) Country-based work will support the government institutions involved in CC integration in two countries, with technical assistance from UNDP.
3) Climate finance governance work will strengthen oversight, transparency and accountability actors and practices and will be led by the International Budget Partnership (IBP) and International Institute for Environment and Development (IIED). The programme will respond to a demand from governments and theirs increasing interest for budget tagging flows mechanism to see the effectivity and efficiency of current allocated budget of Climate Change spending. The IBFCCA programme will enhance and foster capacity building of the African regional institutions and the national governments to better access climate finance.
Relevance to Sweden&#xB4;s Development Cooperation Strategy for Sub-Saharan Africa: The proposal falls in the category of support area 1, sub -support area 1.2; Strengthened capacity of regional actors to work towards increased resilience against climate change and natural disasters, including capacity for food security. It focuses on Ministries of Finance to become involved in climate policy and to mobilise the wider national and local budgetary process involving government, legislatures and civil society. The Nationally Determined Contributions (NDC) are key. NDCs embody efforts by each country to reduce national emissions and adapt to the impacts of climate change.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This is an inception phase (one year) of a wider another four year implementation programme. The wider objectives (full programme) are reduced CC impact with a gender focus and a reduced adaptation gap and promoting opportunities for just transition to low carbon economy. Immediate impact, institutional support: Reform and strengthening of the budget process of countries MoFs, strengthened pan-African negotiating position, empowered CSOs and accontability actors. Further potential impacts are increased levels of CC and gender expenditure public/private, increased effectiveness of expenditure through improved Climate Change Impact Assessment. Outcomes by components respectively:
Component A (CABRI) Active liaison&#xA0; officials/champions, African CC/Gender integration effective and networks working on CC Gender Integration.&#xA0;
Component B (UNDP) Government approval of country review, government approval of pilot reform.
Component C (IIEED/IBP) Climate Finance Accountability (CFA)&#xA0; by governments, state and non-state Accountability Actors, Engagement in peer exchange and Workshops in strengthening Climate Finance Assessment.
Ouptputs starting during inception phase:
Component A: case studies, peer exchange events, pilot IBFCCA portal, CC/Gender integration cadre operation.There will be four peer exchange and learning events during the Inception Phase, two of which will be led by CABRI under Component A. The third will be organized jointly by CABRI and IBP/IIED, with IBP/IIED organizing the preparation and CABRI organizing the actual peer exchange and learning event. The fourth will be organized jointly by CABRI and UNDP, again with UNDP organizing the preparation and CABRI organizing the event.
Two specific reports will be prepared to inform the preparation of the Implementation Phase, one related to gender and the other to Covid. These reports will be self-standing and may be attached as annexes or working papers to the Implementation Phase Document.
B: Country reviews differnt methods as CPEIR (CC Public Expenditure and Institutional Review), CCFF (Climate Change Financial Framework), CCIA (Climate Change Impact Assessment) CC tagging.&#xA0;This component will support two country actions in the Inception Phase: the first will be a country review and the second will support piloting a new budget/finance practice. The work will use the methods developed by UNDP Kenya and other relevant ones, with technical and financial support from UNDP Regional Service Centre for Africa, and the extensive experience of the UNDP Regional Hub in Bangkok over the last 8 years. The activities undertaken will be selected and led by country governments.
C: Country CFA (Climate Finance Accountability).&#xA0;
The Inception Phase will involve a structured programme of capacity building for partner CSOs in 2 of the 4 focus countries (i.e. Ghana, Kenya, Mauritius and Mozambique). IBP and IIED already have some good working relationships with possible partners which will facilitate a rapid start to activities and minimise the constraints caused by the need to work remotely. The collaboration will be based primarily around the preparation of Climate Finance Accountability (CFA) Assessments for each country. The CFAs will provide a stocktake of the current state of climate finance transparency and accountability, including the role of Accountability Actors (AAs), and the &#x201C;demand side&#x201D; of climate finance management, including partnerships with civil society organizations (CSOs). It will build on the joint work of the International Budget Partnership (IBP) and International Institute for Environment and Development (IIED). In addition to the stocktake, the CFAs will provide a capacity needs assessment and propose an Action Plan for improving transparency and accountability over the short, mid and long term.
A direct result of the inception phase will be a four year proposal of an implementation phase.&#xA0;
The following activities are expected to have substantial progress completed by the end of month 8 although the activities may not be completed and dissemination and approval work is unlikely to have taken place.
&#x2022; keynote papers and case studies for the first two peer exchange and learning (i.e. the review of African experience with integration and the gender/CC integration exchange)&#x2022; two peer exchange and learning (i.e. for the review of experience with CC integration and for gender/CC integration)&#x2022; the design studies for the portal and the capacity building and cadre&#x2022; the country review (e.g. CPEIR/CCFF/CCIA)&#x2022; the pilot reform (e.g. tagging)&#x2022; the Country Climate Finance Accountability Landscape Assessments and the keynote paper for the third peer exchange and learning on CFAs.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">CABRI/Collaborative Africa Budget Reform Initiative</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">CABRI/Collaborative Africa Budget Reform Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <activity-date iso-date="2022-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817161</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817164</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-01"></transaction-date>
   <value currency="USD" value-date="2020-10-01">977230.528681</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">977230.5286817161</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-28"></transaction-date>
   <value currency="USD" value-date="2022-01-28">408072.8468327717</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">-408072.8468327717</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13784" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
