<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402013301-AFR-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agriculture Fast Track Fund                       2014-2015</narrative>
   <narrative xml:lang="SV">Agriculture Fast Track Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Fast Track support clen tech investment in the food security chain</narrative>
   <narrative xml:lang="SV">Flera l&#xE4;nder i Afrika har idag h&#xF6;g tillv&#xE4;xt, men det finns f&#xF6;ruts&#xE4;ttningar f&#xF6;r en &#xE4;n snabbare och bredare tillv&#xE4;xt, inte minst inom jordbruksomr&#xE5;det. Afrika har ut&#xF6;ver v&#xE4;ldigt stora naturtillg&#xE5;ngar ocks&#xE5; stora m&#xF6;jligheter att &#xF6;ka produktionen av mat. 

Det finns redan idag en stor m&#xE4;ngd investeringsprojekt inom jordbruksomr&#xE5;det som inte kommer till st&#xE5;nd p&#xE5; grund av bristande kunskap och kapacitet i f&#xF6;retagen inom ekonomi och juridik. Det har under planeringsfasen av AFT visat sig att det finns flera s&#xE5;dana projekt, liksom ett stort intresse fr&#xE5;n privata finansi&#xE4;rer. Kapital finns i flera former fr&#xE5;n banker, impact and social investors och andra portf&#xF6;ljinvesterare. Detta har &#xE4;ven bekr&#xE4;ftats inom ramen f&#xF6;r delprojetet &quot;Institutionellt kapital&quot; som &#xE4;r en del av Sidas verks&#xF6;vergripande projekt f&#xF6;r &quot;Utvecklingsfinansiering&quot;. 

AFT har som m&#xE5;l att stimulera h&#xE5;llbara privata investeringar inom jordbruket, genom att m&#xF6;jligg&#xF6;ra extern finansiering. K&#xE4;rnuppgiften f&#xF6;r AFT best&#xE5;r i att upphandla konsulter f&#xF6;r att bist&#xE5; f&#xF6;retag (&#xE4;ven statliga institutioner och icke-statliga organisationer) inom jordbrukssektorn i Afrika med relevant kompetens inom administration, ekonomi och juridik s&#xE5; att f&#xF6;retagens planerade investeringar kan f&#xE5; tillg&#xE5;ng till privat kapital p&#xE5; den kommersiella marknaden. 

I maj 2013 undertecknade Sida, USAID, African Development Bank (AfDB) och African Development Fund ett sk Multi-Donor Arrangement for the Agriculture Fast Track Fund. African Development Fund &#xE4;r AfDBs fond f&#xF6;r f&#xF6;rm&#xE5;nlig finansering av bankens verksamhet och betraktas nedan som den del av AfDB. &#xC4;ven Danmark har senare anslutit sig till AFT. Genom &#xF6;verenskommelsen uppr&#xE4;ttades AFT som administreras av AfDB.

Det befintliga samarbetet har i praktiken redan beslutats av Sida genom undertecknandet av &#xF6;verenskommelsen i maj 2013. Det nu f&#xF6;religgande avtalsutkastet inneb&#xE4;r i princip en bekr&#xE4;ftelse av vad Sida redan &#xE5;tagit sig. M&#xF6;jligheten f&#xF6;r Sida att i detta skede anpassa avtalet till att i alla delar uppfylla myndighetens insatshanteringsregel har visat sig vara begr&#xE4;nsade. Mot bakgrund av detta bed&#xF6;ms det f&#xF6;religgande avtalsutkastet vara tillfyllest. Som st&#xF6;d &#xE5;beropas &#xA7; 2.8 i Sidas regel f&#xF6;r insatshantering som anger att Sida &#x201D;ska efterstr&#xE4;va att s&#xE4;kerst&#xE4;lla nedan angivna villkor (2.8.1-2.8.14) s&#xE5; l&#xE5;ngt som m&#xF6;jligt &#xE4;r uppfyllda&quot;. F&#xF6;ljande avsteg fr&#xE5;n insatsregeln noteras s&#xE4;rskilt:
&#xA7; 2.7 Partsben&#xE4;mning: &#xD6;verenskommelsen ingicks i Sidas namn, inte Sweden represented by Sida. Nu aktuellt avtal kompletterar &#xF6;verenskommelsen och samma partsst&#xE4;llning f&#xE5;r accepteras h&#xE4;r.
&#xA7; 2.8.1 R&#xE4;tt att avbryta utbetalning och st&#xE4;lla krav p&#xE5; &#xE5;terbetalning: Saknas f&#xF6;r det fall Sverige ensidigt beslutar att avbryta samarbetet. Banken mots&#xE4;tter sig s&#xE5;dan skrivning, med h&#xE4;nsyn till att ett s&#xE5;dant krav skulle g&#xE5; ut&#xF6;ver vad som avtalats i &#xF6;verenskommelsen. Dock finns m&#xF6;jlighet till &#xE5;terbetalning av Sveriges del av finansiering n&#xE4;r banken avslutar fonden. En skrivning i till&#xE4;ggsavtalet medf&#xF6;r att den andra utbetalningen g&#xF6;rs f&#xF6;rst efter uppvisat likviditetsbehov. 
&#xA7; 2.8.5 R&#xE4;nta &#xE5;terbetalas: Banken har r&#xE4;tt att anv&#xE4;nda uppkommen r&#xE4;nta f&#xF6;r insatsen &#xE4;ndam&#xE5;l. Detta accepteras givet att det &#xE4;r st&#xF6;d till en multilateral organisation samt att det finns andra givare &#xE4;n Sverige till fonden.
&#xA7; 2.8.9 Revision: Externt reviderade finansiella rapporter kr&#xE4;ver beg&#xE4;ran h&#xE4;rom fr&#xE5;n majoritet av givarna art 5.2 (iv) i &#xF6;verenskommelsen. Sida har med h&#xE4;nvisning till art 5.2 (iv) beg&#xE4;rt och f&#xE5;tt st&#xF6;d fr&#xE5;n &#xF6;vriga givare att extern revision ska g&#xF6;ras. Dessutom kan efter beg&#xE4;ran fr&#xE5;n givarna extern revision g&#xF6;ras av konsulttj&#xE4;nsterna som finansieras av fonden, art. 5.4. Enligt &#xE5;rsplan och budget ska s&#xE5;dan revision g&#xF6;ras av samtliga konsulttj&#xE4;nster, art 3.3.7.

Aktuellt avtalsutkast ers&#xE4;tter den utbetalningsplan som bilagts den &#xF6;verenskommelsen fr&#xE5;n maj 2013. 

Insatsen planerades ursprungligen som ett utvecklingsl&#xE5;n, men under beredningen visade det sig att insatsen l&#xE4;mpar sig b&#xE4;ttre som g&#xE5;vobist&#xE5;nd eftersom AfDB inte kan garantera att de projekt som f&#xE5;r finansiering via AFT med s&#xE4;kerhet kommer att kunna f&#xE5; marknadsfinansiering. Genom AFT &#xF6;kar dock f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att projekten ska kunna f&#xE5; l&#xE5;ngsiktig marknadsfinansering, vilket i sig &#xE4;r en viktig indikator f&#xF6;r att m&#xE4;ta projektets framg&#xE5;ng.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">The purpose of the AFT is to reduce the infrastructure deficiency in the agriculture sector by developing a pipeline of investment-ready projects. Specifically, the AFT will provide funds to support the development of a pipeline of projects that could be financed by development finance institutions, other agricultural finance organisations or private sector lenders. In so doing, the AFT will provide recipients with finance to defray front-end project development costs and risks that commercial sponsors might be unable or unwilling to assume alone.</narrative>
  </description>
  <participating-org ref="46002" role="2">
   <narrative xml:lang="EN">Afr.DB/African Development Bank</narrative>
  </participating-org>
  <participating-org ref="46002" role="4" type="40">
   <narrative xml:lang="EN">Afr.DB/African Development Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">8746483.184886077</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">-9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">8746483.184886076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">8746483.184886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">8746483.184886077</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/54020133_AdministrationAgreementfortheAgriculturalFastTrackFund.PDF">
   <title>
    <narrative xml:lang="EN">Administration Agreement for the Agricultural Fast Track Fund</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/54020133_017528-13Mult-DonorArrangementfortheAgricultureFastTrackFundbetweenSweden_Sidaa1119039_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Multi-Donor Arrangement for the Agriculture Fast Track Fund</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/54020133_AgricultureFastTrackFund-Beslutominsats.PDF">
   <title>
    <narrative xml:lang="SV">Agriculture Fast Track Fund- beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/54020133_Beslutomavtalsandring,AgricultureFastTrackFund.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring Agriculture Fast Track Fund</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Senaste nul&#xE4;gesstatus som AFT presenterat f&#xF6;r givargruppen &#xE4;r utkast till &#xE5;rsrapporen f&#xF6;r 2018. I december 2018 hade 32 projekt till ett v&#xE4;rde av ca. 9 MUSD beviljats inom AFTs tre f&#xF6;rsta utlysningsomg&#xE5;ngar, varav ca 6,73 MUSD utbetalats&#xA0;(inkl. administrativa kostnader).&#xA0;
Antalet genomf&#xF6;rda (dvs avslutade) projekt &#xF6;kade markat under f&#xF6;rra &#xE5;ret, fr&#xE5;n 8 i december 2017 till 13 i december 2018. Mer &#xE4;n h&#xE4;lften av de genomf&#xF6;rda projekten har s&#xE4;krat ytterligare finansiering till f&#xF6;ljd av det initiala st&#xF6;det fr&#xE5;n AFT, till ett samlat v&#xE4;rde av ca 78 miljoner USD.&#xA0;
Andra nyckelaktiviteter som inleddes under 2018 inkluderar f&#xE4;rdigst&#xE4;llande av AFTs 2018 &#x2019;half-year&#x2019; WP/budget som, p&#xE5; basis av en den externa utv&#xE4;rderingen, utmynnade i en 18 m&#xE5;naders &#x2019;no-cost extension&#x2019; av fondens verksamhet. Under 2018 f&#xF6;rde givarna och AFT dialog kring fondens utlysnings- och kontrakteringsprocess, vilken inte varit effektivt riggad och inbegripit flera flaskhalsar, bl.a. kopplat till upphandling och bed&#xF6;mning av ans&#xF6;kningar. Konkreta &#xE5;tg&#xE4;rder har varit att rekrytera upphandlingskonsulter till AFTs styrgrupp samt revidering av AFT Operational Guideline f&#xF6;r att harmonisera delmomenten &#x2018;grant application/approval&#x2019; och &#x2018;eligibility criteria&#x2019; med riktat st&#xF6;d (till projekt&#xE4;gare/s&#xF6;kande) i form av technical assistance (TA) enterprise support services (ESS). Detta var en ansats f&#xF6;r att kvalitetss&#xE4;kra projekt/ans&#xF6;kningar tidigt i ans&#xF6;kningsfasen f&#xF6;r att d&#xE4;rigenom minska risken f&#xF6;r f&#xF6;rseningar nedstr&#xF6;ms i bed&#xF6;mnings/kontrakteringsprocessen. Effekterna av detta arbete kommer att kunna f&#xF6;ljas upp mer i detalj under 2019.
Under vintern/h&#xF6;sten 2018 genomf&#xF6;rde AFT en fj&#xE4;rde utlysningsomg&#xE5;ng, vilken &#xE4;nnu inte kommit helt i hamn.&#xA0; Utfallet av utlysningen tyder dock p&#xE5; &#xF6;kad medvetenhet och intresse f&#xF6;r AFT. &#xD6;ver 1000 ans&#xF6;kningar skapades i AFTs portal varav 913 fullst&#xE4;ndiga concept notes l&#xE4;mnades in. Av dessa siktade AFT initialt p&#xE5; att kunna bevilja 20-30 nya projekt, med en ber&#xE4;knad budget om ca 9.4 MSUD. En kortlista p&#xE5; 24 projekt har tagits fram och &#xE4;r f&#xF6;rem&#xE5;l f&#xF6;r slutgiltig granskning. Givarna har &#xE4;nnu inte f&#xE5;tt fullst&#xE4;ndig &#xE5;terkoppling kring denna process och vad utfallet inneb&#xE4;r f&#xF6;r AFTs totala budget. Men om majoriteten av de beviljade projekten kontrakteras och genomf&#xF6;rs enligt plan, skulle detta inneb&#xE4;ra att AFT kommer mycket l&#xE5;ngt med att f&#xF6;rbruka fondens tillg&#xE4;ngliga resurser. Detta &#xE4;r dock en prognos som &#xE4;r mycket prelimin&#xE4;r och det kommer att vara angel&#xE4;get med en t&#xE4;t dialog mellan AFT och givargruppen i syfte att f&#xF6;lja upp hur m&#xE5;nga projekt som beviljas samt bevaka om det uppst&#xE5;r f&#xF6;rseningar i processen under FY2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54020133" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
