<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410011301-AFR-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">CARTA/APHRC st&#xF6;d 2017-2023</narrative>
   <narrative xml:lang="EN">CARTA/APHRC support 2017-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till African Population and Health Research Center (APHRC) till deras speciella program Consortium for Advance Research Training in Africa (CARTA).

African Population and Research Center (APHRC)  &#xE4;r en ledande panafrikansk forskningsinstitution med huvudkontor i Nairobi, Kenya. APHRC har som uppdrag att vara ett globalt kompetenscentrum samt att generera och leverera vetenskapliga och evidensbaserade underlag f&#xF6;r policyutveckling och &#xE5;tg&#xE4;rder inom befolkning, h&#xE4;lsa, utbildning och urbanisering i Afrika. APHRC leder &#x201D;Consortium for Advanced Research Training in Africa (CARTA)&#x201D;, som bildades 2008 och har som syfte att utveckla n&#xE4;sta generation av globalt konkurrenskraftiga afrikanska forskare.

Sedan 2008 har CARTA blivit en plattform f&#xF6;r att bygga en afrikansk akademi redo att leda tv&#xE4;rvetenskaplig forskning av v&#xE4;rldsklass f&#xF6;r att f&#xF6;rb&#xE4;ttra befolkningens h&#xE4;lsa. CARTA har en tv&#xE5;delad strategi. Den ska dels utveckla enskild forskningskapacitet och ledarskap och dels omvandla institutionella forskningskulturer och organisatoriska system inom vilka CARTA stipendiater verkar. Detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt skapar och fr&#xE4;mjar milj&#xF6;er f&#xF6;r att beh&#xE5;lla aktiva forskare vid afrikanska universitet som sj&#xE4;lva kan st&#xF6;dja ytterligare kapacitetsutveckling f&#xF6;r forskning och bli institutionella f&#xF6;r&#xE4;ndringsagenter.

Afrika har brist p&#xE5; v&#xE4;lutbildade, produktiva och globalt konkurrenskraftiga forskare. Det &#xE4;r m&#xE5;nga som upplever hinder f&#xF6;r skapandet av aktiva forskningsn&#xE4;tverk. Den &#xF6;kande utflyttningen av humankapital ur akademi och forskningssektorn i Afrika &#xF6;kar den v&#xE4;xande klyftan inom vetenskap och teknik mellan Afrika och resten av v&#xE4;rlden samt f&#xF6;rsvagar kvaliteten p&#xE5; produkter fr&#xE5;n m&#xE5;nga afrikanska universitet. Afrikanska l&#xE4;nder str&#xE4;var d&#xE4;rf&#xF6;r efter att ut&#xF6;ka antalet forskare samt att &#xF6;ka kvaliteten p&#xE5; forskarutbildning och forskare f&#xF6;r att minska denna klyfta. CARTAs strategi att utbilda universitetspersonal och st&#xF6;dja dem att bli produktiva forskare, ledare och f&#xF6;r&#xE4;ndringsagenter vid sina universitet och d&#xE4;rmed leda h&#xF6;gkvalitativ forskning och forskarutbildning, &#xE4;r ett svar p&#xE5; dessa utmaningar och &#xE4;r ett s&#xE4;tt f&#xF6;r den afrikanska h&#xF6;gskolesektorn att n&#xE5; nationella och kontinentala utvecklingsm&#xE5;l.

Hittills har 140 doktorander registrerats i CARTA programmet (24 har redan examinerats). D&#xE4;rut&#xF6;ver har  &#xF6;ver 300 artiklar publicerats i ansedda vetenskapliga tidskrifter. De som deltagit h&#xE5;ller p&#xE5; att bli forskningsledare och f&#xF6;r&#xE4;ndringsagenter p&#xE5; sina universitet. Trots de framsteg som gjorts i programmet &#xE4;r behoven fortfarande enorma. Om resurser ges har CARTA goda f&#xF6;ruts&#xE4;ttningar att forts&#xE4;tta ge ett betydande bidrag till att fylla denna lucka, s&#xE5; l&#xE4;nge de f&#xF6;rblir redo att l&#xE4;ra och anpassa sig till utmaningar och m&#xF6;jligheter i framtiden. En utv&#xE4;rdering av CARTA gjord p&#xE5; uppdrag av Sida visar att om CARTA finner v&#xE4;gar att forts&#xE4;tta sitt arbete under de kommande &#xE5;ren kan det ge en alternativ modell till traditionella bilaterala metoder f&#xF6;r att st&#xF6;dja doktorander och forskare i b&#xF6;rjan av karri&#xE4;ren.  CARTAs strategi utg&#xF6;r ocks&#xE5; en betydande f&#xF6;rb&#xE4;ttring av utbildning av h&#xF6;g kvalitet och &#xE4;r ett verktyg f&#xF6;r att n&#xE5; en utbildning som &#xE4;r i niv&#xE5; med internationella normer.

Sida har givit st&#xF6;d till APHRC/CARTA programmet sedan 2012 med  48,2 MSEK. St&#xF6;det har varit avg&#xF6;rande f&#xF6;r CARTAs resultat hitintills. St&#xF6;det fr&#xE5;n Sida var tidigare uppdelat i k&#xE4;rnst&#xF6;d till APHRC och ett programst&#xF6;d till CARTA. Det fortsatta st&#xF6;det kommer att ske som programst&#xF6;d till CARTA som inkluderar en administrativ kostnad till APHRC f&#xF6;r deras inblandning i programmet. 

Sida bed&#xF6;mer att fortsatt st&#xF6;d till CARTA projektet &#xE4;r motiverat ocks&#xE5; f&#xF6;r att ge m&#xF6;jlighet att s&#xF6;ka st&#xF6;d fr&#xE5;n andra finansi&#xE4;rer och f&#xF6;r att etablera sin modell f&#xF6;r forskarutbildning. Sida anser d&#xE4;rtill att det &#xE4;r mycket positivt att APHRC/CARTA skapar synergier i arbetet mellan afrikanska partners och uppmanar CARTA att ut&#xF6;ka programmets n&#xE4;tverk av svenska partners.</narrative>
   <narrative xml:lang="EN">Support to the African Population and Health Research Center (APHRC) special program the Consortium for Advance Research Training in Africa (CARTA).

The African Population and Health Research Center (APHRC) is a leading pan-African
research institution headquartered in Nairobi, Kenya with the mission to be a global center of
excellence, generating and delivering relevant scientific evidence for policy and action on
population, health, education, and urbanization in Africa. To develop the next generation of globally-competitive African scholars APHRC leads the Consortium for Advanced Research Training in Africa (CARTA), which was established in 2008.  Since then CARTA has become a viable platform to build an African academy poised to lead world-class, multidisciplinary research to improve public and population health. 
CARTA operates on a mutually reinforcing two-pronged strategy to develop individual research capacity and leadership while concurrently transforming institutional research cultures and organizational systems within which CARTA fellows operate. This approach creates the much-needed conducive environments to retain active researchers at African universities who, themselves, can support further capacity development for research and lead institutional change.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal is to build a vibrant multidisciplinary African academy that is able to lead world class research that makes a positive impact on population and public health. This to be attained through the follow outcomes:
1) Established pipeline of high-quality doctoral candidates and graduates that reach a critical mass of multidisciplinary researchers across CARTA African partner-institutions.
2) African institutions have institutionalized aspects of CARTA to strengthen and sustain PhD training, build research-supportive environments, and accelerate high-quality research activity (supervision, mentorship, faculty visits, improved administration)
3) Secured future and fostered career paths of high-achieving CARTA graduates as productive researchers, groomed to become future research leaders in Africa.
Together, these three outcomes will lead to the creation of a critical mass of researchers and research leaders who create, promote and lead active research and training programmes at their universities. As change agents within their institutions, they create a feedback mechanism to guarantee sustainability of CARTA strategies.
Over the medium-term, CARTA aims to produce a critical mass of high-quality graduates trained to address the complex issues surrounding health and development in Africa, retain them in the region, and provide them a vibrant intellectual environment, as well as viable and challenging research and growth opportunities.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">APHRC/African Population and Health Research Center</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">APHRC/African Population and Health Research Center</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2047502.0475020474</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1703028.6292920923</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1565160.3760615066</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1690587.5083071971</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1282514.6614744256</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1224218.5404983151</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2047502.047502047</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1703028.6292920925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1565160.376061507</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1690587.5083071971</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">991034.0565938741</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2331844.83904441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">11126711.126711</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">877500.8775008775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">897542.1154377244</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">805486.513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">824881.8198161995</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">740278.5562453072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">651487.0191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">651487.0191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">699553.451713323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">991034.0565938742</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">641257.3307372128</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_033810-19AmendmenttotheAgreementonsupporttoAPHRCfor_CARTAproject2017-2021betw2556089_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the agreeemrnt to suppot CARTA  APHRC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_022164-171stAmendmenttotheGrantagreementonsupporttoAPHRCforCARTAproject2017-2081199_1_1.pdf">
   <title>
    <narrative xml:lang="EN">First Amendment agreement CARTA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_003657-17GrantagreementonsupporttotheAfricanPopulationandHealthResearchCenter2002957_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement on support CARTA APRHC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_018929-17Beslutom1stavtalsandringangaendekostnadsforlangningavseendeCARTA_APHRCstod22061467_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om 1st avtals&#xE4;ndring ang&#xE5;ende kistnadsf&#xF6;rlanging CARTA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_028059-19Beslutomandringavinsats,CARTA_APHRCstod2017-20212526760_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats CARTa</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_003374-17BeslutominsatsangaendeCARTA_APHRCstod2017-20211977865_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Decision on support CARTA APHRC  2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The first Early Career Researcher (ECR) fellowship intake at the program was in 2011. By the end of 2021, CARTA had 228 ECRs, 57% being women. Moreover, 126 (55%) ECRs had graduated (29 in 2021). A total of 47 graduates (43% being women) have completed postdoctoral awards, including 15 in 2021. During the reporting period, CARTA ECRs published 177 peer reviewed articles. Fellows attracted a total of 1 MUSD additional grants for the support of their research work; 66 of them participated in 82 scientific conferences; and attended 218 short courses and internship programs.

In line with the new strategic goals to institutionalize the CARTA research capacity development model a number of the key elements of this model were adapted by the partner institutions. This included for example supervision workshops at Makerere University, graduate workshops at Obafemi University, and training on literature searching and reference management at the University of Ibadan. 

In 2021 CARTA developed a website (http://carta-evidence.org/) to demonstrate the impact of the CARTA network, to improve the visibility and facilitate the uptake of research results in general, and to track fellows&apos; publication and other contribution in particular. Publications and data from the CARTA-funded research are available on this website. It is hoped that the website will also facilitate from-evidence-to-practise processes and &apos;human capital development&apos;, i.e. research capacity development.  

CARTA developed a monitoring and evaluation framework for its new strategy.

The development of Training of Trainers courses - to strengthen the capacities of the institution-based facilitators - has started but was delayed (due to delays in th funding) and are expected to continue in 2022.

The negative effects of the COVID-19 pandemic continued in 2021 causing disruption of activities (including training sessions), limited access to facilities, and delays in student progression. CARTA tried to adapt to the situation and managed to set in mitigation measures. The transition of the research capacity strengthening interventions to the blended learning space was a key measure introduced in 2021. CARTA had assigned an e-learning expert who drew up a strategy and road-map, strengthened the capacities of CARTA facilitators, and facilitated the acquisition of an learning platform. Policies and guidelines were developed for online delivery of academic programs and the Joint Advanced Seminars were delivered in a blended mode. CARTA had a Teaching Resources Systematization project providing teaching resources on critical approaches to scientific reading and writing; this is to be made accessible through its website in 2022. CARTA also awarded its ECRs with fellowship mitigation grants that facilitated their progression. Most of the grants (61%) were awarded to women - an indication of the greater effect the pandemic had on women. 

During the period 1 January- 31 December 2021 CARTA received total 2,7 MUSD funding. Funding was provided to the program by Sida, Wellcome Trust (through the DELTAS initiative managed by AESA/AAS which is currently being transferred to PwC Kenya and the Science for Africa Foundation), the German Academic Exchange Service (DAAD), Carnegie Corporation, and Uppsala Monitoring center.  Sida, Carnegie and Wellcome Trust are the largest funders covering 60, 18 and 17 percent of funds respectively. Note that funds from the Wellcome Trus were delayed. CARTA started to receive NORHED funding in January 2022. 

In 2021, CARTA launched the third phase of its five-year strategic direction building on the previous objectives but with as stronger emphasis on institutionalization and research uptake and engagement with society. It also has an objective to establish research hubs in partner institutions. Selection of the host-institutions is scheduled to 2022.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54100113" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
