<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6132_2-298-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Vattenpolitik i Nilendeltat- Land investeringars p&#xE5;verkan p&#xE5; gr&#xE4;ns&#xF6;verskridande vattensamarbete</narrative>
   <narrative xml:lang="EN">Water Politics in the Nile Basin- Emerging Land Acquisitions and the Hydropolitical Landscape</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nilen &#xE4;r den l&#xE4;ngsta floden i v&#xE4;rlden. Dess vatten delas av tio l&#xE4;nder vars inv&#xE5;nare uppg&#xE5;r till knappa 400 miljoner, en siffra som 2030 f&#xF6;rv&#xE4;ntas vara 700 miljoner. Under perioden fram till 2030 kommer sannolikt tillg&#xE5;ngen p&#xE5; vatten minska som en f&#xF6;ljd av &#xF6;kad klimatvariabilitet och klimatf&#xF6;r&#xE4;ndringar vilket i sin tur kommer leda till ett &#xF6;kat tryck p&#xE5; samarbetet kring flodens vatten. I skrivande stund har ett nytt samarbetsavtal har undertecknats av sex uppstr&#xF6;ms l&#xE4;nder (Burundi, Etiopien, Kenya, Rwanda, Uganda och Tanzania), medan Sudan och Egypten som &#xE4;r nedstr&#xF6;ms och som f&#xF6;r n&#xE4;rvarande &#xE5;tnjuter privilegier genom gamla avtal, &#xE4;r negativa till det nya avtal som f&#xF6;rhandlats fram. Vidare f&#xF6;r&#xE4;ndras snabbt den politiska situationen i regionen med revolution i Egypten och delningen av Sudan. Samtidigt har flera internationella faktorer, bland annat stigande livsmedels-och energipriser, lett till en kraftig &#xF6;kning av investeringar i jordbruksmark, s&#xE4;rskilt i Afrika och d&#xE5; inte minst i nilenregionen. Dessa &#xF6;kade markant i takt efter den senaste livsmedelskrisen 2007-2008. Stora landomr&#xE5;den i nilenregionen har hyrts ut, ofta &#xF6;ver perioder som str&#xE4;cker sig fr&#xE5;n 50-100 &#xE5;r och ofta till mycket l&#xE5;ga priser. Mot bakgrund av ovanst&#xE5;ende f&#xF6;resl&#xE5;s innovativ forskning som brett adresserar fr&#xE5;gekomplexet land, mat och vatten. Ett syfte &#xE4;r att b&#xE4;ttre f&#xF6;rst&#xE5; hur de &#xF6;kande utl&#xE4;ndska investeringarna i nilregionen kommer att p&#xE5;verka vattnet situationen i regionen. Vilken typ av vatten kommer att anv&#xE4;ndas f&#xF6;r investeringarna? &#xC4;r det vattens om &#xE4;r gr&#xE4;ns&#xF6;verskridande och d&#xE4;rmed delat av staterna i nilen regionen? Finns det risk att typer av konflikter uppst&#xE5;r som ett resultat av att maktf&#xF6;rh&#xE5;llandena mellan l&#xE4;nderna f&#xF6;r&#xE4;ndras? Blir de nya investerarna nya akt&#xF6;rer i det vattenpolitiska spelet i regionen och i s&#xE5;dana fall p&#xE5; vilket s&#xE4;tt? Projektet &#xE4;r av betydelse fr&#xE5;n b&#xE5;de ett forskning s&#xE5;v&#xE4;l som policy perspektiv. Akademiskt &#xE4;r det en sammanslagning av politik kring landfr&#xE5;gor och vattenpolitik som inneb&#xE4;r att nya fr&#xE5;gest&#xE4;llningar lyfts fram. Tidigare har ytterst s&#xE4;llan kopplingen mellan markf&#xF6;rv&#xE4;rv och vattenfr&#xE5;gan gjorts. Den begr&#xE4;nsade forskning som gjorts om markf&#xF6;rv&#xE4;rv och vatten avser fr&#xE4;mst den nationella niv&#xE5;n. Ur ett politiskt policy perspektiv &#xE4;r den f&#xF6;reslagna forskningen ocks&#xE5; av stor betydelse av flera sk&#xE4;l. F&#xF6;r det f&#xF6;rsta &#xE4;r det nuvarande d&#xF6;dl&#xE4;get i nilenregionen beh&#xE4;ftat med risker f&#xF6;r eskalerande konflikter. &#xD6;kad f&#xF6;rst&#xE5;else f&#xF6;r hur land-vatten fr&#xE5;gan hanteras &#xE4;r d&#xE4;rf&#xF6;r central. F&#xF6;r det andra &#xE4;r den politiska utvecklingen i regionen med delningen av Sudan och de stora f&#xF6;r&#xE4;ndringarna i Egypten n&#xE5;got som pekar p&#xE5; att ny information och f&#xF6;rst&#xE5;else av situationen &#xE4;r central.</narrative>
   <narrative xml:lang="EN">Under the theoretical debate on the dilemmas of common poor resource (CPR) management, the Nile Basin can be considered as a classical example. Hydropolitics in the Nile Basin has been comprehensively studied during the last decades. Issues concerning new land acquisitions are beginning to be researched. Academically, studies merging the two &#xB4;fields&#xB4; is virgin territory. This research aims to investigate the water and land nexus in the Nile Basin and seeks to understand how the current surge in land acquisitions and investments by foreign countries, sovereign wealth funds and private corporations, as well as domestic investors, will affect transboundary water interaction in the region. The research will identify the key land acquisitions, contractual conditions, type of water (irrigation from the transboundary river, groundwater, rainwater and etc.) and analyse the impact on the regional political stability and development. The significance of the project is a result of its unique contribution to merge the areas of land acquisitions and hydropolitics in the regional level, something that has hitherto not been done. In addition, the study seeks to broaden the theoretical understanding of how CPR dilemmas can be understood. From a policy perspective, the recent political changes in the region and the current impasse in the transboundary agreement in Nile basin call for greater understanding of this new dynamic.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">STIF STHLM INTERNATIONAL WATER INS SIWI</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">18424.1233187987</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">17492.9663697722</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">14236.0575611261</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">106368.833931658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">17492.9663697722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">14236.0575611261</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
