<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-21-Uo-7-1-1-ap-8-Programme-2016-298-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Activities within research, library and communication</narrative>
   <narrative xml:lang="SV">Aktiviteter inom forskning, bibliotek och kommunikation</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">1. Forskning; att fr&#xE4;mja forskning om den sociala, politiska och ekonomiska utvecklingen i Afrika genom att bedriva egen h&#xF6;gkvalitativ forskning, verka som centralpunkt och katalysator f&#xF6;r den nordiska Afrikaforskningen, stimulera till forskning om Afrika i Norden, samt fr&#xE4;mja samarbete och kontakter mellan nordiska och afrikanska forskare. 2. Kommunikation; att sprida kvalificerad och relevant information baserad p&#xE5; forskning om det moderna Afrika och afrikanska f&#xF6;rh&#xE5;llanden. Att f&#xF6;ra en aktiv policydialog och informationen ska g&#xF6;ras tillg&#xE4;nglig f&#xF6;r beslutsfattare i Norden. 3. Bibliotek; Att bevaka och tillg&#xE4;ngligg&#xF6;ra litteratur och andra elektroniska och fysiska informationsb&#xE4;rare av relevans f&#xF6;r forskning, studier och information om det moderna Afrika. Att tillhandah&#xE5;lla ett bibliotek med l&#xE5;ne-, referens-, och informationsservice.</narrative>
   <narrative xml:lang="EN">1.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Research; Promoting research on social, political and economic developments in Africa by conducting its own high-quality research, acting as a focal point and catalyst for Nordic research on Africa, stimulating research on Africa in the Nordic region and promoting cooperation and contacts between Nordic and African researchers. 2. Communication; disseminating advanced and relevant information based on research about modern Africa and African conditions. The Institute is to conduct an active policy dialogue and the information is to be made available to decision-makers in the Nordic region. 3. Monitoring and making available literature and other electronic and physical information carriers of relevance for research, study and information on modern Africa. The Nordic Africa Institute is to provide a library with lending, reference and information services.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Activities carried out by the Nordic Africa Institute within its core areas of research, library and communication.</narrative>
   <narrative xml:lang="SV">Aktiviteter utf&#xF6;rda av Nordiska Afrikainstitutet inom dess 3 k&#xE4;rnverksamhetsomr&#xE5;den forskning, bibliotek och kommunikation.</narrative>
  </description>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-21" role="3" type="10">
   <narrative xml:lang="EN">The Nordic Africa Institute</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info></contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1636183.0187576697</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-17"></transaction-date>
   <value currency="USD" value-date="2015-12-17">1660873.3821313751</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">1595987.6000701222</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">1. Forskning; Under 2016 har ett 20-tal olika forskningsprojekt bedrivits vid institutet. 5 stora akademiska och policyrelaterade konferenser har organiserats i Norden och p&#xE5; den afrikanska kontinenten f&#xF6;r sammanlagt 433 internationella deltagare. Forskningen vid institutet har st&#xE4;rkts bland annat genom utarbetande av en 5-&#xE5;rig institutionell strategi samt en rad ut&#xF6;kade forskningssamarbeten. 2. Forskning/Kommunikation; Publicering har under &#xE5;ret skett av sammanlagt 19 vetenskapligt granskade artiklar, 5 Policy Notes, 4 Current African Issues och 7 b&#xF6;cker. Nedladdning av egna publikationer fr&#xE5;n publikationskatalogen DiVa har &#xF6;kat med cirka 40 %. Synlighet av institutet i media och press har &#xF6;kat fr&#xE5;n 2015 med cirka 16 %. 3. Bibliotek; Antalet tillg&#xE4;ngliga e-tidskrifter har &#xF6;kat under 2016 genom f&#xF6;rv&#xE4;rv av en ny databas och biblioteket har trots minskade personalresurser lyckats h&#xE5;lla god niv&#xE5; p&#xE5; s&#xE5;v&#xE4;l fysiskt som digitalt f&#xF6;rv&#xE4;rv.</narrative>
    <narrative xml:lang="EN">1.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Research; During 2016 approximately 20 different research projects have been operating at the institute. 5 large academic and policy oriented conferences have been organised in the Nordic region and on the African continent counting a total of 433 international participants. Research at the Institute has been strengthened by the creation of a 5-year institutional strategy as well as by an increased number of  research cooperations. 2. Research/Communicaton; During the year the institute has published 19 peer reviewed articles, 5 Policy Notes, 4 Current African Issues and 7 books. Downloads of the institute&#x2019;s publications from the publication catalogue DiVa has increased by 40 %. Visibility of the institute in media and press has in 2016 increased by 16 %. 3. Library; The number of available e-journals has increased in 2016 through the procurement of a new database. The library has despite decreased staff resources managed to keep a high level of both physical and digital aquisitions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
