<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105010201-AFR-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">EAASI - Women in Development</narrative>
   <narrative xml:lang="EN">EASSI - Women in Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Pilot project to establish a gender barometer in the EAC geographical area.</narrative>
   <narrative xml:lang="SV">SVENSKA:
East African Community (EAC) &#xE4;r en mellanstatlig organisation med fem partnerstater: Kenya, Uganda, Tanzania, Rwanda och Burundi. F&#xF6;rdraget som inr&#xE4;ttade gemenskapen undertecknades den 30 november 1999 och tr&#xE4;dde i kraft den 7 juli 2000. Huvudsyftet med gemenskapen &#xE4;r att bredda och f&#xF6;rdjupa samarbetet mellan partnerstaterna i politiska, ekonomiska, sociala och kulturella fr&#xE5;gor, forskning och teknik, f&#xF6;rsvar, s&#xE4;kerhet, juridiska och r&#xE4;ttsliga fr&#xE5;gor.

Olika artiklar i EAC:s grundl&#xE4;ggande f&#xF6;rdrag betonar vikten av j&#xE4;mst&#xE4;lldhetsintegrering och respekt f&#xF6;r kvinnors r&#xE4;ttigheter som grundl&#xE4;ggande principer i EAC:s integrationsprocess. I sj&#xE4;lva verket har integrationsprocessen i EAC styrts mer av ekonomiska prioriteringar, med fokus p&#xE5; att utveckla en tullunion och gemensam marknad, en monet&#xE4;r union och i slut&#xE4;ndan en politisk federation, med hittills mycket begr&#xE4;nsad medborgerlig delaktighet. 

Den svenska ambassaden i Addis Abeba har f&#xE5;tt ett projektf&#xF6;rslag fr&#xE5;n EASSI, East African Subregional Support Initiative for the Advancement of Women, som s&#xF6;ker medel f&#xF6;r att genomf&#xF6;ra ett projekt som syftar till att ta itu med denna brist p&#xE5; medborgerligt deltagande och behovet av att i h&#xF6;gre grad &#xF6;vervaka genomf&#xF6;randet av de EAC-artiklar som relaterar till kvinnors r&#xE4;ttigheter. Projektet kommer ocks&#xE5; att arbeta f&#xF6;r att fr&#xE4;mja genomf&#xF6;rande av de regionala och internationella instrument som EAC:s partnerstaterna anslutit sig till, inklusive Peking-plattformen, CEDAW och Maputoprotokollet. Den huvudsakliga verksamheten avser inr&#xE4;ttandet av en j&#xE4;mst&#xE4;lldhetsbarometer &#x2013; ett forsknings- och statistikverktyg som kommer att bidra till att sp&#xE5;ra genomf&#xF6;rande av viktiga artiklar och m&#xE5;l relaterade till j&#xE4;mst&#xE4;lldhets&#xE5;taganden. Genderbarometern kommer att ge m&#xF6;jlighet till j&#xE4;mf&#xF6;rande analyser och rekommendationer p&#xE5; f&#xF6;rb&#xE4;ttringar.

EASSI &#xE4;r en subregional medlemsorganisation som grundades 1996 f&#xF6;r att &#xF6;vervaka genomf&#xF6;randet av Pekingplattformen. Det grundades i Uganda men arbetar i &#xE5;tta l&#xE4;nder i &#xD6;stafrika, n&#xE4;mligen Burundi, Eritrea, Etiopien, Kenya, Rwanda, Somalia, Tanzania och Uganda. EASSI:s medlemsorganisationer inom EAC inkluderar Collectif des Associations et ONGS Feminines du Burundi (CAFOB), The Caucus for Women&#x2019;s eadership (CWL) i Kenya; Profemme Twesehamwe i Rwanda; TGNP Mtandao i Tanzania; och Uganda Women&#x2019;s Network (UWONET) i Uganda.

EASSI har f&#xE5;tt svenskt st&#xF6;d fr&#xE5;n och med 2008, bland annat att leda en kampanj f&#xF6;r en &#xF6;stafrikanska f&#xF6;rklaring om j&#xE4;mst&#xE4;lldhet (EADGE).

Det svenska bidraget, h&#xF6;gst 4.750.000 kronor, kommer att finansiera den f&#xF6;rsta pilotfasen av projektet, etableringen av j&#xE4;mst&#xE4;lldhetsbarometer, och kommer att omfatta 12 m&#xE5;nader, fr&#xE5;n januari till december 2016. Bidraget &#xE4;r d&#xE4;rf&#xF6;r av f&#xF6;rberedande karakt&#xE4;r.

ENGLISH:
The East African Community (EAC) is an inter-governmental organization of five Partner States: Kenya, Uganda, Tanzania, Rwanda and Burundi. The Treaty for the establishment of then East African Community was signed on November 30th, 1999, and came into force on July 7th, 2000. The main objective of the Community is to develop policies and programs aimed at widening and deepening co-operation among the Partner States in mainly political, economic, social and cultural fields, research and technology, defence, security, legal and judicial affairs, for the Partners&#x2019; mutual benefit.  

Various articles of EAC&apos;s establishing Treaty highlight gender mainstreaming and respect for women&#x2019;s rights as fundamental principles that will govern the EAC integration process. The Treaty also emphasizes the role of women in socio-economic development and in business as a core issue to the effective cooperation and development of the Partner States. An harmonious community should be people-centered, according to the Treaty.  

In reality, the EAC integration process has been more guided by economic priorities, focusing on developing a Customs Union and Common Market, a Monetary Union and ultimately a Political Federation, with so far very limited citizen involvement and participation. Since the Treaty came into force in 2000, there has not been any credible citizen&#x2019;s scorecard to monitor its implementation and especially the promises made in the Treaty through the various Articles that speak to women&#x2019;s rights.  

The Embassy of Sweden in Addis Abeba has received a project proposal from EASSI, East African Subregional Support Initiative for the Advancement of Women, to implement a project aiming to address this absence of citizen participation and the need to monitor implementation of the EAC Treaty Articles on women&#x2019;s rights - as well as the regional and international women&#x2019;s rights instruments acceded to by the EAC Partner States, including the Beijing Platforms for Action, CEDAW and the Maputo Protocol - in order to hold these governments to account and catalyze positive action on women&#x2019;s rights. The main activities relates to the establishment of a Gender Barometer - a research and statistical tool that will assist in tracking performance related to key articles and targets in the EAC partner states towards gender equality commitments on selected international and regional instruments. The barometer study will provide comparative comprehensive analysis and make recommendations for improvement at various levels. 

The theory of change assumes that by focusing on utilizing citizens voices, increasing their participation in governance and capacity to monitor government programs, and equipping them with evidence to inform their advocacy, more pressure will be put on governments and there will be increased gender responsive governance and accountability by EAC governments to women and other stakeholders.

EASSI is a subregional membership organization founded in 1996 to monitor implementation of the Beijing Platforms for Action.  It was established in Uganda but works in eight countries in East Africa and the Horn, namely, Burundi, Eritrea, Ethiopia, Kenya, Rwanda, Somalia, Tanzania and Uganda. EASSI&#x2019;s Focal Point Organizations within the EAC include Collectif des Associations et ONGS Feminines du Burundi (CAFOB); The Caucus for Women&#x2019;s Leadership (CWL) in Kenya; Profemme Twesehamwe in Rwanda; TGNP Mtandao in Tanzania; and Uganda Women&#x2019;s Network (UWONET) in Uganda. 

EASSI has received Swedish support from 2008, amongst other to spearhead a campaign for an East African Declaration on Gender Equality (EADGE). 

The Swedish contribution, maximum 4.75 million SEK, will finance the first pilot phase of the project, establishing the gender barometer, and will cover 12 months, from January to December 2016. The contribution is therefore of a preparatory nature.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">EASSI/Eastern African Sub-regional Support Initiative for the Advancement of Women</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281518</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">204522.8773447087</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281519</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">204522.8773447088</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">563510.611794</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">355901.4390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">204522.8773447087</value>
  </transaction>
  <sida:contribution contributionid="51050102" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
