<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5100019601-AFR-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CODESRIA 2017-2021</narrative>
   <narrative xml:lang="SV">CODESRIA 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;dja Council for the Development of Social Science Research in Africa, CODESRIA, och dess genomf&#xF6;rande av den strategiska planen f&#xF6;r 2017-2021 &quot;Reaching new frontiers in social science research and knowledge production for African transformation and development&quot;. Det &#xF6;vergripande m&#xE5;let i den strategiska planen f&#xF6;r 2017-2021 &#xE4;r &quot;Att fr&#xE4;mja samh&#xE4;llsvetenskaplig forskning och forskning inom humaniora som fokuserar p&#xE5; de prioriterade utvecklingsutmaningarna i Afrika&quot;. F&#xF6;r att n&#xE5; detta m&#xE5;l organiserar CODESRIA en m&#xE4;ngd olika k&#xE4;rnaktiviteter inom tre tematiska forskningsomr&#xE5;den. CODESRIAs globala budget &#xE4;r f&#xF6;rdelad p&#xE5; fem m&#xE5;l; (1) Forskningsprogrammet 20%, (2) Publikationer och spridning 5%, (3) Akademisk frihet och f&#xF6;rb&#xE4;ttrad styrning och kapacitet av universitet 1.6%, (4) Forskningskapacitet 25%, (5) Organisationsutveckling och finansiering 35%. Sidas bed&#xF6;mning &#xE4;r att de planerade aktiviteterna f&#xF6;r att genomf&#xF6;ra och n&#xE5; m&#xE5;len i den strategiska planen och &#xF6;ka kunskapsproduktionen inom de tre tematiska forskningsomr&#xE5;dena &#xE4;r v&#xE4;l motiverade och genomf&#xF6;rbara.   

CODESRIA &#xE4;r ett panafrikanskt forskningsr&#xE5;d och n&#xE4;tverk inom samh&#xE4;llsvetenskap och humaniora. Huvudkontoret, det vill s&#xE4;ga sekretariatet med ansvar f&#xF6;r implementering av programmen &#xE4;r lokaliserat i Senegals huvudstad Dakar. CODESRIAs juridiska status &#xE4;r enskild organisation med v&#xE4;rdlandsavtal med Senegal. Enligt v&#xE4;rdlandsavtalet ges skattefrihet och straffimmunitet till CODESRIA som organisation och vissa av de anst&#xE4;llda. Detta inneb&#xE4;r att CODESRIA &#xE4;r skyddat fr&#xE5;n politiska och polisi&#xE4;ra ingripanden vilket &#xE4;r ett skydd f&#xF6;r CODESRIA men det inneb&#xE4;r ocks&#xE5; en risk f&#xF6;r Sida. Risken ligger i att vid eventuell uppt&#xE4;ckt av korruption &#xE4;r enskilda personer skyddade fr&#xE5;n &#xE5;tal och om krav p&#xE5; &#xE5;terbetalning av medel inte accepteras av CODESRIA kan Sida inte ta hj&#xE4;lp av polis och domstolsv&#xE4;sendet i Senegal. Sida bed&#xF6;mer dock att risken att en s&#xE5;dan tvist skulle uppst&#xE5; &#xE4;r liten.
 
Sida har st&#xF6;tt CODESRIA sedan 1977 med basst&#xF6;d och riktat st&#xF6;d och varit en av de viktigaste givarna tillsammans med Norad och Danida. Dessv&#xE4;rre tar Danidas avtal med CODESRIA slut 2016. Danida har p&#xE5;grund av f&#xF6;r&#xE4;ndrade politiska prioriteringar dragit ned p&#xE5; st&#xF6;d till forskningssamarbete och det finns ingen k&#xE4;nnedom om planerat fortsatt st&#xF6;d. Norads avtal om programst&#xF6;d till CODESRIA tar slut i slutet av 2016. &#xC4;ven Norad har genomg&#xE5;tt f&#xF6;r&#xE4;ndringar och v&#xE4;ntat p&#xE5; en ny strategi fr&#xE5;n norska regeringen f&#xF6;r forskningssamarbetet. Norad har inte kunnat ge n&#xE5;gon vidare information om ungef&#xE4;rligt belopp eller typ av st&#xF6;d vid en eventuell forts&#xE4;ttning. Sidas basst&#xF6;d har d&#xE4;rmed blivit &#xE4;nnu mer viktigt f&#xF6;r CODESRIA f&#xF6;r att kunna t&#xE4;cka l&#xF6;ner, hyra och de viktigaste k&#xE4;rnaktiviterna. Sidas bed&#xF6;mning &#xE4;r att den os&#xE4;kra finansiella situationen kring basst&#xF6;d &#xE4;r den st&#xF6;rsta risken p&#xE5; l&#xE4;ngre sikt f&#xF6;r genomf&#xF6;randet av den strategiska planen och den grundforskning CODESRIA st&#xF6;djer eftersom CODESRIA blir s&#xE5;rbar vid en eventuell minskning av Sidas st&#xF6;d.   

Vid sekretariatet arbetar ca 30 personer fr&#xE5;n hela kontinenten och den nuvarande chefen vid sekretariatet &#xE4;r Executive Secretary, Ebrima Sall. Salls kontrakt g&#xE5;r ut under v&#xE5;ren 2017 och rekrytering av en ny chef p&#xE5;g&#xE5;r. CODESRIA styrs av tv&#xE5; separata organ, generalf&#xF6;rsamlingen, (the General Assembly) som m&#xF6;ts vart tredje &#xE5;r vid en stor konferens och best&#xE5;r av CODESRIAs institutionella och individuella medlemmar. Mellan generalf&#xF6;rsamlingens m&#xF6;ten styrs organisationen av ett arbetsutskott (Executive Committee) best&#xE5;ende av 10 valda medlemmar. Arbetsutskottet tr&#xE4;ffas minst tv&#xE5; g&#xE5;nger per &#xE5;r. Sidas bed&#xF6;mning &#xE4;r att CODESRIA &#xE4;r en i huvudsak v&#xE4;letablerad och v&#xE4;lfungerande organisation men det har sedan en tid tillbaka funnits friktion och samarbetsproblem mellan sekretariatet och den exekutiva kommitt&#xE9;en. En annan svaghet i organisationen &#xE4;r bristande resurser och intresse f&#xF6;r det l&#xF6;pande arbetet med resultatuppf&#xF6;ljning, styrning och planering (M&amp;E). En konsekvens av det &#xE4;r f&#xF6;rseningar i &#xE5;rlig rapportering och i leverans av annat material (till exempel inf&#xF6;r beredningen av nytt avtal)  till Sida och andra givare. CODESRIA har p&#xE5; eget initiativ genomf&#xF6;rt tre interna granskningar i syfte att reformera och effektivisera verksamheten och organisationen. 

Sida kommer noggrant f&#xF6;lja reformarbetet och p&#xE5; olika s&#xE4;tt st&#xF6;dja det i syfte att &#xF6;ka CODESRIAs effektivitet, relevans och h&#xE5;llbarhet. Sida kommer under avtalsperioden att genomf&#xF6;ra tv&#xE5; utv&#xE4;rderingar och en granskning av intern styrning och kontroll. Den f&#xF6;rsta utv&#xE4;rderingen &#xE4;r en sedan tidigare planerad utv&#xE4;rdering av k&#xE4;rnaktiviteterna som blivit f&#xF6;rsenad. Denna tillsammans med granskningen av intern styrning och kontroll kommer utg&#xF6;ra underlag f&#xF6;r en halvtids&#xF6;versyn d&#xE5; Sida tar st&#xE4;llning till CODESRIAs reformarbete. Ett krav f&#xF6;r en sj&#xE4;tte utbetalning &#xE4;r att Sida godk&#xE4;nner CODESRIAs svar (management response) och uppdatering av handlingsplanen f&#xF6;r reformprocessen. Den andra utv&#xE4;rderingen kommer att ske i slutet av programperioden och bed&#xF6;ma genomf&#xF6;randet av den strategiska planen och om resultat uppn&#xE5;ts som f&#xF6;rutsatt.      

Sidas bed&#xF6;mning &#xE4;r att CODESRIAs arbete med att st&#xF6;dja relevant forskning inom samh&#xE4;llsvetenskap och humaniora och utveckling av forskningskapacitet p&#xE5; den Afrikanska kontinenten &#xE4;r viktigt och relevant i den afrikanska vetenskapliga kontexten med f&#xE5; forskningsuniversitet och begr&#xE4;nsade resurser till forskning.</narrative>
   <narrative xml:lang="EN">The Council for the Development of Social Sxcience Research in Africa (CODESRIA) is a pan-African social science research organization.     CODESRIA supports research and knowledge production in Africa.        Besides, the organisation is involved in spreading research and       publications on Africa. Sida gives core support to CODESRIA.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the strategic plan 2017-2021 is to increase the production of high quality social sciences and humanities research in Africa that addresses the priority development challenges of Africa and enhance engagement with such research.
CODESRIA&apos;s mandate is to promote social science research in Africa with a view to producing knowledge that can enhance the understanding of the social dynamics and structural transformations taking place within Africa and in the world around us, and inform policy and social action. CODESRIA is &quot;conceived as one of the engines needed to promote independent and audacious African reflections on the challenges of the contemporary world&quot;. (Samir Amin, 2014) The Council does this by supporting research by individuals and networks on the thematic priorities identified by the community of scholars and African thinkers in and outside of the academy, taking into account the concerns of policy communities, civil society and community-based organizations on the continent. The promotion of social research also includes research training and the nurturing of the new generations of scholars, publishing and disseminating reserch results, and engaging policy policy-makers, civil society and other potential users and beneficiaries of research. Part of this engagement takes the form of multi-stakeholder dialogues involving researchers, policy and decision-makers, and leaders in civil society.</narrative>
  </description>
  <participating-org ref="21004" role="2">
   <narrative xml:lang="EN">CODESRIA/Council For The Development of Social Science Research in Africa</narrative>
  </participating-org>
  <participating-org ref="21004" role="4" type="80">
   <narrative xml:lang="EN">CODESRIA/Council For The Development of Social Science Research in Africa</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-31" type="1"></activity-date>
  <activity-date iso-date="2017-01-31" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.872001872</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2071251.0356255176</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1797819.3508814601</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1270855.4372792034</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">478028.192004104</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.8720018715</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2071251.0356255178</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1797819.3508814601</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1270855.4372792037</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">478028.1920041041</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-31"></transaction-date>
   <value currency="USD" value-date="2017-01-31">9477009.477009</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">936000.936000936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">936000.936000936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">1035625.5178127589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">1035625.5178127589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">868649.358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">760068.188974668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">699553.451713323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">571301.9855658804</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">201121.6173675804</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/51000196_AgreementoncoresupporttoCODESRIA2017-2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on core support to CODESRIA 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/51000196_DecisiononsupporttoCODESRIA2017-2021.pdf">
   <title>
    <narrative xml:lang="SV">Decision on support to CODESRIA 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This text is taken from the CoP 2020.&#xA0;
The year 2019 constituted the mid-point in the Council&apos;s 2017-2021 strategic plan cycle. It also followed the December 2018 General Assembly.&#xA0;
Below are some of the most important achievements in 2019 outlined in relation to the five specific objectives:&#xA0;
Research: CODESRIA continued the deployment of a more robust monitoring, evaluation and support system to complete their work and deliver high quality projects. The following are the results of those efforts:&#xA0;
* Of the projects from the 2012-2016 cycle that persisted into the new strategic plan period, all were completed or cancelled, except two. Researchers involved in the two projects submitted revised draft manuscripts that are undergoing review.
* In 2019, 14 of the 15 2017 Meaning-making Research Initiatives projects submitted first drafts of their manuscripts. The Council approved 13 of the projects for the Publications and Dissemination Workshop convened in Kigali on November 28-30, 2019. The two remaining projects have had their contracts cancelled: one for non-performance and the other for poor quality of work produced. The workshop was held on the back of the CODESRIA Executive Committee meeting. Members of the EC, who are themselves renowned scholars in their own right were requested to join the workshop therefore enabling a much richer engagement.
While the 2017 MRI papers cover a wide range of issues, many of the papers have common thematic threads running through them. For instance, many of the papers dwell on the issue of domination and resistance and interactions between structure and agency. The authors explore these &#xA0;issues through topics that range from the musical scene in Kinshasa and hawkers in Nairobi to agricultural transformation in the Rwandese country side and youth upheavals across Africa.
*&#xA0;Significant work went into launching the second cohort of the MRIs (2018/2019) and 30 projects were selected for support out of the 517 proposals received in response to calls sent out in 2018. The Methodology and Scholarly Writing workshop organized for these projects was held on April 1-5, 2019 in Abidjan. It brought together 65 researchers, 5 resource persons and CODESRIA staff. The workshop sought to help scholars improve their projects, enhance their capacity to carry out their work, give them&#xA0; a clearer idea of what CODESRIA regards as publishable work and forge new networks.
*&#xA0;CODESRIA launched 8 MRIs under the African Diaspora Support to African Universities Program. That program, among other things, seeks to mobilize research by joint teams of researchers and scholars based in African universities and in the Diaspora on the thematic priorities of CODESRIA. The focus on higher education dynamics in a changing Africa is particulary important for the Council because it provides CODESRIA with the knowledge that helps shape the design of interventions into a higher education landscape.&#xA0;
Publications: CODESRIA brings the research it supports and work produced by others on Africa to a wider audience through their publication and dissemination. While CODESRIA Publications faces several challenges, the key one is that the Secretariat and the community of scholarship has a much higher expectation of the Council&#x2019;s publishing complement than we are currently able to meet.
Significant challenges face the Publications and Dissemination Program (PDP) and its mission to disseminate and bring visibility to African and Africa-centric knowledge. These were raised and discussed at the Scientific Committee meeting in October 2019 and EC in November 2019. Like in past years, the PDP faces resource scarcity, the shrinkage of its staff complement, a significant backlog originating from previous years and the loss of accreditation of many CODESRIA journals. PDP focused on clearing the backlog for Africa Development, Journal of Higher Education in Africa, Africa Zamani, ICP, Africa Sociology Review, African Review of Books and the CODESRIA Bulletin, which at the end of 2018 was up-to-date.
Training:&#xA0;Building the capacity of emerging scholars to undertake research and publish their work is a key objective of CODESRIA. CODESRIA pursues this task by targeting individuals as well as reinforcing the institutional basis of graduate training and research.
In 2019, CODESRIA organized five institutes. The Humanities Institute was held on the theme &#x201C;The essence(s), diversity and economies of the (Pan)-African arts: (Re)making and confronting memories and futures.&#x201D; The Institute was held in Ouagadougou during FESPACO 2019. It attracted 14 scholars selected through our regular evaluation process as well as up to 16 invited artists and scholars based in Burkina Faso. There were also 4 resource persons present. Participants came from eleven African countries.
The Higher Education Policy Institute, which is part of the higher education policy engagement activities supported by the Carnegie Corporation of New York-funded Higher Education Policy Engagement in Africa project, was held in Accra from May 20-30th, 2019. The theme of the institute was &#x201C;The role of middle level academics in university leadership in Africa&#x201D;. The Institute brought together 22 middle level academics from 7 African countries who serve in various administrative capacities at their universities. 40% of participants in this activity were female.
The Gender Institute was held in Dakar on the theme &#x201C;Women, Informal Economies and the Financialization of Micro-Credit in Africa&#x201D;. The Institute engaged laureates to reflect on how trends towards financialization of micro-credit schemes that extend loans to women&#x2019;s informal associations influence sustainability of these associations. The Council launched Fatou Sow&#x2019;s edited book on Gender and Fundamentalism to conclude the Institute. Also, the occasion enabled EC members to participate in a scientific event on the back of their 92nd meeting.
The Democratic Governance Institute was held in Abidjan on the theme &#x201C;Digital technologies and election management in Africa&#x2019;s democratization process&#x201D;. The Institute reflected on the deployment of digital technologies in the running of elections and the possibilities, problems and challenges that arise. The Institute, which was held from 15th July to 2nd August lasted longer than other institutes to permit a more intense interaction between scholars and the policy actors that were deliberately targeted for participation in the institute.
The Doctoral Students&#x2019; Mentorship Institute was held on October 21-31, 2019 in Nairobi, Kenya. It brought together 39 graduate students and 3 senior scholars acting as mentors. The goal was to facilitate the mentorship of graduate students and their exposure to academic resources that will aid the completion of their projects. All the 39 students were allocated senior academic mentors who are supporting the students in making progress in their doctoral work. CODESRIA monitors and collects reports of progress being made.
Dissemination, networking and partnerships: in 2019 CODESRIA engaged in many meetings and conferences, CODESRIA hosted&#xA0;various high-level delegations at the CODESRIA secretariat including the following:
A delegation from the South African Embassy in Senegal, headed by the Ambassador of South Africa to Senegal who visited the Council on 12th February 2019; A delegation from Institut de Recherche pour le D&#xE9;velopment (IRD) in Senegal, headed by the New Resident Representative of IRD in Dakar, visited the Council on 24th April 2019; A delegation from Ford Foundation (East and West Africa Offices) visited the Council on May 2nd 2019; A delegation from the IDRC, headed by the Vice President of IDRC visited the Council on 16th May 2019; Meeting with AfDB to pursue possible collaborations on the back of the MRI meeting in Abidjan and also at the Secretariat on May 17, 2019;
Dissemination and outreach efforts also included CODESRIA staff participating in meetings and activities led by other organizations. These included the following:
CODESRIA had a strong presence at the African Studies Association of Africa conference in Nairobi in October 2019. In addition to the participation of senior staff members, the Council also sponsored the participation of 43 young scholars attending the Doctoral Students Mentorship Institute in Nairobi. CODESRIA partnered with the Nordic Africa Institute on a conference on 31st October to 2nd November 2019 in Accra focusing on the theme &#x201C;Political Science discipline in Africa: Freedom, relevance, impact.&#x201D; This was part of the Council&#x2019;s effort to reinvigorate organizational life among political scientists on the continent. CODESRIA participated in and funded the participation of nine African youth in the 3rd Regional African Youth Forum in Banjul, Gambia organized by UNESCO, CODESRIA and other partners on 28th to 30th October 2019. Bouchra Sida Hida served on the scientific and programming committee of the meeting and also made a presentation there titled &#x201C;The youth and academic freedom in African &#x201D; The Council participated in two panels on research and academic freedom at the Sida Science Days in Stockholm, Sweden (20th to 22nd May 2019) Bouchra Sidi Hida served on the scientific committee of the 2019 Forum de Dakar that was organized on 18th to 19th November 2019 by Centre des hautes &#xE9;tudes sur la d&#xE9;fense et la s&#xE9;curit&#xE9; (CHEDS).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51000196" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
