<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5104008901-AFR-12261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen SRHR information och utbildning      Project</narrative>
   <narrative xml:lang="EN">Save the Children SRHR information &amp; Education    Project.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">R&#xE4;dda Barnen Sverige i samarbete med Regionala R&#xE4;dda Barnen f&#xF6;r &#xF6;stra och s&#xF6;dra Afrika f&#xF6;resl&#xE5;r ett projekt som kommer att arbeta f&#xF6;r att f&#xF6;rb&#xE4;ttra barn och ungas tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter som ett s&#xE4;tt att p&#xE5;verka grundl&#xE4;ggande orsaker till hiv och aids. Projektet kommer att svara mot utmaningar som barn, ungdomar och i allm&#xE4;nhet ungdomar i &#xF6;stra och s&#xF6;dra Afrika (ESA) regionen st&#xE5;r inf&#xF6;r n&#xE4;r det g&#xE4;ller tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR). Ungdomar i ESA-regionen forts&#xE4;tter att brottas med olika problem som r&#xF6;r till g&#xE5;ng till SRHR och hiv. Nya studier som visar direkt samband mellan hiv och brist p&#xE5; SRHR, som i sin tur leder till sjukdom och d&#xF6;dlighet bland ungdomar. Det finns det ett behov f&#xF6;r v&#xE4;l utformade insatser f&#xF6;r att ta itu med dessa tv&#xE5; omr&#xE5;den bland ungdomar. Projektet kommer att arbeta f&#xF6;r att skapa en gynnsam milj&#xF6; och lindra de problem som hindrar ungdomars goda h&#xE4;lsa. Problemen omfattar orov&#xE4;ckande h&#xF6;gt anta nya hiv infektioner bland unga m&#xE4;nniskor, s&#xE4;rskilt flickor, svaga och splittrade v&#xE5;rd- och omsorgssystem som &#xE4;r vertikala och ok&#xE4;nsliga f&#xF6;r behoven hos barn och ungdomar, l&#xE5;g hiv-testning, och kritiska hinder f&#xF6;r ungdomar f&#xE5; tillg&#xE5;ng till v&#xE5;rd och behandling; l&#xE5;g tillg&#xE5;ng till och anv&#xE4;ndning av preventivmedel bland ungdomar; h&#xF6;g fertilitet bland unga flickor; tidig sexuell debut bland ung; h&#xF6;g f&#xF6;rekomst av riskbeteende bland annat oskyddat sex, flera samtidiga partnerskap, sexuella relationer &#xF6;ver generationer och med materiella transaktioner; otillr&#xE4;cklig information och kunskap om sexualitet och hur man skyddar sig; h&#xF6;gt antal o&#xF6;nskade graviditeter bland flickor; h&#xF6;g niv&#xE5; av m&#xF6;drad&#xF6;dligheten bland unga m&#xF6;drar; tidiga &#xE4;ktenskap f&#xF6;r unga kvinnor och flickor; och en ovilja och ibland of&#xF6;rm&#xE5;ga hos f&#xF6;r&#xE4;ldrar och v&#xE5;rdgivare att kommunicera med barn om alla aspekter av sexualitet, och d&#xE4;rmed en brist p&#xE5; SRHR utbildning f&#xF6;r alla &#xE5;ldrar.
Projektet kommer att investera i att tillhandah&#xE5;lla relevant information om sexualitet genom omfattande, kvalitativ och tillg&#xE4;nglig och SRHR och hiv information och tj&#xE4;nster fr&#xE4;mst f&#xF6;r unga m&#xE4;nniskor f&#xF6;r att f&#xF6;rb&#xE4;ttra situationen som beskrivs ovan.

Projektm&#xE5;l: F&#xF6;rb&#xE4;ttrad SRHR och hiv situation f&#xF6;r barn och ungdomar i &#xF6;stra och s&#xF6;dra Afrika.
F&#xF6;r att n&#xE5; detta m&#xE5;l kommer projektet ha f&#xF6;ljande delm&#xE5;l:
(1) Att fr&#xE4;mja tillg&#xE5;ngen till SRHR f&#xF6;r barn, ungdomar och unga m&#xE4;nniskor genom att tillhandah&#xE5;lla omfattande sexualundervisning, med fokus p&#xE5; gender.
(2) Att &#xF6;ka tillg&#xE5;ngen till SRHR tj&#xE4;nster vid h&#xE4;lsokliniker f&#xF6;r barn, ungdomar och unga m&#xE4;nniskor.
(3) Att skapa en gynnsam lagstiftning och politisk milj&#xF6; genom att f&#xF6;respr&#xE5;ka lagstiftning som fr&#xE4;mjar f&#xF6;rverkligandet av SRHR av barn, ungdomar och unga m&#xE4;nniskor i de utvalda l&#xE4;nderna och p&#xE5; regional niv&#xE5;.
(4) Att f&#xF6;rb&#xE4;ttra hanteringen av kunskap och gemensamt l&#xE4;rande kring SRHR p&#xE5; regional niv&#xE5;.

Projektet kommer att genomf&#xF6;ras i &#xE5;tta (8) l&#xE4;nder i &#xF6;stra och s&#xF6;dra Afrika (ESA) regionen. L&#xE4;nderna &#xE4;r Kenya, Malawi, Sydafrika, Swaziland, Tanzania, Uganda, Zambia och Zimbabwe. Valet land har baserats p&#xE5; behov identifierade genom projektet, bed&#xF6;mning av den lokala kontexten samt prioriteringar p&#xE5; landsniv&#xE5;. Vidare s&#xE5; har R&#xE4;dda Barnens landkontor i dessa l&#xE4;nder strategier med fokus p&#xE5; ungdomars SRHR. 
Regionala aspekter inkluderar utmaningar som begr&#xE4;nsad kunskap om SRHR, h&#xF6;gt antal ton&#xE5;rsgraviditeter, h&#xF6;gt antal nya HIV-infektioner bland ungdomar, sociala och kulturella hinder f&#xF6;r SRHR-tj&#xE4;nster och lagar som begr&#xE4;nsar m&#xF6;jligheten att arbeta med de utmaningar som ungdomar st&#xE5;r inf&#xF6;r. I de utvalda l&#xE4;nderna kommer projektet att komplettera och bidra till processer som har identifierats regionalt f&#xF6;r att uppn&#xE5; resultat samt bidra till SRHR strategins resultat. Genom detta multinationella tillv&#xE4;gag&#xE5;ngss&#xE4;tt engagerar projektet ett antal l&#xE4;nder samtidigt som projektet p&#xE5; ett samordnat s&#xE4;tt, ocks&#xE5; ger ett regionalt perspektiv och driver fr&#xE5;gan om ungdomars tillg&#xE5;ng till SRHR i regionala fora.</narrative>
   <narrative xml:lang="EN">Save the Children proposes a project  that will work towards improving Adolescent Sexual and Reproductive Health and Rights as a way of addressing some root causes of HIV/AIDS. The intervention will be responding to Sexual and Reproduction Health and Rights (SRHR) challenges faced by children, adolescents and generally young people in the Eastern and Southern Africa (ESA) region. Young people in the ESA region continue to grapple with different health issues including those related to HIV and SRHR.  And with recent studies showing the intricate link between HIV and SRHR, both of them key contributors to mortality and morbidity amongst young people, there is need for well- designed interventions to address these two areas among young people. The project will work towards mitigating or providing an enabling environment for the mitigation of issues hampering young people&#x2019;s good health which include: disconcertingly high HIV burden among young people especially girls; weak and fragmented health and social care systems which are vertical and insensitive to the needs of children and young people; low HIV testing, and a critical barrier to youth accessing care and treatment; low  contraception rates  for young people; high adolescent fertility; early sexual debut amongst adolescents; high prevalence of risky behaviour including unprotected sex, multiple concurrent partnerships, transactional and intergenerational sexual relations; inadequate sexuality information and knowledge; high rates of unintended pregnancies amongst girls; high levels of maternal mortality  among  young mothers; early marriages for young  women and girls; and a reluctance and sometimes inability  of parents  and caregivers to communicate with children all aspects of sexuality, and thus a lack of SRHR education for all ages.     
The project will invest in building processes that will lead to the provision of relevant, quality, accessible and comprehensive SRHR and HIV information and services mostly for young people to improve the situation above. 
The Project goal is : improved SRHR/HIV outcomes for children and young people in Eastern and Southern Africa. 
To reach this goal, the Project will have the following objectives:
(i) To promote the SRHR of children, adolescents and young people through the provision of comprehensive sexuality education, with a focus on gender sensitive approaches
(ii) To increase access of Children, adolescents and young people to clinical and non-clinical SRHR services including Community based services.
(iii) To create an enabling legislative and policy environment through advocating legislation that promotes the realisation of the SRHR of Children, adolescents and young people in the selected countries and at regional level.
(iv)   To improve the management of tacit knowledge and shared Learning around SRHR at regional level.
 The project will work in eight (8) countries in the East and Southern Africa (ESA) region. The countries are Kenya, Malawi, South Africa, Swaziland, Tanzania, Uganda, Zambia and Zimbabwe. The country selection has been based on the need of the identified project interventions in the local contexts as well as the identified priorities at country level and country office strategies focusing on young people&#x2019;s SRHR, and the identified cross-cutting regional elements which include limited knowledge about SRHR, high teenage pregnancy rates, high HIV infections among young people, socio-cultural barriers to accessing  services and a lack laws that are responsive to the challenges faced by young people.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the intervention is &apos;Improved Sexual Reproductive Health and Rights (SRHR) for children, adolescents and young people in East and Southern Africa&apos; . The objectives of the intervention are:
1. Promoting the SRHR of children, adolescents and young people through the provision of comprehensive sexuality education focusing on gender sensitive approaches.
2. Increasing access for children, adolescents and young people to clinical and non-clinical SRHR services including community based services.
3. Creating an enabling legislative and policy environment in the selected project countries through advocating for legislation that promotes the realisation of the SRHR of children, adolescents and young people at the national and regional level.
4. Improving the knowledge management and shared learning on SRHR at regional level.
The primary target group were children, adolescents and young people aged 5-18 years and secondary target groups included young people aged 19-24 years, with a focus on parents, teachers, community health providers, and community leadership including traditional and religious leaders and national governments.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-08-01" type="1"></activity-date>
  <activity-date iso-date="2016-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-08-31" type="3"></activity-date>
  <activity-date iso-date="2020-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health education</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.0593758626</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-01"></transaction-date>
   <value currency="USD" value-date="2016-08-01">5259159.703149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">3452085.059375863</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The &quot;Adolescent Sexual and Reproductive Health and Rights (ASRHR) at the fore: Working with children and young people as agents of change for better health outcomes&#x201D;&#xA0; project was conceptualised based on the in-depth assessment that was conducted in 2016 to identify gaps and remaining priorities on sexual and reproductive health and rights for children, adolescents and young people in Eastern and Southern Africa (ESA). The gap assessment report identified four main issues to focus on:
Policy environment : Translating sexual and reproductive health and rights policies into action.
Structures and institutions that can support programme development: Building strong partnerships at local and national regional level for effective sexual and reproductive health and rights programming.&#xA0;
Capacity of teachers, health workers and community workers: Mentorship and support to ensure effective delivery of relevant and age-appropriate comprehensive sexuality education.&#xA0;
Gaps in youth sexual and reproductive health and rights service provision in the target communities.
The gaps above informed the development of the project objectives and desired outcomes.&#xA0;
The project was implemented in 8 countries namely Kenya, Malawi, South Africa, Swaziland, Tanzania, Uganda, Zambia and Zimbabwe.
During the period August 2016 - December 2017, project implementation was through the Save the Children International regional office and country offices. In the period January 2018 - October 2019, the project implementation modality was changed due to the Mexico City Policy (MCP) reinstatement in 2017 and because of the decision by Save the Children International to be MCP compliant. The project implementation was then transitioned to Save the Children Sweden Regional ASRHR Hub (hosted by Save the Children South Africa) in collaboration with selected 13 local partners (CBOs and CSOs) that were non-compliant to MCP in the eight project countries.
Significant strides were made to reach children, adolescents and young people (CAYP) with relevant and comprehensive sexual and reproductive health and rights information. During the three-year period of project implementation (August 2016 - October 2019):
- 2,938,378 CAYP were reached directly and indirectly . Out of this figure 391,919 CAYP were reached directly (211,437 females and 180,482 males). Direct reach was defined as making sure that the child has been engaged with for at least four hours of CSE activities and learning. Indirect was defined as the child receiving information from a material developed by Save the Children or an implementing partner and also if the child receives CSE information from an adult trained by Save the Children or an implementing partner .&#xA0;
- The project also directly reached adults within the circle of care of CAYP including parents, teachers, caregivers, guardians, community gate keepers (religious and traditional leaders) totalling 285,947 (145,874 females and 140,100 males).
- The process oriented approach (POA) trainings created a critical mass of 1,378 (769 females and 609 males) key social change agents (teachers, parents and care givers in different communities in the project countries. These change agents will continue to provide CSE and information, to generate more discourse about SRHR in schools, communities and access SRHR services.&#xA0;
- A total of 71, 696 health workers trained in SRHR for CAYPs (617 reached directly and 71 079 reached indirectly)
- Additionally, the Save the Children Sweden Regional ASRHR Hub, was consulted to provide technical input into the development of the SADC sexual and reproductive health and rights strategy at country level, feeding in the experiences and expertise from partners in the different project countries i.e. The CSO Forum before the second session in 2018 of the African Charter of the Rights and Welfare of the Child Commission focused on ASRHR for the first time in and made specific recomendations that were facilitated by the new Ugandan partner organisation Reproductive Health Uganda (RHU).
- Lastly, the Regional ASRHR Hub hosted the learning and exchange symposium in Lusaka, Zambia in 2019 to enable partners to share experiences and display CSE and SRHR interventions implemented in the eight project countries. The symposium was used as an opportunity to meaningfully learn and engage on how to effectively scale up SRHR programmes for CAYP.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51040089" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
