<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10987A0101-AFR-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AMCOW, Water and Climate Change, 2018-2022</narrative>
   <narrative xml:lang="SV">AMCOW, vatten och klimatf&#xF6;r&#xE4;ndringar, 2018-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Overall Objective of Project: AMCOW provides a high-level platform to push the water agenda forward at the continental, regional and country levels, ultimately enabling member states to ensure sustainable management of water resources to address both poverty reduction and social development goals.
Within the broader scope of AMCOW Strategy 2018-2030,&#xA0;the specific objectives of the Project are:
1: Representation and Engagement - AMCOW more effectively serves as the Working Group on Water and Sanitation of the African Unions STC on Agriculture, Rural Development, Water and Environment.
2: Financing - AMCOW is successful in attracting and leveraging more financial resources to ensure a more sustainable Secretariat and to support the implementation of the 2018-2030 Strategy.
3: Influencing Policy and Practice / Knowledge Broker - To increase the use of research and best practice by policy-makers, private companies, non-governmental organizations, community based organizations and public institutions, etc.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det Afrikanska Ministerr&#xE5;det f&#xF6;r Vattenfr&#xE5;gor (AMCOW) har ans&#xF6;kt hos Sida om finansiering med 40 Miljoner SEK f&#xF6;r genomf&#xF6;randet av institutionell kapacitetsutveckling av AMCOW sekretariatet i perioden 2019 &#x2013; 2022. Insatsen ska m&#xF6;jligg&#xF6;ra f&#xF6;r AMCOW att leverera i enlighet med sitt mandat och att genomf&#xF6;ra sin nyligen antagna strategi 2018 &#x2013; 2030. Detta ska i sin tur bidra till att AMCOWs 55 medlemsl&#xE4;nder ska kunna f&#xF6;rvalta sina vattenresurser p&#xE5; ett milj&#xF6;m&#xE4;ssigt h&#xE5;llbart s&#xE4;tt och d&#xE4;rigenom &#xE4;ven uppn&#xE5; fattigdomsminskning och andra utvecklingsm&#xE5;l. Projektet &#xE4;mnas st&#xE4;rka AMCOW som organisation med s&#xE4;rskilt fokus p&#xE5; Sekretariatets kapacitet att 1) p&#xE5; ett effektivt s&#xE4;tt fungera som arbetsgrupp f&#xF6;r vatten och sanitet under Afrikanska Unionens S&#xE4;rskilda Tekniska Kommitt&#xE9; f&#xF6;r Landsbygdsutveckling, vatten och milj&#xF6; (STC ARDWE); 2) s&#xE4;kerst&#xE4;lla en h&#xE5;llbar finansiering f&#xF6;r organisationen och genomf&#xF6;randet av AMCOWs Strategi 2018 &#x2013; 2030; och 3) att p&#xE5;verka policyutveckling och genomf&#xF6;rande. 

AMCOW sekretariatet kommer genomf&#xF6;ra projektet och teckna avtal med Ambassaden f&#xF6;r ett totalt st&#xF6;d p&#xE5; 40 miljoner SEK. Rapportering kommer ske enligt en projektspecifik budget och resultatramverk. Eftersom projektet n&#xE4;ra kopplar till AMCOWs k&#xE4;rnverksamhet, vilken &#xE4;ven finansiera av AMCOWs medlemsl&#xE4;nder och andra givare, s&#xE5; kommer Sekretariatet vara ansvarigt f&#xF6;r att koordinering sker l&#xF6;pande. Det Sida finansierade projektet ska diskuteras p&#xE5; AMCOWs &#xE5;rliga m&#xF6;ten med deltagande av medlemsl&#xE4;nder och givare. Rapporterna kommer vara offentliga och tillg&#xE4;ngliga p&#xE5; AMCOWs hemsida f&#xF6;r transparens. Sida projektet kommer dessutom specifikt att bidra till &#xF6;kad givarkoordinering.

Beredning har gjorts i n&#xE4;ra samarbete med controllers fr&#xE5;n Sida Stockholm och Ambassaden, samt med handl&#xE4;ggare p&#xE5; ambassaden i Addis Abeba och har innefattat tv&#xE5; bes&#xF6;k p&#xE5; AMCOW Sekretariatet (Controllers bes&#xF6;kte organisationen under tv&#xE5; dagar i Oktober 2018, Chef f&#xF6;r regionala sektionen samt Sveriges Ambassad&#xF6;r till Nigeria bes&#xF6;kte Sekretariatet i November 2018), workshop med representanter fr&#xE5;n AMCOWs medlemsl&#xE4;nder under AMCOW &#xE5;rsm&#xF6;te i Gabon i oktober 2018, bed&#xF6;mning av Sidas Help Desk f&#xF6;r Milj&#xF6;fr&#xE5;gor (Augusti 2018) samt st&#xF6;d fr&#xE5;n experter p&#xE5; resultat styrning, Associates for International Management Services (AIMS, oktober &#x2013; november 2018). Kvalitetss&#xE4;kring med hj&#xE4;lp av b&#xE5;de externa och interna akt&#xF6;rer har p&#xE5; detta vis byggts in i processen fr&#xE5;n b&#xF6;rjan.</narrative>
   <narrative xml:lang="EN">The African Ministerial Council on Water (AMCOW) has applied to Sida for funding of 40 million SEK to carry out the Institutional Strengthening of the AMCOW Secretariat during the period 2019 &#x2013; 2022. The intervention aims at enabling AMCOW to fulfill its mandate and implement its strategy, enabling member states to ensure sustainable management of water resources to address both poverty reduction and social development goals. This is to be done by strengthening the AMCOW organs, and in particular the Secretariat to 1) more effectively serve as the Working Group on Water and Sanitation of the African Union&#x2019;s STC on Agriculture, Rural Development, Water and Environment; 2) leverage more financial resources to ensure a more sustainable Secretariat and to support the implementation of the 2018-2030 Strategy; and 3) to influence policy and practice through the use of research and best practice by policy-makers, private companies, non-governmental organizations, community-based organizations and public institutions. 

The AMCOW Secretariat will implement the intervention. The institutional support is set up as a project with a total budget of 40 million SEK. Reporting will be delivered on the project specific results framework and budget in the proposal. AMCOW core costs and activities are also financed by AMCOW member states and other donors. Coordination will occur annually at the meetings of AMCOW governing bodies. The Sida contribution will also contribute to establishing a strategic dialogue with donors for enhanced coordination. 

The appraisal was prepared in close collaboration with controllers from Sida headquarters and the Embassy in Addis Ababa as well as with the program officer for environment and climate at the regional section at the Embassy. It has involved two visits t the AMCOW Secretariat in Abuja, in October by the controllers and in November by the head of the Regional Section at the Embassy and the Swedish Ambassador to Nigeria. Sida was present at the annual meeting of AMCOW governing organs in Gabon in October 2018, and a workshop was organized with the member states representatives to the Technical Advisory Committee (TAC). Sida&#x2019;s Help Desk on environmental issues was involved at an early stage to map out the relevance and added value of AMCOW, and Sida also procured support by results-based management experts at Associates for International Management Services (AIMS) to assist AMCOW in the preparation of the project proposal. The quality assurance has thus been built in to the process.</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">AMCOW/African Ministers&apos; Council on Water</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">AMCOW/African Ministers&apos; Council on Water</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-11" type="1"></activity-date>
  <activity-date iso-date="2018-12-11" type="2"></activity-date>
  <activity-date iso-date="2023-08-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">514857.3906238434</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">347256.1538378015</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1391528.4076997517</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">514857.3906238435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">347256.1538378019</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1391528.4076997521</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-11"></transaction-date>
   <value currency="USD" value-date="2018-12-11">2876917.63325</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">514857.3906238434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">347256.1538378015</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">501346.6403945481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">890181.7673052035</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-amcow-sida-dec2018.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and AMCOW</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/beslut-om-insats-amcow-10987.pdf">
   <title>
    <narrative xml:lang="SV">Beslut Om Insats AMCOW</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10987_beslut-om-insats-amcow-10987.pdf">
   <title>
    <narrative xml:lang="SV">beslut-om-insats-amcow</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The results reporting from AMCOW has so far been focused on activity level, and less
on outcome level results. Having the annual reporting more devoted to higher level
results and analysis, and the semi-annual reporting detailing the activity level results has
been proposed by Sida and is expected to improve the quality of the reporting. That
being said, reports have been of good quality and does show that AMCOW is on its way
in reaching the expected targets.

Indicators for the three result areas are mainly in line with projections. Some delays have
been experienced partly due to interruptions in recruitment and due to the Covid-19
pandemic. The latter has restricted international travels and engagement with
stakeholders in the region. AMCOW has however been rather successful in moving to
digital solutions for meeting and workshops.

The new Executive Secretary, Dr. Rashid Mbaziira are in place and he begin his work in
October.

During the year ground water has been high on the agenda for AMCOW. A Review of
national groundwater policies and strategies started in collaboration with UNESCO.
This work has lead to a white paper on ground water to be presented at the World water
Forum in Dakar march 2022.

Examples of results per outcome are presented below
1: Representation and Engagement
- The AMCOW Secretariat organized the 12th Ordinary Session of the Executive
Committee (EXCO). Prior to the Ministerial Session, the Secretariat facilitated and
organized a Technical Advisory Committee (TAC) Session. The 12th EXCO made a
number of decisions whose implementation is expected to contribute to the overall
achievement of the objectives of the Sida contribution; approval of AMCOWs 5-Year
Strategic Operational Plan (SOP) running from 2020 to 2024; approval of policies and
procedures related to better financial and human resources management; and a directive
for the Secretariat to proceed with preparations and planning for the 8th Africa Water
Week.

- Organization of sub-regional meetings providing an opportunity for members states to
interact with the AMCOW Secretariat to discuss the AMCOW Strategy 2018-2030 and
SOP 2020-2024, including country contributions to AMCOW.

-Up on request from The African Union commission (AFC), AMCOW convened a joint
meeting with Lake/River Basin Organisation in Entebe in October. The meeting
served as avenue to advance AMCOWs mandate and coordination roll on
transboundary waters.

-In November the 8 African Water week was successfully conducted jointly with the
African Sanitation Week. The meeting was held digital. Main outcome was a Resolution
to be presented at the 9th African Water Forum in Dakar in March 2022.

2:Deployment of a the new Enterprise Resource Planning (ERP) System
-Financing including components for Financial Management and for Human Capital
Management. The new ERP has improved the quality of reports generated for different
stakeholders and has enhanced operational efficiencies in transaction processing. The
Secretariat is still building staff capacity and making adjustments to the system to make it
fully optimal.

3: Influencing Policy and Practice / Knowledge Broker
- The AMCOW Library and Information Center has been established and is now
functional.

- Creation of a web-based &quot;Knowledge Hub of Hubs&quot;: The development of the
knowledge hub has reached its final phase and a revamping of the AMCOW website
revamping including a more user-friendly interface.
-The development of an Monitoring and Evaluation Strategy designed to measure
progress towards achieving the overall objectives of the AMCOW Strategic plan was
finalized.

- AMCOW went into partnership with United States Agency for International
Development Water for Africa to drive the positioning of AMCOW in African Water
and sanitation sector as a Knowledge Management Leader AMCOW did also
strengthened the partnership with African Union Water centers of Excellence during the
year.

-A Knowledge Management Survey was don in April 2021 to create better understanding
of needs for products and tolls.

- AMCOW went in to collaboration with Knowledge for Development Partnership
(K4DP) ad organized a series of digital meetings targeting women and youth with
purpose developing concept notes to secure funding for further capacity development
program among the two groups.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10987" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
