<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13394A0101-AFR-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">REFOREST Africa</narrative>
   <narrative xml:lang="SV">REFOREST Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">&quot;REFOREST Africa&quot; &apos;&#xE4;r en regional forskarskola i skogsvetenskap, med Sokoine University of Agriculture (SUA) i Morogoro, Tanzania, som bas och samarbete med universitet i inledningsvis 5 l&#xE4;nder i &#xF6;stra och s&#xF6;dra Afrika och med Sveriges Lantbruksuniversitet (SLU) i Ume&#xE5;.

De afrikanska samarbetsuniversiteten nominerar, efter utlysning av SUA, 20 st studenter som erbjuds en doktorandutbildning i samarbete mellan hemuniversitet och SUA, &quot;en regional sandwich-utbildning&quot;, men &#xE4;ven kan erbjudas kortare vistelser vid SLU samt deltagande i t ex internationella vetenskapliga konferenser. En l&#xE4;ngre studieresa i regionen ing&#xE5;r i utbildningen. 

Insatsen har som m&#xE5;ls&#xE4;ttning att a) producera doktorer i skogsvetenskap, b) st&#xE4;rka samarbete mellan institutioner i syd-syd men &#xE4;ven syd-nord, c) st&#xE4;rka kvalitet och kapacitet inom skogsutbildning och -forskning i Afrika, och d) verka f&#xF6;r spridning och till&#xE4;mpning av forskningsresultat fr&#xE5;n &quot;REFOREST Africa&quot;. &#xC4;mnesm&#xE4;ssigt fokuseras p&#xE5; tre tematiska omr&#xE5;den f&#xF6;r doktorandarbeten: a) kommersiellt skogsbruk och bioekonomi, b) sk&#xF6;tsel av naturskog samt c) &quot;agroforestry&quot;, med en interdisciplin&#xE4;r ansats t ex skog/klimat, landr&#xE4;ttigheter, ekonomiska/sociala/ekologiska aspekter p&#xE5; skogsbruk.

&quot;REFOREST Africa&quot; f&#xF6;resl&#xE5;s bygga p&#xE5; i) doktorandutbildning med s&#xE5;v&#xE4;l kurser som f&#xE4;ltarbete, ii) ett uttalat regionalt perspektiv med studieresor i regionen och med kurser inte bara p&#xE5; SUA utan &#xE4;ven p&#xE5; samarbetsuniversitet, iii) en internationell utblick med deltagande i internationella konferenser eller studiebes&#xF6;k p&#xE5; universitet utanf&#xF6;r regionen, iv) m&#xF6;jlighet till praktik vid t ex internationella forskningsinstitutioner/universitet i regionen, t ex ICRAF, v) pedagogik och kommunikation i kursplanen, vi) en mulidisciplin&#xE4;r anssts med inslag av t ex socioekonomi, gender och ekonomi, vii) varje doktorand kommer att tilldelas en handledargrupp, &#xE4;ven utbildning av handledare, viii) kvalitetss&#xE4;kring av utbildningen i tre steg - a) sammanl&#xE4;ggningsavhandling med artiklar i &quot;peer-reviewed&quot; internationella tidskrifter, b) SUA intern kvalitetss&#xE4;kring samt c) st&#xF6;d fr&#xE5;n SLU.

Sokoine University of Agriculture (SUA) &#xE4;r ett statligt universitet bel&#xE4;get i Morogoro, Tanzania, ca 200 km v&#xE4;ster om Dar es Salaam, grundat 1984. &quot;REFOREST Africa&quot; kommer att administreras av &quot;College of Forestry, Wildlife and Tourism, en av de &#xE4;ldsta fakulteterna inom skogsvetenskap i Afrika s&#xF6;der om Sahara. Fakulteten har ca 55 disputerade forskare/l&#xE4;rare, varav ett flertal erh&#xE5;llit sin forskarutbildning i samarbete med norska universitet. Fakulteten har &#xE4;ven erbjudit utbildning f&#xF6;r studenter fr&#xE5;n grannl&#xE4;nderna, och har d&#xE4;rmed p&#xE5;verkat skogsforskningen i hela regionen. Skogsfakulteten vid SUA, enligt SUA&#xB4;s egen uppgift, &#xE4;r den institution i hela Afrika s&#xF6;der om Sahara som har st&#xF6;rt tillg&#xE5;ng till egen skog/skogsplantering f&#xF6;r utbildning och forskning. P&#xE5; SUA kommer att finnas ett sekretariat, totalt 4 personer under ledning av en programkoordinator, och en r&#xE5;dgivande vetenskaplig kommitt&#xE9; med deltagare fr&#xE5;n SUA, fr&#xE5;n samarbetsuniversiteten och fr&#xE5;n &quot;African Forest Forum&quot;, samt en representant f&#xF6;r doktoranderna. P&#xE5; svensk sida, SLU/Ume&#xE5;, f&#xF6;resl&#xE5;s en programkoordinator p&#xE5; deltid.

Sida g&#xF6;r bed&#xF6;mningen att SUA, i samarbete med doktorandernas hemuniversitet samt med st&#xF6;d fr&#xE5;n SLU, har tillr&#xE4;cklig kompetens och kapacitet att uppn&#xE5; m&#xE5;let att i en regional insats och med h&#xF6;g kvalit&#xE9; forskarutbilda 20 doktorander i skogsvetenskap. Enligt SLU i Ume&#xE5; &#xE4;r skoglig forskning vid SUA bland de starkaste i Afrika s&#xF6;der om Sahara.

Budgeten f&#xF6;r programmet, 2020-24, &#xE4;r totalt SEK 75 000 000, varav ca 85% att utbetalas till SUA och ca 15% till SLU. Sida &#xE4;r ensam finansi&#xE4;r av programmet, men under avtalsperioden avser SUA att f&#xF6;rs&#xF6;ka hitta fler finansi&#xE4;rer.

Avtalen &#xE4;r strukturerade enligt:
1. Sverige, representerat av Sida, ing&#xE5;r insatsavtal med Tanzania, representerat av Sokoine University of Agriculture, avseende medel som kommer att utbetalas till SUA,
2. Sida ing&#xE5;r insatsavtal med SLU, avseende medel som kommer att utbetalas till SLU.

Den &#xF6;vergripande riskniv&#xE5;n bed&#xF6;ms som &quot;l&#xE5;g&quot; inom de mer vetenskapliga delarna av programmet, och &quot;medel till h&#xF6;g&quot; inom intern styrning och kontroll samt vidaref&#xF6;rmedling av Sida-medel.</narrative>
   <narrative xml:lang="EN">&quot;REFOREST Africa&quot; is a regional research school i forestry, based at Sokoine University of Agriculture (SUA) and with partner universities in an initial phase in 5 countries in eastern and southern Africa and with Swedish University of Agricultural Sciences (SLU) in Ume&#xE5;, Sweden.The African partner universities nominate, following a call from SUA, 20 students that are offered a PhD training in cooperation between home university and SUA, &quot;a regional sandwich-training&quot;, but could also be offered shorter stays at SLU as well as participation in international scientific conferences. A longer study tour in the region is included in the training.The contribution has the following specific objectives: a) to produce PhD&#xB4;s i forestry, b) to facilitate networking, partnership and knowledge sharing between South-South and South-North institutions, c) strengthen capacity and quality of forest education and research in Africa, and d) to promote dissemination and application of research results from &quot;REFOREST Africa&quot;. Thematically, three focus areas: a) commercial forestry and bio-economy, b) natural forests management and c) agroforestry, with an inteerdisciplinary approach, e. g. climate/forest issues, land use conflicts, economic/social/ecological aspects of forestry.&quot;REFOREST Africa&quot; is envisaged to have the following characteristics: i) PhD training including course work, ii) a clear regional perspective with study tours in the region and with courses not only at SUA but also at partner universities, iii) an international exposure with participation in international conferences and study visits at universities outside the region, iv) possibility to support internships at international research centers/universities, e. g. ICRAF, v) teaching and communication skills included in the curriculum, vi) multi- and inter-disciplinary analysis and courses included in curriculum, e. g. socioeconomics, gender, economy, vii) each PhD student has a group of supervisors, supervisor training, viii) quality assurance in three steps - a) dissertation by papers published in international peer-reviewed journals, b) SUA quality assurance guidelines and c) support from SLU.Sokoine University of Agriculture (SUA) is a public university located in Morogoro, Tanzania, approximately 200 km west of Dar es Salaam, established in 1984. &quot;REFOREST Africa&quot; will be administered by the &quot;College of Forestry, Wildlife and Tourism&quot;, one of the oldest faculties in forestry in Africa south of Sahara with approximately 55 PhD holders out of which many have obtained their research training in co-operation with Norwegian universities.  Most of the forest researchers in neighbouring countries were trained at SUA, as a consequence SUA has had an impact on forestry research in the region. According to SUA, there is no forestry institution in Africa south of Sahara with a variety of own managed forests for training and research compared to SUA. Forestry research at SUA is by SLU in Ume&#xE5; assessed as one the strongest in Africa south of Sahara. At SUA there will be a Program Management Team of 4 persons headed by a Program Coordinator, and an Advisory Academic Committee with participation from SUA, from partner universities and from &quot;African Forest Forum&quot; as well as a representative from the PhD students.Sida makes the assessment that SUA, in cooperation with partner universities and with support from SLU, has sufficient competence and capacity to achieve the objective to in a regional set-up and with high scientific standards train 20 PhD students in forest sciences.The total budget for the contribution, 2020-24,  is SEK 75 000 000, out of which approximately 85% will be disbursed to SUA and approximately 15% to SLU. Sida is the only financier of the programme, however, during the agreement period efforts will be made to seek new financiers.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">&quot;REFOREST Africa&quot; har som vision,
&quot;Forest science and innovations impacting and improving livelihoods and the environment in Africa&quot;,
som mission,
&quot;To strengthen, elevate and expand forest science capacity in Africa for improved relevance and reach of forest research&quot;,
och f&#xF6;ljande m&#xE5;ls&#xE4;ttningar:
&#xD6;vergripande m&#xE5;ls&#xE4;ttning: &quot;To enhance the quality, relevance and reach of forest research for transformation of livelihoods and environment in Africa&quot;
Delm&#xE5;l:
- &quot;To facilitate networking, partnership and knowledge sharing between South-South and North-South institutions,
- &quot;To strengthen capacity and quality of forest education and research in Africa&quot;,
- &quot;To produce PhD level African scientists capable of solving forest problems and advancing knowledge in a cost effective manner&quot;,
- &quot;To promote dissemination and application of knowledge and innovations generated by REFOREST to inform policy and practices&quot;.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Sokoine University of Agriculture, Morogoro, Tanzania</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sokoine University of Agriculture, Morogoro, Tanzania</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1306557.2168474544</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">728004.2905945039</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">697279.9029952547</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1268407.0001982069</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">3312441.558138721</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1306557.2168474547</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">728004.2905945039</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">423492.0542387106</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1542194.8489547507</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">3312441.558138721</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">6900007.600681</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">653278.6084237272</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">653278.6084237272</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">725339.155172615</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">2665.1808928634</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-28"></transaction-date>
   <value currency="USD" value-date="2022-01-28">12504.4375007288</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">410987.6528815773</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13394" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
