<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12348A0101-AFR-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till Nordiska Afrikadagarna</narrative>
   <narrative xml:lang="EN">Support to the Nordic Africa days</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den 19-21 september 2018 st&#xE5;r Nordiska Afrikainstitutet (NAI) v&#xE4;rd f&#xF6;r en stor internationell konferens - Nordiska Afrikadagarna 2018 (NAD 2018) - som &#xE4;ger rum i Universitetshusets lokaler i Uppsala. Konferensen organiseras vart annat &#xE5;r och riktar sig till Afrikaforskare och studenter inom humaniora och samh&#xE4;llsvetenskap, samt olika akt&#xF6;rer inom bist&#xE5;nds- och policyverksamheter verksamma i den nordiska regionen liksom i Afrika. Nordiska Afrikadagarna brukar samla mellan 200-250 deltagare fr&#xE5;n ungef&#xE4;r 30 olika l&#xE4;nder.
Temat f&#xF6;r NAD 2018 &#xE4;r &quot;African Mobillities: Reshaping Narratives and Practices of Circulation and Exchange&quot;.
Insatsen syftar till att st&#xF6;dja afrikanskt deltagande vid konferensen. Insatsen ska bidra till finansiering av 20 forskare fr&#xE5;n Afrika f&#xF6;r deltagande i Nordiska Afrikadagarna 2018.  
I urvalet av forskare ska NAI f&#xF6;lja ett antal urvalskriterier: forskaren ska vara verksam i ett l&#xE5;ginkomstland (dvs. exkluderande av forskare fr&#xE5;n Kenya och Sydafrika), forskare med roll som ansvarig f&#xF6;r konferenspanel, afrikanskt deltagande i paneler med enbart forskare fr&#xE5;n Europa, geografisk spridning samt balans mellan kvinnliga och manliga forskare.</narrative>
   <narrative xml:lang="EN">The Nordic Africa Institute (NAI) will host a great international conference at the 19th-21st September 2018 - The Nordic Africa days 2018 (NAD) - which will take place in at Uppsala University in Uppsala. The conference is organised every second year. Participants at the conference will be researchers and students of Africa in social sciences and humanities, as well as different stakeholders in the development and policy spheres, activie in Africa and the nordic countries. Previous conferences have been attended by 200-250 participants from around 30 different countries.
The theme of the NAD 2018 is &quot;African Mobilities: Reshaping Narratives and Practices of Circulation and Exchange&quot;. 

The contribution aims at supporting the participation of 20 African researchers.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-05-16" type="1"></activity-date>
  <activity-date iso-date="2018-05-16" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">34520.8505937586</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">31010.0800883734</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-16"></transaction-date>
   <value currency="USD" value-date="2018-05-16">34520.850593</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">34520.8505937586</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">-3510.7705053853</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">M&#xE5;let med insatsen &#xE4;r att bidra till&#xA0;hotell- och resekostnader f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r ca. 20 forskare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder (alla l&#xE4;nder utom Sydafrika och Kenya)&#xA0;i Afrika att kunna delta vid Nordiska Afrikadagarna 2018. Temat f&#xF6;r konferensen &#xE4;r&#xA0;&quot;African mobilities: Reshaping Narratives and Practices of Circulation and Exchange&quot;.&#xA0;
Ett av m&#xE5;len med konferensen var att skapa plattformar f&#xF6;r vetenskapligt utbyte och dialog d&#xE4;r den snabba utvecklingen inom olika omr&#xE5;den av Afrikaforskningen reflekterats&#xA0;och diskuteras p&#xE5; ett innovativt s&#xE4;tt. Syftet var samtidigt att konferensen skulle erbjuda kontaktytor&#xA0;och utbyte mellan forskare och policyakt&#xF6;rer f&#xF6;r att stimulera engagemang och bygga kunskap om aktuella utvecklingsfr&#xE5;gor som r&#xF6;r Afrika.
M&#xE5;let med insatsen var s&#xE5;ledes att m&#xF6;jligg&#xF6;ra f&#xF6;r afrikanska forskare, s&#xE4;rskilt kvinnliga forskare, att delta i det vetenskapliga utbytet f&#xF6;r att bidra till evenemangets framg&#xE5;ng s&#xE5;v&#xE4;l som f&#xF6;r att st&#xE4;rka kapacitet och kompetens hos enskilda forskare. Vetenskapliga konferenser m&#xF6;jligg&#xF6;r f&#xF6;r forskare att knyta nya kontakter som i b&#xE4;sta fall leder till samarbeten som kan f&#xF6;ra forskningen vidare.
P&#xE5; konferensen deltog 272 deltagare fr&#xE5;n 40 olika l&#xE4;nder, varav 20 afrikanska l&#xE4;nder var representerade. Av deltagarna var 49% kvinnor och 51% m&#xE4;n. Sammanlagt 82 deltagare kom fr&#xE5;n den afrikanska kontinenten. Programmet inneh&#xF6;ll f&#xF6;rutom ett trettiotal akademiska paneldiskussioner, tv&#xE5; rundabordssamtal kring afrikansk migration och medelhavskrisen samt avkolonisering och sociala medier.&#xA0;
Sidas konferensbidrag bidrog till att t&#xE4;cka kostnader f&#xF6;r sammanlagt 20 forskare varav 9 kvinnor och 11 m&#xE4;n. I den narrativa slutrapporten skriver NAI att forskarna inte skulle kunna ha m&#xF6;jlighet att delta p&#xE5; konferensen utan Sidas st&#xF6;d. F&#xF6;rutom m&#xF6;jligheten att n&#xE4;tverka och diskutera sin forskning har NAI synliggjort forskarnas arbeten genom filmade intervjuer fr&#xE5;n konferensen. De filmade intervjuerna har spridits p&#xE5; sociala medier och lagts upp p&#xE5; NAIs websida.&#xA0;
Ansvarig handl&#xE4;ggare deltog p&#xE5; konferensen under en dag. Det &#xF6;vergripande intrycket var att konferensen var v&#xE4;lorganiserad och forskningspresentationerna h&#xF6;ll h&#xF6;g kvalitet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12348" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
