<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13760A0101-AFR-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AJOL 2020-2024</narrative>
   <narrative xml:lang="SV">AJOL 2020-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">M&#xE5;let &#xE4;r att &#xF6;ka synlighet och tillg&#xE4;nglighet f&#xF6;r afrikanskt producerad, kollegialt granskad forskning, och att &#xF6;ka anv&#xE4;ndningen av och trov&#xE4;rdigheten hos publikationerna genom ett kontinuerligt, systematiskt kvalitetsarbete.
1. Vid insatsens slut (slutet av 2024) ska antalet tidskrifter i portalen kraftigt ha ut&#xF6;kats (fr&#xE5;n dagens 526) till att omfatta 1200 titlar.
2. Kvaliteten p&#xE5; afrikanska vetenskapliga tidskrifter ska ha &#xF6;kat med st&#xF6;d av Journal Publishing Practices and Standards (JPPS) framework och genom workshops (p&#xE5; distans och fysiska m&#xF6;ten) f&#xF6;r tidskriftsredakt&#xF6;rer. M&#xE5;let &#xE4;r stadigt h&#xF6;gre rankningar enligt JPPS f&#xF6;r de ing&#xE5;ende tidskrifterna.
3. Bibeh&#xE5;llen och vidareutvecklad position som ing&#xE5;ng till relevant och tillf&#xF6;rlitlig afrikansk forskning, genom fortsatt underh&#xE5;ll och utvecklingsarbete av portalens anv&#xE4;ndarv&#xE4;nlighet, vilket ska ge ett &#xF6;kat antal &#xE5;terkommande anv&#xE4;ndare, s&#xE4;rskilt p&#xE5; den afrikanska kontinenten.
4. Uppmuntra och st&#xF6;dja fler nationella journal online-plattformar i Afrika, ut&#xF6;ver Etiopen och Ghana, som utvecklats de senaste tre &#xE5;ren. Kenya, Tanzania, Uganda och Zimbabwe &#xE4;r potentiella kandidater.
5. AJOL forts&#xE4;tter vara en r&#xF6;st i regionala och internationella sammanhang f&#xF6;r v&#xE4;rdet av och behoven hos lokalt producerade vetenskapliga tidskrifter i l&#xE5;g- och medelinkomstl&#xE4;nder.
6. Kunskapen och medvetenheten om h&#xF6;gkvalitativ vetenskaplig publicering och det snabbt f&#xF6;r&#xE4;ndrade publiceringslandskapet, inklusive &#xF6;verg&#xE5;ngen till Open Access, &#xF6;kar hos afrikanska tidskriftstredakt&#xF6;rer, forskare och beslutsfattare genom AJOL:s kommunikationsarbete. Fler tidskrifter p&#xE5; AJOL (&#xE4;n dagens 50) blir inkluderade p&#xE5; the Directory of Open Access Journals (DOAJ).
7. Utveckla h&#xE5;llbar aff&#xE4;rsmodell f&#xF6;r AJOL:s fortsatta finansiering, genom att beg&#xE4;ra in medlemsavgifter fr&#xE5;n ett stort antal institutioner som utnyttjar tj&#xE4;nsten (50% av finansieringen). Den andra h&#xE4;lften av finansieringen ska t&#xE4;ckas in genom att hitta minst tre villiga givare (mot dagens enda).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">African Journals Online (AJOL) has applied to Sida for funding of 10 940 000 SEK to carry out its mission &quot;to increase online access, visibility, quality and use of African-published, peer-reviewed research&quot; during the period 2020-2024.

AJOL is a portal which gives digital access to articles from, as of today, 526 scientific journals from 32 countries in Africa. Towards the end of the activity period, the aim is for all approximately 1200 peer-reviewed scientific journals in Africa to be included.
The aim of the contribution is also for AJOL to continue its capacity development of African scientific journal editors and its role to be a voice internationally for scientific journals in low- and middle income countries. The contribution is expected to increase the quality of the included journals, measured through the ranking system of the Journal Publishing Practices and Standards (JPPS). It should also sustain and develop the services provided by the portal for the journals and for researchers and other users.

The total budget for the contribution is close to 15 million SEK. Sida&apos;s support is a phase-out support, where Sida covers almost all of AJOLs budget the first years, decreasing the support significantly towards the end. AJOL will cover the rest of the budget by attracting other donors and implementing a sustainable business model with membership fees, with the aim to become financially independent of Sida.</narrative>
   <narrative xml:lang="SV">Organisationen African Journals Online (AJOL) har ans&#xF6;kt till Sida om st&#xF6;d med 10 940 000 SEK f&#xF6;r att genomf&#xF6;ra sitt uppdrag &quot;att &#xF6;ka tillg&#xE5;ngen, synligheten, kvaliteten och anv&#xE4;ndningen av kollegialt granskad forskning som publicerats i Afrika&quot; under perioden 2020-2024.

AJOL &#xE4;r en portal som ger digital tillg&#xE5;ng till artiklar fr&#xE5;n i dagsl&#xE4;get 526 vetenskapliga tidskrifter fr&#xE5;n 32 l&#xE4;nder i Afrika. Under aktivitetsperioden ska antalet tidskrifter &#xF6;ka till att omfatta alla de ca 1200 kollegialt granskade vetenskapliga tidskrifter som uppskattas finnas p&#xE5; kontinenten. 
AJOL bedriver ocks&#xE5; ett omfattande kvalitetsarbete i samarbete med redakt&#xF6;rerna f&#xF6;r tidskrifterna och &#xE4;r en r&#xF6;st f&#xF6;r vetenskapliga tidskrifter i l&#xE5;g- och medelinkomstl&#xE4;nder i internationella sammanhang. Insatsen ska &#xF6;ka kvaliteten p&#xE5; de ing&#xE5;ende tidskrifterna m&#xE4;tt i rankning enligt the Journal Publishing Practices and Standards (JPPS) och underh&#xE5;lla och utveckla de tj&#xE4;nster som portalen tillhandah&#xE5;ller f&#xF6;r tidskrifterna och f&#xF6;r forskare och andra anv&#xE4;ndare.

Den totala budgeten f&#xF6;r insatsen &#xE4;r p&#xE5; totalt n&#xE4;stan 15 miljoner SEK. Sidas st&#xF6;d &#xE4;r i form av ett utfasningsst&#xF6;d, d&#xE4;r Sida de f&#xF6;rsta &#xE5;ren st&#xE5;r f&#xF6;r i stort sett hela AJOLs finansiering, medan organisationen ska arbeta aktivt med att attrahera andra givare och med en aff&#xE4;rsmodell kring medlemsavgifter f&#xF6;r att bli mer och mer oberoende av Sida-st&#xF6;d mot slutet av perioden.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">AJOL/African Journals Online</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">AJOL/African Journals Online</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">218248.1514055833</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">160314.3326843032</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">484440.7653114762</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">279821.3806853292</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">116592.2419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">218248.1514055833</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">160314.3326843031</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">484440.7653114762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">279821.3806853292</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">116592.2419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">1187877.998197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">218248.1514055833</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">160314.3326843032</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13760_AvtalmellanSidaochAJOL2020-2024.PDF">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och AJOL 2020-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13760_BeslutominsatsAJOL2020-2024.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats AJOL 2020-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">AJOL &#xE4;r en mycket liten organisation med ett stort uppdrag - att synligg&#xF6;ra och &#xF6;ka kvalitet och trov&#xE4;rdigheten p&#xE5; forskning publicerad i Afrika, f&#xF6;r att dessa resultat i h&#xF6;gre grad ska komma till anv&#xE4;ndning och bidra till ett starkare afrikanskt forskningssystem i synnerhet och till samh&#xE4;llsnytta i allm&#xE4;nhet.

Det sedan l&#xE4;nge stora beroendet av Sida som givare och organisationens bristande kapacitet till utveckling, parat med organisationens viktiga uppdrag, gjorde att Sida 2020 beslutade att satsa p&#xE5; ytterligare en avtalsperiod, med s&#xE4;rskilda medel f&#xF6;r utvidgning av personalstyrkan, bla inbegripet en helt ny tj&#xE4;nst inriktad p&#xE5; att utveckla en h&#xE5;llbar aff&#xE4;rsmodell. Sedan stegvis nedtrappning av st&#xF6;det f&#xF6;r att s&#xE4;tta press p&#xE5; organisationen att dra in egna medel.

Dels pga pandemin, dels pga utbr&#xE4;ndhet och r&#xE5;n i hemmet hos organisationens chef och m&#xE5;ng&#xE5;riga eldsj&#xE4;l, har organisationen varit relativt stillast&#xE5;ende under 2020. 

En st&#xF6;rre mjukvaruuppdatering genomf&#xF6;rdes under f&#xF6;rsta kvartalet 2020, vilket har mottagits v&#xE4;l av anv&#xE4;ndarna (tidskriftsredakt&#xF6;rer som laddar upp material p&#xE5; portalen). AJOL visar ocks&#xE5; en fortsatt stor anv&#xE4;ndning av forskare och andra som vill ta del av den publicerade forskningen, med n&#xE4;rmare 19 miljoner fulltextnedladdningar av artiklar under &#xE5;ret. Det totala antalet anv&#xE4;ndare var drygt 3 miljoner (en liten &#xF6;kning fr&#xE5;n &#xE5;ret innan), varav &#xF6;ver 600 000 &#xE5;terkommande anv&#xE4;ndare. Av dessa &#xE4;r drygt h&#xE4;lften fr&#xE5;n Afrika.

AJOL har ocks&#xE5; i maj 2020, i samarbete med det Kenya-baserade Training Centre in Communication (TCC Africa), h&#xE5;llit i en online-workshop i tidskriftskvalitet, med enligt uppgift hundratals deltagare fr&#xE5;n hela Afrika. Organisationen har ocks&#xE5; uppr&#xE4;tth&#xE5;llit den dagliga kommunikationen med tidskriftsredakt&#xF6;rer, d&#xE4;r de ger r&#xE5;d och st&#xF6;d kring uppladdning, inkluderingskriterier, kvalitetsutveckling och &#xF6;verg&#xE5;ng till Open Access. Den har ocks&#xE5; ut&#xF6;kat inneh&#xE5;llet p&#xE5; sin webbplats med anv&#xE4;ndbara l&#xE4;nkar f&#xF6;r tidskriftsredakt&#xF6;rer, forskare, artikelf&#xF6;rfattare och beslutsfattare. De har &#xE4;ven hittat en ers&#xE4;ttare f&#xF6;r en anst&#xE4;lld som sade upp sig pga flytt till annat land.

D&#xE4;remot har de inte lyckats expandera organisationen p&#xE5; det s&#xE4;tt som var avsett, med en person ansvarig f&#xF6;r att utveckla en h&#xE5;llbar aff&#xE4;rsmodell p&#xE5; plats 2020. 

Pandemin har satt stopp f&#xF6;r de face-to-face-workshops f&#xF6;r tidskriftsredakt&#xF6;rer, som AJOL tidigare h&#xE5;llit i, och som &#xE4;ven ing&#xE5;r i detta program. AJOL har inte varit f&#xF6;rm&#xF6;gna att st&#xE4;lla om till onlineutbildning under 2020.

De har heller inte lyckats inkludera n&#xE5;got st&#xF6;rre antal av nya titlar under 2020 (endast 2 st), men har i alla fall g&#xE5;tt igenom de titlar som ing&#xE5;r idag (526 st fr&#xE5;n 32 afrikanska l&#xE4;nder) f&#xF6;r att kontrollera att dessa fortfarande &#xE4;r aktiva och uppfyller de l&#xE4;gst st&#xE4;lla kriterierna f&#xF6;r inkludering.

De har heller inte p&#xE5;b&#xF6;rjat, eller har ens en plan &#xE4;nnu, f&#xF6;r hur de ska kunna n&#xE5; och ut&#xF6;ka portalen med framf&#xF6;r allt fransk- och &#xE4;ven arabiskspr&#xE5;kiga afrikanska, vetenskapliga tidskrifter, som &#xE4;r starkt underrepresenterade p&#xE5; portalen i dag.

P&#xE5; det stora hela f&#xE5;r 2020 ses som ett stillast&#xE5;ende &#xE5;r. Organisationen har &#xF6;verlevt och f&#xF6;rm&#xE5;tt uppr&#xE4;tth&#xE5;lla sin tj&#xE4;nst, men misslyckats med att utvecklas och &#xF6;ka sin relevans f&#xF6;r den afrikanska kontinenten och forskarsamh&#xE4;llet och sin f&#xF6;rm&#xE5;ga till l&#xE5;ngsiktig &#xF6;verlevnad.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13760" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
