<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14310A0102-AFR-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SIWI 2020-2023 Shared Water Partnership</narrative>
   <narrative xml:lang="SV">SIWI 2020-2023 Shared Water Partnership</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Stockholm International Water Institute (SIWI) har ans&#xF6;kt om ett bidrag fr&#xE5;n Sida p&#xE5; 4.8 miljoner kronor &#xF6;ver tre &#xE5;r (2020 &#x2013; 2023) f&#xF6;r att genomf&#xF6;ra projektet &quot;Shared Waters Partnership: Supporting Transboundary Water Cooperation in the Nile River Basin and Juba and Shabelle River Basins (SWP)&quot;. Projektet kommer  i f&#xF6;rsta hand implementeras i de l&#xE4;nder som ligger i &#xF6;stra Nilens avrinningsomr&#xE5;de (Egypten, Etiopien, Sudan och Sydsudan) men &#xE4;ven &#xF6;vriga Nilenl&#xE4;nder (Burundi, DR Kongo, Kenya, Rwanda, Tanzania och Uganda). &#xC4;ven Somalia kommer att deltaga i projektaktiviteter. 

Projektet syftar till att fr&#xE4;mja samarbete runt gr&#xE4;ns&#xF6;verskridande vattenf&#xF6;rvaltning i Nilens , samt Juba och Shabelle avrinningsomr&#xE5;den, genom att implementera diverse katalytiska aktiviteter &#xE4;gnade &#xE5;t att  minska den politiska risken med att fatta beslut som &#xF6;ppnar f&#xF6;r samarbete och kompromisser. Projektet bygger p&#xE5; tidigare faser av SWP och de &#xF6;vergripande m&#xE5;ls&#xE4;ttningarna &#xE4;r desamma. SWP avser att arbeta med:
 i) beslutsfattare  f&#xF6;r att &#xF6;ka deras ben&#xE4;genhet att st&#xF6;tta samarbetsl&#xF6;sningar och vattenpolicys som speglar regionala prioriteter;
ii) opinionsbildare s&#xE5; att de bidrar till att skapa ett mer f&#xF6;rm&#xE5;nligt samh&#xE4;llsklimat f&#xF6;r denna typ av beslut;
iii) utvecklings- och diplomatiska akt&#xF6;rer s&#xE5; att de kan ta b&#xE4;ttre underbyggda och mer strategiska beslut till f&#xF6;rm&#xE5;n f&#xF6;r regionalt samarbete. 

Sida har finansierat en tidigare fas av instatsen som &#xE4;r en del av det bredare Shared Waters Partnership vilket inkluderar andra regioner samt andra givare. Det nya svenska bidraget &#xE4;r &#xF6;ronm&#xE4;rkt till SWPs aktivititer kring Nilen, samt Juba och Shabelle och f&#xF6;resl&#xE5;s vara 4.8 miljoner SEK.</narrative>
   <narrative xml:lang="EN">Stockholm International Water Institute (SIWI) has requested for a financial contribution of 4.8 MSEK  during the period 2020 &#x2013; 2023 in order to implement the project &quot;Shared Waters Partnership: Supporting Transboundary Water Cooperation in the Nile River Basin and Juba and Shabelle River Basins (SWP)&quot;. The project will mainly be active in countries of the East Nile Basin (Egypten, Etiopien, Sudan och Sydsudan) and Somalia but also other Nile basin countries (Burundi, DR Kongo, Kenya, Rwanda, Tanzania och Uganda) will participate in selected activities.

The programme aims at promoting cooperation on transboundary waters in the Nile-, Juba, and Shabelle basins by acting as a catalytic instrument opting to decrease political risks and increase willingness for cooperation. The programme objctives will remain similar to those in the previous phase:
i) Riparian decision makers (Government representatives at different levels) have more positive attitudes to cooperation and promote water related policies that reflect regional water concerns,
ii) Opinion leaders (formal and informal, for example media and academicians), contribute to an enabling environment for cooperation by raising awareness of the benefits of cooperative approaches,
iii) Development and Foreign Policy partners use strategic information to take coordinated and informed decisions on interventions that foster effective regional cooperation.

The contribution is part of the broader Shared Waters Partnership program which also include other regions and donors. This new proposed financial support is however earmarked to the SWP activities in the Nile basin and Somalia. The proposed contribution amounts to 4.8 MSEK.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="1"></activity-date>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">373095.1742471056</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">373095.1742471056</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-01"></transaction-date>
   <value currency="USD" value-date="2020-11-01">347459.743531</value>
  </transaction>
  <sida:contribution contributionid="14310" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
