<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13824A0101-AFR-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AfDB, 2020-2022 (new), Affirmative Finance Action for Women in Africa (AFAWA)</narrative>
   <narrative xml:lang="SV">AfDB, 2020-2022 (new), Affirmative Finance Action for Women in Africa (AFAWA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Afrikanska utvecklingsbanken (AfDB) har ans&#xF6;kt hos Sida om finansiering motsvarande 75 MSEK f&#xF6;r att genomf&#xF6;ra  &quot;Affirmative Finance Action for Women in Africa (AFAWA) initiative&quot; under 2020-2022. Programmet &#xE4;r fem&#xE5;rigt och st&#xF6;det kan komma att f&#xF6;rl&#xE4;ngas. Svenskt st&#xF6;d f&#xF6;resl&#xE5;s i nul&#xE4;get f&#xF6;r 2020-2022. 
Insatsen syftar till att bidra till att &#xF6;ka tillg&#xE4;ngligheten till finansiella tj&#xE4;nster f&#xF6;r kvinnor i Afrika genom (i) mobilisera garantier f&#xF6;r kvinnors f&#xF6;retagande (ii) ge tekniskt st&#xF6;d till privata finansiella institutioner och kvinnoledda/&#xE4;gda f&#xF6;retag och (iii) verka f&#xF6;r  konstruktiv och st&#xF6;djande policyer, lagstiftning och regleringar i de respektive utvalda l&#xE4;nderna. 
St&#xF6;d fr&#xE5;n strategin f&#xF6;r Sveriges regionala utvecklingssamarbete med Afrika s&#xF6;der om Sahara kommer att g&#xE5; till komponenterna f&#xF6;r tekniskt st&#xF6;d respektive policy och lagstiftning (enabling environment). Afrikanska utvecklingsbanken kommer att implementera insatsen tillsammans med flera partners, d&#xE4;ribland African Guarantee Fund, privata finansiella institutioner, regeringar, AU, RECs och UN Women. 

Insatsens budget f&#xF6;r de tv&#xE5; utvalda komponenterna uppskattas initialt till 750 MSEK (75 MUSD). Ambitionen fr&#xE5;n banken och givares st&#xF6;d har d&#xE4;refter &#xF6;kats.  79 945 MUSD har redan under 2019 mobiliserats.  Detta omfattar skriftliga l&#xF6;ften fr&#xE5;n Frankrike (25 MUSD), Nederl&#xE4;nderna ( 27,945 MUSD) och Storbritannien (12 MUSD) och &#xE5;taganden fr&#xE5;n Italien (11 MUSD) och EU (4 MUSD). En gemensam fond f&#xF6;r j&#xE4;mst&#xE4;lldhet (Gender Equality Trust Fund) har etablerats inom Afrikanska Utvecklingsbankens avdelning f&#xF6;r Gender, Women and Civil Society som en mekanism f&#xF6;r att kanalisera dessa resurser,</narrative>
   <narrative xml:lang="EN">The African Development Bank (AfDB) has applied to Sida for funding of 75 million SEK to carry out the &quot;Affirmative Finance Action for Women in Africa (AFAWA) initiative&quot; in Africa during the period 2020-2022. The total period of implementation of the program is 5 years with the possibility for extension though the Swedish support is for 2020-2022.   

The intervention aims at closing the financing gap for women in Africa by (i) mobilize guarantees for de-risking lending to Women Empowered Businesses (WEBs) (ii) provide direct technical assistance to Private Finance Institutions (PFIs) and WEBs and (iii) Support a conducive policy, legal and regulatory environment in the respective targeted countries to foster the participation of WEBs. Among these pillars of the intervention, the planned support from Swedish Strategy for Regional Development Cooperation with Sub-Saharan Africa will go towards the technical assistance and enabling environment components.  AfDB will implement the initiative with different partners including the African Guarantee Fund, private finance institutions, governments, the African Union (AU), Regional Economic Commissions (RECs), and UN Women.  

The intervention&#x2019;s budget for the TA and enabling environment is initially estimated to be roughly 750 Million SEK (75M USD). However, the ambition from AfDB and the commitment from donors has arisen with USD 79.945 million already mobilized from the donors in 2019. These include written commitments from the Governments of France (USD 25 million), the Netherlands (USD 27.945 million), and the United Kingdom (USD 12 million), and pledges from Italy (USD 11 million), and the European Union (USD 4 million). A Gender Equality Trust Fund is established to as a mechanism to channel these resources which is hosted within AfDB&#x2019;s Gender, Women and Civil Society Department (AHGC).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The AFAWA program aims to bridge the finance gap for women entrepreneurs and drastically transform the financial landscape in Africa through the following outcomes.
i.&#xA0; Women Empowered Businesses increasingly access credit facilities from&#xA0;Private Finance Institutions
ii. Women Empowered Businesses increasingly use financial services offered by the Private Finance Institutions
iii. Private Finance Institutions improve and diversify their product offering/services to Women Empowered Businesses and 
iv. The Policy, legal and regulatory environment is strengthened to foster the participation of Women Empowered Businesses</narrative>
  </description>
  <participating-org ref="46002" role="2">
   <narrative xml:lang="EN">Afr.DB/African Development Bank</narrative>
  </participating-org>
  <participating-org ref="46002" role="4" type="40">
   <narrative xml:lang="EN">Afr.DB/African Development Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-12" type="1"></activity-date>
  <activity-date iso-date="2020-10-12" type="2"></activity-date>
  <activity-date iso-date="2024-01-11" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2914806.0488055125</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2914806.0488055125</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-12"></transaction-date>
   <value currency="USD" value-date="2020-10-12">4886152.643408</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">2171623.39707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">2914806.0488055125</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/13824_GenderEqualityTrustFundArrangement.pdf">
   <title>
    <narrative xml:lang="EN">Multi-donor arrangement for the Gender Equality Trust Fund</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/13824_SignedLetterofParticipationandmulti-donorarrangmentfortheGenderE6311828_1_1(1).pdf">
   <title>
    <narrative xml:lang="EN">Signed letter of participation and multi-donor arrangement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/13824_DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- The AFAWA initiative is still at a preparatory phase with the annual work plan&#xA0;shared last week and the oversight committee&#xA0;meeting held today (12/1/2020). Thus, it is impossible to discuss result at this point. However, it would be worth mentioning&#xA0;that the Bank has made significant progress&#xA0;in mobilizing&#xA0;resources and interest for the initiative.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13824" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
