<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5100016401-AFR-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SIWI, 2016-20 Shared Water Partnership</narrative>
   <narrative xml:lang="SV">SIWI, 2016-20, Shared Water Partnership</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Contribute to transboundary water management in then Nile basin by creating an enabling environment for Nile States to take decisions on advancing and developing joint opportunities for cooperation
The Outcome Objectives of the programme are:
- Riparian decision makers (Government representatives at different levels) have more positive attitudes to cooperation and promote water related policies that reflect regional water concerns.
- Opinion leaders (formal and informal), contribute to an enabling environment for cooperation by raising awareness of the benefits of cooperative approaches.
- Development and Foreign Policy partners use strategic information to take coordinated and informed decisions on interventions that foster effective regional cooperation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Stockholm International Water Institute (SIWI) har ans&#xF6;kt om ett bidrag fr&#xE5;n Sida p&#xE5; 4.8 miljoner kronor &#xF6;ver tre &#xE5;r (2016 &#x2013; 2019) f&#xF6;r att genomf&#xF6;ra projektet Shared Waters Partnership: Increasing Political Commitment to Cooperation in the Nile River Basin. Projektet kommer implementeras i f&#xF6;rsta hand med de l&#xE4;nder som ligger i &#xF6;stra Nilens avrinningsomr&#xE5;de (Egypten, Etiopien, Sudan och Sydsudan) men &#xE4;ven &#xF6;vriga Nilenl&#xE4;nder (Burundi, DR Kongo, Kenya, Rwanda, Tanzania och Uganda) kommer att deltaga i vissa projektaktiviteter. 

Projektet syftar till att fr&#xE4;mja samarbete runt gr&#xE4;ns&#xF6;verskridande vattenf&#xF6;rvaltning i Nilens avrinningsomr&#xE5;de genom att implementera diverse katalytiska aktiviteter &#xE4;gnade &#xE5;t att  minska den politiska risken med att fatta beslut som &#xF6;ppnar f&#xF6;r samarbete och kompromisser. Projektet avser att f&#xF6;r&#xE4;ndra attityder hos i) beslutsfattare  f&#xF6;r att &#xF6;ka deras ben&#xE4;genhet att st&#xF6;tta samarbetsl&#xF6;sningar och vatten policy som speglar regionala prioriteter; ii) opinions bildare s&#xE5; att de bidrar till att skapa ett mer f&#xF6;rm&#xE5;nligt samh&#xE4;llsklimat f&#xF6;r denna typ av beslut; och iii) utvecklingsakt&#xF6;rer och diplomater s&#xE5; att de kan ta b&#xE4;ttre underbyggda och mer strategiska beslut till f&#xF6;rm&#xE5;n f&#xF6;r regionalt samarbete. 

Projektet bygger p&#xE5; SIWIs erfarenheter av  att jobba med s.k. &#x201C;multi track diplomacy&#x201D;, vilket inneb&#xE4;r att projektet &#xE4;mnar involvera en bredare grupp akt&#xF6;rer f&#xF6;r att p&#xE5;verka, inte bara beslutsfattarna, utan &#xE4;ven opinionsl&#xE4;get samh&#xE4;llet i stort.  Tanken &#xE4;r att flerakt&#xF6;rsplattformar erbjuder st&#xF6;rre m&#xF6;jligheter f&#xF6;r dialog, fr&#xE4;mjar socialt l&#xE4;rande och f&#xF6;rst&#xE5;elsen f&#xF6;r den andres perspektiv och att det p&#xE5; s&#xE5; vis kan bli m&#xF6;jligt att identifiera processer som kan bidra till en transformation av l&#xE5;sta positioner. Detta arbetss&#xE4;tt skyddar ocks&#xE5; projektet i viss m&#xE5;n fr&#xE5;n risken att man inte lyckas n&#xE5; de r&#xE4;tta beslutsfattarna eller att dessa byts ut under eller efter projektet. Bland de  grupper som redan identifierats som viktiga ing&#xE5;r bland annat kvinnor, vilka hittills haft mycket litet deltagande i Nilen diplomatiken.

F&#xF6;r att n&#xE5; resultaten kommer man att till&#xE4;mpa en flexibel arbetsmetod d&#xE4;r aktiviteter ska kunna snabbt svara upp n&#xE4;r m&#xF6;jligheter erbjuds, d&#xE4;rf&#xF6;r inneh&#xE5;ller inte projekt dokumentet en beskrivning av de precisa aktiviteter man &#xE4;mnar utf&#xF6;ra, utan ist&#xE4;llet en f&#xF6;rteckning &#xF6;ver den typ av aktiviteter som skulle kunna bli m&#xF6;jliga. Dessa inkluderar konstant analys av strategisk information f&#xF6;r att identifiera m&#xF6;jligheter till att f&#xF6;rhindra dispyter och l&#xF6;sa upp flaskhalsar f&#xF6;r samarbete, b&#xE5;de via diplomatiska och bist&#xE5;nds kanaler. Man f&#xF6;rutser ocks&#xE5; att implementera skr&#xE4;ddarsydda aktiviteter som involverar beslutsfattare och opinionsbildare i Nilen basinen, d&#xE4;r m&#xF6;jlighet till l&#xE4;rande och dialog ska erbjudas. Dessa interventioner kommer att n&#xE4;rmare definieras och beskrivas under projektets g&#xE5;ng i s&#xE5; kallade Intervention Plans, vilka ska godk&#xE4;nnas av givaren innan de implementeras. P&#xE5; bordet i dagsl&#xE4;get ligger bland annat en kapacitetsutveckling f&#xF6;r journalister samt en workshop f&#xF6;r ex diplomater, vilka har varit och fortfarande &#xE4;r inflytelserika i Nilen samanhang i sina l&#xE4;nder. En workshop och kapacitetutveckling f&#xF6;r att i h&#xF6;gre grad involvera kvinnor i Nilensamarbetet har ocks&#xE5; f&#xF6;reslagits. 

Som tidigare n&#xE4;mnts &#xE4;r &#xE4;ven andra akt&#xF6;rer aktiva i Nilenbasinen med Sveriges st&#xF6;d, framf&#xF6;r allt V&#xE4;rldsbankens CIWA program som st&#xF6;djer Nile Basin Initiative och dess institutioner. Det h&#xE4;r f&#xF6;reslagna projektet &#xE4;r ett komplement till CIWA programmet, i och med att CIWA klart begr&#xE4;nsar sig till att arbeta med tekniska fr&#xE5;gor. Traditionellt har man till&#xE4;mpat en uppdelning i tv&#xE5; &quot;sp&#xE5;r&quot;  i Nilensamarbetet d&#xE4;r alts&#xE5; v&#xE4;rldsbanken fokusserat p&#xE5; det tekniska sp&#xE5;ret och SWP p&#xE5; det politiska. Att implementera denna insats via V&#xE4;rldsbanken och CIWA &#xE4;r inte aktuellt, framf&#xF6;r allt eftersom detta f&#xF6;rmodligen inte skulle accepteras av Nilen l&#xE4;nderna. SWP d&#xE4;remot &#xE4;r k&#xE4;nt som en oberoende neutral akt&#xF6;r med erfarenhet av att ta en medlar roll inom vatten diplomatiken. Programet &#xE4;r ocks&#xE5; flexibelt och kan agera snabbt, n&#xE5;got som &#xE4;r sj&#xE4;lva nyckeln till framg&#xE5;ng i en insats som den h&#xE4;r f&#xF6;reslagna. 

Shared Waters Partnership &#xE4;r en del av UNDPs Transboundary Waters Program och implementras av UNDPs Water Governance Facility (WGF) p&#xE5; SIWI. WGF bildades 2005 bland annat med Svenskt st&#xF6;d,  Sida ger &#xE4;ven idag ett litet k&#xE4;rnst&#xF6;d (85 0000 USD) st&#xF6;d till WGF via UNDP och sitter d&#xE4;rf&#xF6;r sedan innan med i SWPs givarkommitt&#xE9;. SIWI &#xE4;r allts&#xE5; v&#xE4;rdinstitution f&#xF6;r WGF och Shared Waters Partnership&apos;s &quot;k&#xE4;rna&quot; (core unit). Administrativt kommer projektet d&#xE4;rf&#xF6;r ligga p&#xE5; SIWI, som &#xE4;r avtalspart f&#xF6;r insatsen och hanterar st&#xF6;det i enlighet med sina interna system. SIWI &#xE4;r en k&#xE4;nd partner f&#xF6;r Sida och fick nyligen f&#xF6;rnyat k&#xE4;rnst&#xF6;d godk&#xE4;nt. En oberoende utv&#xE4;rdering av SIWI f&#xF6;retogs i samband med detta och erk&#xE4;nde organisationen som en vatten organisation i v&#xE4;rldsklass och noterar s&#xE4;rskilt dess kapacitet inom de omr&#xE5;den som &#xE4;r mest relevanta f&#xF6;r detta projekt s&#xE5; som dialog och vatten diplomati.  SIWI/Shared Waters Partnership har sedan l&#xE4;nge arbetat med den politiska situationen i Nilbasinen. Denna erfarenhet, programmets n&#xE4;tverk och relation till Nilen l&#xE4;nderna, institutionerna i Nile Basin Initiative och givarna, samt dess expertis p&#xE5; sakfr&#xE5;gorna inneb&#xE4;r att SIWI f&#xF6;rv&#xE4;ntas vara en l&#xE4;mplig partner f&#xF6;r Sida i detta projekt.

Att insatsen &#xE4;r en del av Shared Waters Partnership inneb&#xE4;r bl.a. att ytterligare givare kan komma att ansluta sig till insatsen med nya medel. Den totala budget p&#xE5; 4.8 miljoner SEK som presenterats till Sida utg&#xF6;r en minimi budget som beh&#xF6;vs f&#xF6;r att man ska kunna implementera tillr&#xE4;ckligt m&#xE5;nga relevanta aktiviteter f&#xF6;r att uppr&#xE4;tth&#xE5;lla den n&#xE4;rvaro i processen som &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att resultat ska kunna uppn&#xE5;s.</narrative>
   <narrative xml:lang="EN">Stockholm International Water Institute (SIWI) has requested a grant of SEK 4.8 milion from Sida to implement the project &#x201C;Shared Waters Partnership: Increasing Political Commitment to Cooperation in the Nile River Basin&#x201D;. The project is to be implemented primarily with countries in the Eastern Nile basin, (Egypt, Ethiopia, Sudan and South Sudan) but other Nile riparian countries (Burundi, DRC, Kenya, Rwanda, Tanzania and Uganda) will participate in some project activities. 

The project wants to promote cooperation on transboundary water management in the Nile basin by implementing a set of catalytic activities aimed at diminishing the political risk of taking decisions that open up for cooperation and compromises. The project will change attitudes of i) decision makers, to promote their willingness to support cooperative solutions and water policies that reflect regional priorities; ii) opinion makers so that they contribute to an improved social climate for this type of decisions; and iii) development partners and diplomats so that they can make better informed strategic decisions in support of regional cooperation.

The project will be managed by SIWI as a component of the Shared Waters Partnership (SWP), which is part of the UNDP Transboundary Waters Program hosted by SIWI. This means that other donors to the SWP may decide to support additional activities under the present project. The total budget presented to Sida is SEK 4.8 million, and constitutes a minimum amount that allows SWP to implement enough activities to maintain the presence and relevance in the Nile process necessary to reach results.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-15" type="1"></activity-date>
  <activity-date iso-date="2016-06-15" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="3"></activity-date>
  <activity-date iso-date="2020-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">140244.2587506574</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">140244.2587506574</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-15"></transaction-date>
   <value currency="USD" value-date="2016-06-15">140244.25875</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">140244.2587506574</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In order to contribute towards the outcome objectives, SWP has during the period 2019-2020 built momentum with key stakeholder groups including media.&#xA0;Notably,&#xA0;a main SWP focus has been to strengthen inclusive processes, and specifically the involvement of women in transboundary processes and decision-making.&#xA0;One key result is the Joint Statement issued by the Women in Water Diplomacy in the Nile Network, strongly indicates an interest and willingness amongst the participants to pursue cooperation across scales. https://www.siwi.org/latest/nile-women-water-leaders-issue-a-joint-statement/
SWP also organized a training on Public-Private-Partnership which brought together riparian decision makers with influence on finance of infrastructure, from nine of the Nile basin countries . The training resulted in increased knowledge on the PPP concept and strengthened informal networks and address common water infrastructure investment interest on a sub-basin level. Another results stems from training for journalists in the Eastern Nile, which during this period focused on&#xA0;&#x201C;Climate, water and security in the eastern Nile river basin&#x201D;.&#xA0;As a result of the training&#xA0; the journalists have formed personal relations and developed trust across borders. Journalists now increasingly share their publications and offer critiques or insights to stories published by journalists outside of the network. An example of this is the joint statement&#xA0;where journalists ask for greater transparency and access to information regarding the GERD negotiations: https://www.siwi.org/latest/a-call-to-action-from-journalists-of-the-nile/.
Finally, SWP has continued to play the role as a broker between the regional stakeholders, development partners and the diplomatic community, not least by using the World Water Week as a forum for informal and formal exchange of information.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51000164" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
