<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5103004201-AFR-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AUC: 2015-2017 Trade &amp; Industry Programme</narrative>
   <narrative xml:lang="SV">AUC: 2015-2017 Trade &amp; Industry Programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Afrikanska Unionen fastst&#xE4;ller och &#xF6;vervakar genomf&#xF6;radet av gemensamma afrikanska principer och &#xE5;taganden. Afrikanska Unionen &#xE4;r det enda organ som har ett politiskt mandat att p&#xE5; pan-Afrikansk niv&#xE5; trycka p&#xE5; f&#xF6;r f&#xF6;rb&#xE4;ttringar genom att arbeta f&#xF6;r alla medlemsl&#xE4;nder och regionala ekonomiska gemenskaper.
  
Avdelningen f&#xF6;r handel och industri (DTI) vid Afrikanska Unionens Kommission (AUC) har mandat att bidra till att hela Afrika integreras till ett enda handelsblock och blir en stor och konkurrenskrafting handelspartner i den globala ekonomin genom t&#xE4;tt samarbete med medlemsstaterna, de regionala ekonomiska gemenskaperna och andra intressenter. Medlemsstaterna och de regionala ekonomiska gemenskaperna har arbetat, och arbetar fortfarande, med skapande och utformandet av de regionala ekonomiska gemenskaperna f&#xF6;r att f&#xF6;rdjupa samarbetet och harmoniseringen inom varje regional ekonomisk gemenskap (dvs aktiviteterna inom varje regional ekonomisk gemenskap som omn&#xE4;mns i Abuja-avtalet). Tiden &#xE4;r emellertid inne f&#xF6;r att &#xF6;ka anstr&#xE4;ngningarna p&#xE5; pan-Afrikansk niv&#xE5; (dvs mellan de regionala ekonomiska gemenskaperna ) att uppn&#xE5; en bredare och mer harmoniserad ekonomisk integration p&#xE5; kontinenten. Med sitt Pan-Afrikanska mandat och sin r&#xE4;ckvidd &#xE4;r AU den mest l&#xE4;mpade akt&#xF6;ren att ta den regionala integrationen ett steg vidare (dvs mot ett Pan-Afrikanst frihandelsomr&#xE5;det, tullunion och slutligen monet&#xE4;r union), framf&#xF6;rallt genom koordinering och harmonisering av handelsregler och procedures (tullar och icke-tariff&#xE4;ra handelshinder) mellan de regionala ekonomiska gemenskaperna.               

I den Afrikanska Unionens nuvarande Strategiska plan (2014 &#x2013; 2017) ska arbetet inom handel och industri fokusera p&#xE5; att b&#xE5;de &#xF6;ka handeln inom Afrika och Afrikas andel av den globala handeln, bl.a. genom att etablera (underl&#xE4;tta f&#xF6;rhandlingar f&#xF6;r att uppn&#xE5;) ett kontinent-&#xF6;vergripande frihandelsavtal f&#xF6;r bredare och djupare regional integration p&#xE5; kontinenten, vilket bl.a. inneb&#xE4;r &#xF6;kad harmonizering av handelspolitik och lagar, f&#xF6;rb&#xE4;ttrad implementering av Handelsproceduravtalet som framf&#xF6;rhandlats under V&#xE4;rldshandelsorganisationen (WTO). M&#xE5;let &#xE4;r att det ska leda till f&#xF6;renklade handelsprocedurer mellan medlemsstaterna, &#xF6;kad produktiv kapacitet och b&#xE4;ttre infrastuktur samt uth&#xE5;lligt utnyttjande av kontinentens naturresurser.

I linje med AUCs strategiska plan (ovan) kommer Sveriges st&#xF6;d till AUC DTI 2015 att fokusera p&#xE5; ett speciellt projekt som heter &quot;St&#xF6;d till genomf&#xF6;randet av WTOs handelsproceduravtal&quot; vilket i sin tur inneb&#xE4;r st&#xF6;d till genomf&#xF6;randet av en &quot;gap och behovsanalys&quot; och d&#xE4;refter utformning av en strategi f&#xF6;r hela Afrikanska Unionen r&#xF6;rande genomf&#xF6;randet av WTOs handelsproceduravtal p&#xE5; kontinenten. 

Det f&#xF6;reslagna st&#xF6;det &#xE4;r mycket relevant i f&#xF6;rh&#xE5;llande till b&#xE5;de Afrikanska unionens och Sveriges strategiska prioriteringar samt de slutgiltiga mottagarna, dvs AU:s medlemsstater och regionala ekonomiska gemenskaper. Dessutom kompletterar det f&#xF6;reslagna st&#xF6;det det st&#xF6;d som andra givare ger.</narrative>
   <narrative xml:lang="EN">The AU establishes and oversees implementation of collective African principles and commitments. It is the only body with the political mandate to work at continental level to press for improvements across Africa, working on behalf of all its member states and regional economic communities.  The department of Trade and Industry of AUC operates with a mandate to contribute towards making Africa an integrated trading bloc within the Continent and a significant and competitive trading partner in the global economy by working in close collaboration with Member States, Regional Economic Communities and other stakeholders.  

As member states and RECs have undergone (and still progressing with) the imperative and underlying work of creating regional economic communities and deepening integration/harmonization within each community (intra-REC activities as enshrined under the Abuja treaty), time is now due to scale up efforts at the continental (inter-RECs) level for a broader and more harmonized economic integration in the continent. With its continent-wide mandate and reach, AU is the most suited actor to now push forward the regional integration agenda to another level (towards Continental FTA, Customs Union and Monetary Union) mainly through coordination and harmonization of trading rules and procedures (tariffs and non-tariff barriers) among RECs.               

As per its current Strategic Plan (2014 &#x2013; 2017), the Trade and Industry programme of AUC is focused on boosting intra African trade and Africa&#x2019;s share in global trade through, among others, establishing (facilitating negotiations on) a Continental Free Trade Area for a wider and deeper regional integration in the continent; better harmonization of trade policies and laws; improved implementation of the WTO Trade Facilitation Agreement leading to improved trade facilitation among member states; enhancing productive and infrastructural capacity; as well as through sustainable utilization of natural resources. 

In line with the AUC strategy, Sweden&#x2019;s support for 2015 will contribute to AUC DTI&#x2019;s special project on &#x2018;&#x2018;Support to the Implementation of the WTO Trade Facilitation Agreement in African Union Member States&#x201D; which involves conducting a gap analysis and a needs assessment for implementation of the WTO Trade Facilitation Agreement, and then formulation of African Union wide strategy on the same issue. Building on that, support for 2016 and 2017 will contribute to the &#x2018;&#x2018;Boosting Intra-African Trade and Enhancement of Africa&#x2019;&#x2019; Programme of the AUC DTI.  

The proposed intervention is very relevant to the strategic priorities of both the AUC and Sweden, as well as to the ultimate beneficiaries of the AU &#x2013; its Member States and RECs. The proposed intervention would also complement the support provided by other donors.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective\ long term outcome of the intervention is identified as outcome 3 in the Strategic Plan of AUC 2014-2017 &#x201C;Outcome 3: Inclusive economic development and industrialization driven by economic integration, continental infrastructural projects, and private sector - led intra African Trade and Global access and sustainable utilization of the continents natural resources promoted&#x201D;.</narrative>
  </description>
  <participating-org ref="47005" role="4" type="40">
   <narrative xml:lang="EN">AU/African Union</narrative>
  </participating-org>
  <participating-org ref="47005" role="2">
   <narrative xml:lang="EN">African Union Commission</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-03-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">177950.7195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">177950.719514076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-01"></transaction-date>
   <value currency="USD" value-date="2015-03-01">177950.719514</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">177950.7195140759</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The intervention outcome 3 of the AUC Strategic Plan 2014-2017 is Inclusive economic development through integration, infrastructure development, regional trade and sustainable use of natural resources). It was further divided into eight outputs of which the support for this intervention focused on three out of the eight outputs. The Joint Programme Arrangement signed by the EU, USAID, DfID and Sweden supports the implementation of the three projects:
- Boosting Intra-African Trade and Enhancement of Africa&#x2019;s Share in Global Trade,- The Establishment of the Continental Free Trade Area (Agenda 2063 Flagship Project),- Support to the Implementation of the WTO Trade Facilitation Agreement in African Union Member&#xA0;States.
As reported in the evaluation of the programme for the first implementation period in 2015, the late submission and lack of narrative and financial reports made the overall implementation of the project difficult to monitor. This had consequences to Sida&apos;s withholding the planned disbursements of SEK 4.9million 2015-2017. Only SEK 1.5million was disbursed in 2015 upon signature of the Specific Agreement between the AUC and Sweden. However, the Annual Narrative Report of 2016 mentioned that some progress was made at project level. As Africa&apos;s share of global trade is persistently low, AUC&apos;s Department of Trade and Industry was taking steps for further regional integration by developing a Draft Trade Facilitation strategy, by drafting AU&apos;s Service Sector Development Strategy 2016-2020, and by introducing an SME Strategy and Master Plan (2017-2020). The progress made under the Continental Free Trade Area (CFTA) included adopting a Rules of Procedure for the CFTA as well as adopting a Terms of Reference for seven technical working groups. Progress made under project 3: The implementation of the WTO Trade Facilitation Agreement in African Union Member States, was the establishment of a regional customs trade facilitation platform for Eastern and Southern Africa and the development of a Draft AU Strategy on Trade Facilitation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51030042" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
