<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6545-298-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">En studie av strukturella orsaker till spridningen av HIV i &#xF6;stra och s&#xF6;dra Afrika</narrative>
   <narrative xml:lang="EN">Structural drivers of HIV in Eastern and Southern Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In many African countries, HIV/AIDS indicators have improved. But the achievements are now in jeopardy due to lack of resources. This project aims at improving our understanding of the determinants of HIV in Sub-Saharan Africa, focusing on economic status and inequality and intimate partner violence (IPV), and mechanisms at work. This knowledge is essential for designing better prevention programs. Questions about socioeconomic status will be addressed using two data sets. South African National HIV surveys combined with population census data at the community level, and a unique panel from rural KwaZulu-Natal in South Africa, available annually from 2003 to 2012. The richness of the two databases makes it possible to evaluate several mechanisms, ranging from poor health to risky sexual behavior. Few studies have used these data because of limited public access. Questions about IPV will be addressed using the Demographic and Health Surveys that have both HIV status and violence data. We will use the many IPV questions to improve the measures of IPV; former studies use crude ones, ignoring that IPV combined with control behavior seems to affect women strongly, while other types of violence are less harmful. To disentangle mechanisms, we will use knowledge about the HIV status of the husbands (and wives), and the characteristics of violent men. When available, information about men?s childhood experience of violence will be used as an instrument for IPV.</narrative>
   <narrative xml:lang="SV">Kampen mot hiv och aids har gjort stora framsteg, men risken f&#xF6;r bakslag &#xE4;r stor. Antalet nya infektioner &#xE4;r fortsatt h&#xF6;gt och inom ett par &#xE5;r kommer resurser f&#xF6;r att forts&#xE4;tta nuvarande insatser att saknas. Det &#xE4;r d&#xE4;rf&#xF6;r av vikt att utveckla mer effektiva strategier samt att f&#xF6;rb&#xE4;ttra befintliga program. Hittills har hiv program huvudsakligen fokuserat p&#xE5; individuella faktorer, s&#xE5; som kondomanv&#xE4;ndning och hivtester. Under senare &#xE5;r har dock avsaknaden av strukturella faktorer i programmen betonats. Strukturella faktorer &#xE4;r orsaker som ligger utanf&#xF6;r den enskilda individens kontroll, s&#xE5;som undern&#xE4;ring, brist p&#xE5; sjukv&#xE5;rd och samh&#xE4;lleliga normer. Det r&#xE5;der stor enighet om att det kr&#xE4;vs st&#xF6;rre fokusering p&#xE5; strukturella faktorer, men samtidigt r&#xE5;der det oenighet om vilka faktorer som &#xE4;r viktiga och hur orsak-verkan sambanden ser ut. Syftet med v&#xE5;rt projekt &#xE4;r att analysera tv&#xE5; typer av strukturella faktorer till HIV i Afrika, som b&#xE5;da har ansetts vara av stor betydelse; socioekonomisk status och v&#xE5;ld i n&#xE4;ra relationer. Socioekonomisk status inkluderar fr&#xE5;gor om vilken roll fattigdom, skolutbildning, inkomstskillnader, mm. spelar f&#xF6;r spridingen av hiv. Under l&#xE5;ng tid ans&#xE5;gs fattigdom vara en viktig faktor, men forskning har visat att i fattiga afrikanska l&#xE4;nder s&#xE5; &#xE4;r relativt v&#xE4;lbest&#xE4;llda oftare smittade. Ett problem med dessa studier &#xE4;r att de rikaste l&#xE4;nderna i Afrika, bl.a. Sydafrika, inte har ing&#xE5;tt i studierna. Och i Sydafrika &#xE4;r det tydligt att m&#xE5;nga fattiga &#xE4;r hiv-positiva. Det har gjorts f&#xE5; studier p&#xE5; ekonomisk oj&#xE4;mlikhet och hiv, men de visar p&#xE5; ett tydligt samband. De har ocks&#xE5; visats att v&#xE4;lbest&#xE4;llda oftare &#xE4;r smittade i fattiga omr&#xE5;den, medan fattiga oftare &#xE4;r smittade i v&#xE4;lbest&#xE4;llda omr&#xE5;den. Den tidigare forskningen &#xE4;r inte &#xF6;verens om varf&#xF6;r socioekonomisk status p&#xE5;verkar hiv smitta. En hypotes &#xE4;r att det &#xE4;r relaterat till d&#xE5;lig motst&#xE5;ndskraft pga. undern&#xE4;ring och andra sjukdomer. D&#xE5;liga framtidsutsikter kan ocks&#xE5; leda till ett &#xF6;kat sexuellt riskbeteende. S&#xE5; kallade transaktionssex, dvs. relationer d&#xE4;r kvinnan f&#xE5;r g&#xE5;vor och ekonomisk kompensation i utbyte emot sex, tros ocks&#xE5; p&#xE5;verkas av socioekonomisk status. V&#xE5;ld i n&#xE4;ra relationer anses av m&#xE5;nga vara en viktig riskfaktor f&#xF6;r hiv. Enligt UNAIDS orsakas en av sju infektioner i Sydafrika av v&#xE5;ld i n&#xE4;ra relationer. De flesta studier har dock gjorts p&#xE5; sm&#xE5; urval av kvinnor som bes&#xF6;ker kliniker. Det finns en bra men liten longitudinell studie p&#xE5; sydafrikanska data och fyra studier p&#xE5; nationellt representativa afrikanska data, som ger mots&#xE4;gande resultat. Till detta ska till&#xE4;ggas att program f&#xF6;r att minska HIV genom att minska kvinnov&#xE5;ldet inte verkar ha fungerat. Det finns flera troliga sk&#xE4;l till de svaga resultaten. Ett &#xE4;r att m&#xE5;tten p&#xE5; v&#xE5;ld &#xE4;r f&#xF6;r grova. Ingen studie definierar v&#xE5;ld i n&#xE4;ra relationer enligt senare tids forskning som visar att det &#xE4;r v&#xE5;ld som syftar till kontroll av kvinnan som har stora negativa effekter. Mycket av det v&#xE5;ld som rapporteras beror p&#xE5; gr&#xE4;l som sp&#xE5;rar ur och d&#xE4;r det inte finns en tydlig mansdominans. Ett annat sk&#xE4;l &#xE4;r att man inte analyserat hur v&#xE5;ld orsakar hiv. Undantaget &#xE4;r en studie som visar att det &#xE4;r pga. mannen smittats utanf&#xF6;r &#xE4;ktenskapet. Vi avser att analysera socioekonomisk status och v&#xE5;ld i n&#xE4;ra relationer och hur de &#xE4;r relaterade till hiv med nya data och b&#xE4;ttre metoder, samt med ett fokus p&#xE5; mekanismer. Vi har tillg&#xE5;ng till nationella databaser p&#xE5; individer och hush&#xE5;ll i Sydafrika, med detaljerad information om hiv-status, ekonomiska tillg&#xE5;ngar, skolutbildning, sexuellt riskbeteende, mm. Vi avser att l&#xE4;nka dessa med information ifr&#xE5;n sydafrikanska kommuner, f&#xF6;r att studera hur interaktionen mellan individens och kommunens socioekonomiska status p&#xE5;verkar hiv. Vi har ocks&#xE5; tillg&#xE5;ng till en nio&#xE5;rig longitudinell databas fr&#xE5;n KwaZulu-Natal i Sydafrika, som vi kommer att anv&#xE4;nda f&#xF6;r att studera effekter av socioekonomisk status &#xF6;ver tid. Eftersom dessa databaser inte varit tillg&#xE4;ngliga f&#xF6;r forskare i allm&#xE4;nhet har f&#xE5; analyser gjor</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">254231.1112406887</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">67384.0057893301</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">66382.2824753112</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-14"></transaction-date>
   <value currency="USD" value-date="2013-11-14">442178.9596511699</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">254231.1112406887</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">67383.531254078</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">66382.2824753112</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
