<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2014-3351-298-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing the understanding on the Magnaporthe species-complex, resistance responses and cropping systems with emphasis on finger millet</narrative>
   <narrative xml:lang="SV">Studier a Magnaporthe-patogener, resistensf&#xF6;r&#xE4;dling och andra &#xE5;tg&#xE4;rder f&#xF6;r att fr&#xE4;mja odling av finger-millet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finger millet is an African native adapted cereal with high nutrient values and drought hardiness that is threatened by the blast fungal disease by Magnaporthe. This project is divided in three parts. 1. Diseased finger-millet materials will be collected in East Africa together with infected wild grasses. Fungal DNA will be used to clarify prevalent Magnaporthe species, something that is unknown, via sequencing loci used for earlier phylogenetic groupings. Next step is to select isolates for genome re-sequencing based on deviating phylogeny and host interactions. DNA/RNA will be prepared and send for sequencing at SciLifeLab. The data will give us evolutionary information but most importantly knowledge on effector disease-promoting proteins that differ between continents and plant hosts. 2. Here we plan to develop an effector-screen to monitor finger-millet collections in order to characterize specific host responses. This approach lays the basis of a new optimized use of genetic resources in finger-millet breeding aiming to achieve durable resistance in the new varieties. In parallel new finger millet genotypes will be collected, evaluated, and passed over to ongoing traditional breeding initiatives. 3. We plan to set up and evaluate a mixed cropping system with legumes. This approach aims at further reducing the Magnaporthe population, selection pressure and weeds, improve soil fertility, and generate added values by growing improved and highly nutritious crops.</narrative>
   <narrative xml:lang="SV">I Afrika odlas m&#xE5;nga gr&#xF6;dor som &#xE4;r ok&#xE4;nda i Sverige. Finger-millet &#xE4;r ett s&#xE5;dant exempel med ax som p&#xE5;minner om tre uppstr&#xE4;ckta fingrar. Det &#xE4;r en str&#xE5;s&#xE4;desgr&#xF6;da som odlats under tusentals &#xE5;r i Afrika och man tror &#xE4;ven att den har sitt ursprung d&#xE4;r till skillnad fr&#xE5;n till exempel majs som introducerades fr&#xE5;n Amerika till Afrika f&#xF6;r drygt 100 &#xE5;r sedan. Det intressanta med finger-millet &#xE4;r att den &#xE4;r torkt&#xE5;lig och har mycket b&#xE4;ttre proteinhalt och mikron&#xE4;rings&#xE4;mnen j&#xE4;mf&#xF6;rt med andra cerealier men sk&#xF6;rdarna &#xE4;r l&#xE5;ga. En annan f&#xF6;rdel &#xE4;r att kornen i axen har ett skikt som g&#xF6;r det sv&#xE5;rt f&#xF6;r insekter att attackera dem. D&#xE4;rf&#xF6;r &#xE4;r finger-millet en gr&#xF6;da som t&#xE5;l lagring vilket kan vara livsavg&#xF6;rande under perioder med d&#xE5;lig livsmedelsf&#xF6;rs&#xF6;rjning i &#xF6;vrigt. Det sortmaterial som &#xE4;r anpassat till afrikanska odlingsf&#xF6;ruts&#xE4;ttningar har en mycket stor potential att utvecklas d&#xE5; stora genetiska resurser finns tillg&#xE4;ngliga just i Afrika. Angrepp av svampar inom Magnaporthe-sl&#xE4;ktet utg&#xF6;r idag det allra st&#xF6;rsta hotet mot en bra sk&#xF6;rd. Angreppen p&#xE5; finger-millet har &#xF6;kat starkt de senaste &#xE5;ren och m&#xE5;nga tror att det kan kopplas till klimatf&#xF6;r&#xE4;ndringarna som gynnar denna typ av sjukdomsalstrande organism. I dagsl&#xE4;get &#xE4;r det oklart vilken svampart det &#xE4;r som angriper finger-millet. I detta projekt planerar vi att samla in infekterat material i &#xD6;stra Afrika fr&#xE5;n finger-millet och vilda gr&#xE4;s som v&#xE4;xer i eller bredvid f&#xE4;lten. Fr&#xE5;n detta kommer rena kulturer av Magnaporthe-svampen att odlas upp f&#xF6;r att g&#xF6;ra en artbest&#xE4;mning baserat p&#xE5; DNA-analys. Samtidigt kan informationen anv&#xE4;ndas f&#xF6;r att klarg&#xF6;ra sammans&#xE4;ttningen av svamp-populationen. Vi har redan indikationer om att nya svampvarianter har bildats och planerar d&#xE4;rf&#xF6;r att v&#xE4;lja ut 1-3 unika typer f&#xF6;r en f&#xF6;rdjupad genomsekvensering. Vi kommer h&#xE4;r att f&#xE5; stor nytta av de genomdata som redan finns p&#xE5; Magnaporthe. Fr&#xE5;n detta arbete kommer vi att kunna klarg&#xF6;ra evolution&#xE4;ra h&#xE4;ndelser t.ex. om olika Magnaporthe-arter har korsat sig och bildat en ny variant. Det kanske absolut viktigaste &#xE4;r att vi kommer att kunna identifiera grupper av proteiner som &#xE4;r viktiga f&#xF6;r att svampen skall kunna angripa och tillv&#xE4;xa p&#xE5; sin v&#xE4;xtv&#xE4;rd, s&#xE5; kallade effektorer. Kunskap om denna kategori av proteiner kommer att utnyttjas f&#xF6;r att identifiera olika typer av resistensgener i v&#xE4;xtmaterialet. Det vill s&#xE4;ga man kan karakt&#xE4;risera genresurserna mycket noggrant och d&#xE4;refter v&#xE4;lja olika f&#xF6;r&#xE4;ldramaterial som skall ing&#xE5; i korsningarna f&#xF6;r att producera b&#xE4;ttre sorter med h&#xE5;llbar motst&#xE5;ndskraft. N&#xE4;r vi samlar in infekterat material kommer vi ocks&#xE5; att passa p&#xE5; att samla in vilda varianter av finger-millet. Detta g&#xF6;r vi f&#xF6;r att komplettera det redan tillg&#xE4;ngliga f&#xF6;r&#xE4;dlingsresursen i omr&#xE5;det. Under tiden vi arbetar med svampen kommer vi att utv&#xE4;rdera det insamlade materialet i f&#xE4;lt f&#xF6;r att bed&#xF6;ma om n&#xE5;got ska inkluderas i det redan p&#xE5;g&#xE5;ende f&#xF6;r&#xE4;dlingsarbetet. F&#xF6;r att inte f&#xF6;rlora tid vi kommer att k&#xF6;ra tv&#xE5; parallella sp&#xE5;r. Dels optimera de p&#xE5;g&#xE5;ende f&#xF6;r&#xE4;dlingsprogrammen dels l&#xE4;gga upp en ny strategi f&#xF6;r hur de genetiska resurserna b&#xE4;st kan komma till nytta baserat p&#xE5; kunskap om deras olika resistensegenskaper mot Magnaporthe. F&#xF6;r att ytterligare f&#xF6;rb&#xE4;ttra odlingsf&#xF6;ruts&#xE4;ttningarna kommer samodling mellan finger-millet och olika baljv&#xE4;xtgr&#xF6;dor att unders&#xF6;kas. Detta g&#xF6;rs f&#xF6;r att minska antalet svampsporer, reducera tillv&#xE4;xt av ogr&#xE4;s och f&#xF6;r att f&#xF6;rb&#xE4;ttra n&#xE4;ringen i den n&#xE4;ringsfattiga jorden via kv&#xE4;vefixerande baljv&#xE4;xter. Att kombinera olika &#xE5;tg&#xE4;rder f&#xF6;r att minska sk&#xF6;rdef&#xF6;rluster hos olika gr&#xF6;dor kallas integrerat v&#xE4;xtskydd. Naturligtvis kommer baljv&#xE4;xterna att ocks&#xE5; analyseras med avseende p&#xE5; tillv&#xE4;xt, anpassning under odlingss&#xE4;song och sk&#xF6;rd. Baljv&#xE4;xter och finger-millet ger tillsammans en mycket v&#xE4;l balanserad komposition av viktiga n&#xE4;rings&#xE4;mnen f&#xF6;r b&#xE5;de m&#xE4;nniskor och husdjur. F&#xF6;r att erh&#xE5;lla ett lyckat resultat av projektet kommer arbetet att ske n&#xE4;ra och i dialog med andra forskargrupper men ocks&#xE5; med jordbrukarna s&#xE5; att de ocks&#xE5; tycker</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">166680.5072781844</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">105416.9344942441</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">98631.0986310986</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">459190.3672065191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">159734.972061737</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">112258.6337871793</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">98631.0986310986</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2014-3351" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
