<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5100019701-AFR-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WIOMSA 2018-2022</narrative>
   <narrative xml:lang="SV">WIOMSA 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xF6;dja forskning och utbildning inom marina vetenskaper, till&#xE4;mpning av forskningsresultat och att presentera och kommunicera forskningsresultat f&#xF6;r h&#xE5;llbar utveckling i marina och kustn&#xE4;ra milj&#xF6;er i &#xF6;stra och s&#xF6;dra Afrika som underlag f&#xF6;r politiska beslut t ex inom ramen f&#xF6;r internationella konventioner inom FN-systemet. I insatsen ing&#xE5;r &#xE4;ven ett initiativ om kustn&#xE4;ra st&#xE4;ders p&#xE5;verkan p&#xE5; kust och hav.

WIOMSA (&quot;Western Indian Ocean Marine Science Association&quot;) &#xE4;r en tanzansk NGO, registrerad p&#xE5; Zanzibar. WIOMSA fungerar huvudsakligen som ett regionalt forskningsr&#xE5;d som ger st&#xF6;d till forskning, forskarutbildning och kapacitetsutveckling, men &#xE4;ven fungerar som vetenskaplig koordinator - att sammanst&#xE4;lla, presentera och kommunicera vetenskapliga resultat.

WIOMSA &#xE4;r en medlemsorganisation med ca 1 700 medlemmar, och verkar i 10 stater (Somalia, Kenya, Tanzania, Mocambique, Sydafrika, Seychellerna, Mauritius, Comorerna, Reunion, Madagaskar). Organisationens h&#xF6;gsta beslutande organ &#xE4;r medlemsm&#xF6;tet, i &#xF6;vrigt best&#xE5;r organisationen av en styrelse, ett sekretariat och en programkommitt&#xE9; (som granskar och beviljar ans&#xF6;kningar om forskningsmedel efter referenstagning fr&#xE5;n externa experter).

Sveriges st&#xF6;d till WIOMSA p&#xE5;b&#xF6;rjades &#xE5;r 2000, det nu p&#xE5;g&#xE5;ende st&#xF6;det omfattar perioden 2012-2017 och uppg&#xE5;r till ca MSEK 90 (ca MSEK 9 f&#xF6;r 2017). Insatsen har avtalats med WIOMSA, som &#xE4;r en egen juridisk person.

M&#xE5;ls&#xE4;ttningen f&#xF6;r den nuvarande avtalsperioden &#xE4;r &quot;To establish a common regional platform by 2017 to advance and apply science for the sustainable development of marine and coastal environments, bringing together governments, institutions, the private sector and community stakeholders for joint actions, and ensuring that a financially sustainable WIOMSA plays a key role in this process&quot;.

Specifikt finns fyra delm&#xE5;l: a) En organisationsf&#xF6;r&#xE4;ndring, bl a syftande till f&#xF6;rb&#xE4;ttrad finansiell h&#xE5;llbarhet, b) st&#xF6;d till forskning, forskarutbildning, kapacitetsutveckling och till&#xE4;mpning av forskningsresultat, c) strategiska partnerskap och samarbeten samt d) information och kommunikation.

F&#xF6;r att st&#xE4;rka den l&#xE5;ngsiktiga finansiella h&#xE5;llbarheten, s&#xE5; registrerades en &quot;WIOMSA Trust Fund&quot; &#xE5;r 2012. M&#xE5;let var att bygga upp en fond som p&#xE5; sikt skulle ge avkastning att t&#xE4;cka sekretariatets kostnader. N&#xE4;r nuvarande avtal mellan Sida och WIOMSA ingicks &#xE5;r 2012, beslutades att WIOMSA &#xE5;rligen skulle &#xF6;verf&#xF6;ra Sida-medel till fonden, d&#xE4;rut&#xF6;ver skulle WIOMSA bidraga med egna medel. Fonden uppgick per den 31 december 2016 till totalt ca MUSD 1.5 (Sida har bidragit med ca USD 992 000 och WIOMSA med USD 496 000). Inga ytterligare &#xF6;verf&#xF6;ringar av Sida-medel till &quot;WIOMSA Trust Fund&quot; kommer att ske. Sida har uppdragit &#xE5;t en extern konsult att inkomma med ett underlag vad g&#xE4;ller m&#xF6;jligheten att genom en avtals&#xE4;ndring under f&#xF6;reslagen avtalsperiod avtala med WIOMSA om ett &#xE5;terf&#xF6;rande av de Sida-medel som fonderats. Detta ing&#xE5;r som ett villkor i det f&#xF6;reslagna avtalsutkastet inf&#xF6;r utbetalning &#xE5;r 2019, varvid maxbelopp och utbetalningsplan kan komma att justeras efter beslut av Sida.

WIOMSA forts&#xE4;tter att minska beroendet av Sida som huvudsaklig finansi&#xE4;r, &#xE5;r 2016 kom ca 24% av budgeten fr&#xE5;n andra int&#xE4;kter/finansi&#xE4;rer &#xE4;n Sida (f&#xF6;rs&#xE4;ljning av publikationer, hyresint&#xE4;kter, medlemsavgifter, partnerskap etc).

St&#xF6;d till forskning utg&#xF6;r ca 45% av WIOMSA&#xB4;s totala budget, f n ges st&#xF6;d till 6 st&#xF6;rre fler&#xE5;riga forskningsprojekt. Samtliga projekt inneh&#xE5;ller n&#xE5;gon form av till&#xE4;mpning av forskningsresultat p&#xE5; pilotniv&#xE5;.

&#xC5;r 2015 deltog totalt 262 forskare fr&#xE5;n medlemsl&#xE4;nderna i olika typer av individuell kapacitetsutveckling. Totalt 37 personer erh&#xF6;ll anslag f&#xF6;r att t ex bes&#xF6;ka laboratorier i ett annnat land eller f&#xF6;r att delta i en vetenskaplig konferens, av dessa 37 var 18 st kvinnor (49%), av dessa 37 var 15 MSc- och 9 PhD-studenter.

WIOMSA s&#xF6;ker aktivt utveckla p&#xE5;g&#xE5;ende och ing&#xE5; nya partnerskap och samarbeten, i syfte att till&#xE4;mpa forskningsresultat och p&#xE5;verka policy f&#xF6;r att &#xE5;stadkomma f&#xF6;r&#xE4;ndring - socialt och /eller milj&#xF6;m&#xE4;ssigt. WIOMSA samarbetar t ex med UNESCO&#xB4;s &quot;Intergovernmental Oceanographic Commission&quot; och med &quot;Global Environment Fund&quot; samt med UNEP och &quot;Nairobi Convention&quot; f&#xF6;r att vetenskapligt koordinera &quot;Conference of the Parites&quot; COP8-m&#xF6;te p&#xE5; Seychellerna, och med UNEP och konventionen f&#xF6;r biologisk m&#xE5;ngfald.

Avslutningsvis, WIOMSA ger ut en m&#xE4;ngd publikationer, bl a &quot;Western Indian Ocean Journal of Marine Science&quot;, &quot;WIOMSA newsbrief&quot; och &quot;WIOMSA Magazine&quot;). Under 2015 arrangerades ett antal &quot;Science to Policy Initiatives&quot; och i samband med UNEP togs den f&#xF6;rsta n&#xE5;gonsin &quot;Regional State of the Coast Report&quot; fram.

Det svenska st&#xF6;det till WIOMSA utv&#xE4;rderades externt h&#xF6;sten 2016 (Carneiro &amp; Stanwell-Smith, Niras/Indevelop). Utv&#xE4;rderarna beskriver WIOMSA som en mycket effektiv organisation med st&#xF6;d till forskning av h&#xF6;g relevans f&#xF6;r regionen. Enligt utv&#xE4;rderingen s&#xE5; har WIOMSA haft en mycket stor betydelse som finansi&#xE4;r av marin forskning, och har ett allt st&#xF6;rre inflytande avseende policy-fr&#xE5;gor inom marina och kustn&#xE4;ra milj&#xF6;er. Utv&#xE4;rderingen sammanfattas i ett antal rekommendationer bl a avseende nya tematiska forskningsomr&#xE5;den som b&#xF6;r ges st&#xF6;d i framtiden (t ex bl&#xE5; ekonomi, demografi och migration, urbanisering, handel mm.) och d&#xE4;rmed behovet av en f&#xF6;rst&#xE4;rkt och ut&#xF6;kad programkommitt&#xE9;, f&#xF6;rslag om f&#xF6;rb&#xE4;ttrade kontakter med icke-akademiska akt&#xF6;rer, st&#xE4;rkt st&#xF6;d till de svagare l&#xE4;ndernas forskningsinstitutioner, mer aktivt arbete f&#xF6;r att minska beroendet av Sida och framtagandet av en &quot;Sida exit strategy&quot; samt utvecklandet av en kommunikationsstrategi. Avslutningsvis presenteras 4 olika scenarier f&#xF6;r ett framtida WIOMSA: a) som huvudsakligen forskningsr&#xE5;d, b) som en tankesmedja, c) som en genomf&#xF6;randeorganisation f&#xF6;r UNEP/Nairobi Convention eller d) som en organisation med fokus p&#xE5; kapacitetsutveckling. 

Fortsatt st&#xF6;d till WIOMSA f&#xF6;resl&#xE5;s f&#xF6;r perioden 15 februari 2018 - 31 december 2022 med en budget av MSEK 160. Det f&#xF6;resl&#xE5;s huvudsakligen forts&#xE4;ttning p&#xE5; redan p&#xE5;g&#xE5;ende aktiviteter - forskningsr&#xE5;d, till&#xE4;mpning av forskningsresultat, vetenskaplig koordinator, men &#xE4;ven:
- &#xD6;kat fokus p&#xE5; medverkan i och inflytande p&#xE5; den internationella, kontinentala och regionala forskningsagendan,
- &#xD6;kat fokus p&#xE5; till&#xE4;mpning av forskningsresultat (&quot;Science to policy&quot;),
- &#xD6;kat fokus p&#xE5; gender-fr&#xE5;gor,
- &#xD6;kat fokus p&#xE5; att g&#xF6;ra WIOMSA till en mer l&#xE5;ngsiktigt finansiellt h&#xE5;llbar organisation - t ex genom att &#xF6;ka WIOMSA&#xB4;s synlighet i regionen bl a med hj&#xE4;lp av forskare och studenter som tidigare erh&#xE5;llit anslag samt genom strategiska partnerskap med nya forskningsfinansi&#xE4;rer mm,
- En diskussion och handlingsplan avseende generationsv&#xE4;xling i sekretariat, styrelse och programkommitt&#xE9;. En ny strategisk plan fr o m 2019,
- Ett initiativ om kustn&#xE4;ra st&#xE4;ders p&#xE5;verkan p&#xE5; kust och hav.

Dialogfr&#xE5;gor, t ex vid &#xE5;rsm&#xF6;ten, omfattar:
- L&#xE5;ngsiktig finansiell stabilitet, minskat beroende av Sida, 
- Hantering av generationsv&#xE4;xling inom sekretariat, styrelse och programkommitt&#xE9;,
- St&#xF6;d till svagare l&#xE4;nder inom WIOMSA,
- Synergier, inom marin forskning, med Sidas bilaterala forskningssamarbeten med Tanzania och Mocambique,
- Konfliktk&#xE4;nslighet, i st&#xF6;d till forskning men &#xE4;ven avseende andra aktiviteter, inklusive riktlinjer f&#xF6;r medlemskap i organisationen.
- Uppf&#xF6;ljning av &#xE5;terbetalning av Sida-medel fr&#xE5;n &quot;WIOMSA Trust Fund&quot;.

Insatsen bed&#xF6;ms relevant, dels i f&#xF6;rh&#xE5;llande till svenska strategier och styrdokument (se nedan, punkt C), men &#xE4;ven i h&#xF6;gsta grad till prioriteringar i en internationell och afrikansk forskningskontext.

Det bl&#xE5;a SDG-m&#xE5;let, SDG 14, bekr&#xE4;ftar behovet av ett h&#xE5;llbart nyttjande av kustn&#xE4;ra och marina resurser f&#xF6;r ekonomisk tillv&#xE4;xt, livsmedelss&#xE4;kerhet och fattigdomsminskning. Vidare, internationella konventioner knutna till UNEP, fr&#xE4;mst Nairobi-konventionen men &#xE4;ven konventionen om biologisk m&#xE5;ngfald, betonar vikten av skydda kustn&#xE4;ra och marina milj&#xF6;er men &#xE4;ven vikten av mer forskning om hur ett f&#xF6;r&#xE4;ndrat klimat p&#xE5;verkar dessa milj&#xF6;er (WIOMSA har publicerat en &quot;Climate Change Strategy for the Nairobi Convention&quot;). D&#xE4;rut&#xF6;ver har &quot;Kustst&#xE4;der&quot;-initiativet ocks&#xE5; b&#xE4;ring p&#xE5; SDG 11 om h&#xE5;llbara st&#xE4;der.

Afrikanska unionen har i styrdokumentet &quot;Africa&#xB4;s Integrated Maritime Strategy&quot; uttryckt ett ramverk f&#xF6;r skydd och h&#xE5;llbart utnyttjande av Afrikas vattenresurser f&#xF6;r l&#xE5;ngsiktig tillv&#xE4;xt. Vidare har AU proklamerat &quot;Decade of the Seas and Oceans 2015-2025&quot; samt vid ett ministerm&#xF6;te i Cairo 2015 &#xF6;verenskommit om st&#xF6;d till &quot;Regional Seas Programmes&quot;.</narrative>
   <narrative xml:lang="EN">The contribution aims at supporting research and research training in marine sciences, strengthening of governance and maintenance of coastal areas and marine protected areas, supporting the dialogue between scientists and society and the implementation of research results and finally at communication and dissemination of research results for a sustainable development. A special initiative is included in the contribution on &quot;Cities and Coasts&quot;, the influence of large coastal cities on coasts and oceans.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">WIOMSA/Western Indian Ocean Marine Science Association</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">WIOMSA/Western Indian Ocean Marine Science Association</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-15" type="1"></activity-date>
  <activity-date iso-date="2018-02-15" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3342769.032495627</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2992840.4488203134</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1510635.5255871527</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2718931.082325782</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2963483.3098205645</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3342769.032495627</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2992840.448820314</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1510635.5255871527</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2718931.082325782</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2370786.647856452</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">592696.6619641129</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-15"></transaction-date>
   <value currency="USD" value-date="2018-02-15">13808340.237503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">1671384.5162478136</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">1671384.5162478136</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">1496420.2244101567</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1496420.2244101567</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1510635.5255871527</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1359465.541162891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">1359465.541162891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">1481741.6549102822</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51000197" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
