<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5103009601-AFR-33181</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">TRAPCA, Workshop Resource Person, 2016</narrative>
   <narrative xml:lang="SV">TRAPCA, Workshop Resource Person, 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige har st&#xF6;tt &#x201D;the Trade Policy Training Centre in Africa&#x201D; (Trapca), baserat i Arusha, Tanzania sedan centret etablerades 2006. Trapca genomf&#xF6;r f&#xF6;r n&#xE4;rvarande den andra fasen av ett fler&#xE5;rigt program och bereder samtidigt sin framtida verksamhet.  

I dialog mellan Trapca och Sida kom parterna fram till att Trapca beh&#xF6;ver expertst&#xF6;d i resultbaserad styrning f&#xF6;r formulerandet av en strategi och framtagande av ett programdokument. Denna process omfattar h&#xE5;llandet av en strategisk planeringsworkshop den 15-19 February 2016 under vilken Trapca kommer att tillbringa de f&#xF6;rsta 2,5 dagarna med en specialist i resultatbaserad styrning. Trapca ska d&#xE5; genomf&#xF6;ra en situationsanalys av det handelspolitiska landskapet i Afrika och g&#xE5; igenom Trapcas m&#xE5;lbild. Denna del av workshopen f&#xF6;ljs av ytterligare 2,5 dagar d&#xE5; Sida (Regionala sektionerna vid Ambassaderna i Addis och Nairobi liksom Sida Stockholm) deltar i diskussionerna om Trapcas nyckelfr&#xE5;gor. Under denna andra del av workshopen f&#xF6;resl&#xE5;s konsulten fungera som facilitator/moderator.

Det f&#xF6;resl&#xE5;rs d&#xE4;rf&#xF6;r att Sida beslutar att direktupphandla en konsult med mycket specifik kompetens som bed&#xF6;mts n&#xF6;dv&#xE4;ndig f&#xF6;r uppdraget inkluderande mycket stark kunskap om resultatbaserad styrning, gedigna kunskaper i och erfarenheter av att facilitera/moderera workshops med m&#xE5;nga olika intressenter, god kunskap om Sidas arbetss&#xE4;tt samt viss kunskap om handel/privatsektorutvckling samt n&#xF6;dv&#xE4;ndiga personliga egenskaper. Bepr&#xF6;vad erfarenhet av att st&#xF6;dja Sidas partners (helst i Afrika) inom verksamhetsplanering, strategisk planering samt utformande av aff&#xE4;rsplaner och RMF samt med en god f&#xF6;rst&#xE5;else av Sidas strategi f&#xF6;r h&#xE5;llbarhet &#xE4;r avg&#xF6;rande f&#xF6;r att framg&#xE5;ngsrikt kunna genomf&#xF6;ra uppdraget. Ocks&#xE5; visad kapacitet inom interpersonella och interkulturella relationer, samt f&#xF6;rm&#xE5;ga att anv&#xE4;nda sig av diplomatisk takt och diskretion &#xE4;r s&#xE4;rskilda egenskaper som kr&#xE4;vs f&#xF6;r uppdraget. 

M&#xE5;let med workshopen &#xE4;r att hj&#xE4;lpa b&#xE5;de Trapca och Sida f&#xE5; en gemensam f&#xF6;rst&#xE5;else om var Trapca st&#xE5;r i Afrikas f&#xF6;r&#xE4;ndrade handelspolitiska landskap. Den ska ocks&#xE5; hj&#xE4;lpa Trapca ta fram en strategisk plan och projektdokment som &#xE4;r av s&#xE5;dan kvalitet att Sida eventuellt kan bereda st&#xF6;d till en ny fas. Dokumenten ska dessutom appelera till andra potentiella givare och d&#xE4;rmed &#xF6;ka Trapcas l&#xE5;ngsitiga finansiella uth&#xE5;llighet.

Givet ovanst&#xE5;ende f&#xF6;rsl&#xE5;s att Sida direktupphandlar Kari &#xD6;rtengren - Senior konsult och projektledare vid Project Design AB d&#xE5; hennes meriter motsvarar de kompetenser som kr&#xE4;vs, dvs pga hennes kunskaper inom resultatbaserad styrning och moderring av strategiska workshops, bist&#xE5;ndserfarenhet, kunskaper om Sida och exponering mot handelsrelaterat st&#xF6;d i Afrika och andra utvecklingsl&#xE4;nder.    

Det f&#xF6;resl&#xE5;rs vidare att konsulten ers&#xE4;ttas f&#xF6;r maximalt 175 timmar med ett timarvode p&#xE5; 1 000 SKr (dvs maximalt 175 000 Skr i arvode) samt att kunsulten har r&#xE4;tt till ers&#xE4;ttning f&#xF6;r ers&#xE4;ttningsgilla kostnader uppg&#xE5;ende till maximalt 60 000 Skr. Totalt f&#xF6;resl&#xE5;s att ett belopp uppg&#xE5;ende till 250 000 Skr avs&#xE4;tts f&#xF6;r detta &#xE4;ndam&#xE5;l.</narrative>
   <narrative xml:lang="EN">Sweden has been supporting the Trade Policy Training Centre in Africa (Trapca), Tanzania, based in Arusha, since its establishment in 2006. Trapca is currently completing second phase of its programme cycle, and on preparation for a new phase. 

From series of dialogue and exchage with Trapca, Sida came to a conclusion that Trapca needs an expert support on RBM competence towards the formulation of its new strategic plan and programme document. The process envisaged is to hold a Strategic Planning Workshop on 15-19 February 2016 whereby Trapca will spend the first 2.5 days with an RBM expert to do situation analysis of the trade policy landscape in Africa, go through its core business and formulate a SMART objective. This will then be followed by another 2.5 days of an open workshop where Sida (the Regional Section in Addis and Nairobi as well as Sida headquarters) will be engaging Trapca on key strategic issues going forward, where the RBM expert plays a role as a moderator. 

It is thus suggested that Sida decides to directly procure a consultant with very specific skills for the assignment - strong RBM competence, knowledge on trade/private sector issues, good workshop moderation skills in a multi-stakeholder setup, and knowledge on Sida&#x2019;s way of working. Established experience in supporting Sida&#x2019;s partners (preferably in Africa) on business development, strategic planning as well as formulation of corporate plans and RMF, with a good understanding of Sida&#x2019;s approach on programme sustainability, is vital for successful undertaking of the assignment. Also, proven capacity in interpersonal and intercultural relations, as well as the ability to use diplomatic tact and discretion are the kind of specific skills required for the assignment.   

The aim of the exercise is to assist both Trapca and Sida in establishing a common understanding of where Trapca is currently standing and how it can best position itself in the changing trade policy landscape in Africa. It will also assist Trapca in the preparation of a Strategic Plan and Programme document that is up to standard for Sida to consider assessment of a new phase, and also appealing for other potential funders and thereby increase the long-term financial sustainability of the centre.

As a result of the above, it is suggested that the service of Kari &#xD6;rtengren - Senior Consultant and General Manager at Project Design AB - will be directly procured for reasons that Kari &#xD6;rtengren has a good mix of skills and proven working experience in RBM consulting and moderation of strategic workshops; also exposeed to trade policy issues; and a long term experience of working with Sida and its partners in Africa and beyond.    

It is furthermore proposed that the consultant will be remunerated for a maximum of 175 hours at an hourly rate of SEK 1000 (maximum of SEK 175,000 remuneration) and that the consultant is entitled to a maximum of SEK 60,000 for reimbursable costs. The total maximum fund allocated for this assignment is thus SEK 250,000.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Project Design AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Project Design AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-02-01" type="1"></activity-date>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33181" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade education/training</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">11805.6448314147</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">11805.6448314147</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="USD" value-date="2016-02-01">11805.644831</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">11805.6448314147</value>
  </transaction>
  <sida:contribution contributionid="51030096" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
