<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105009101-AFR-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">African Guarantee Fund AGF - Subsidy</narrative>
   <narrative xml:lang="SV">African Guarantee Fund AGF- Subvention</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen best&#xE5;r av en frist&#xE5;ende garanti som kombineras med en g&#xE5;vokomponent f&#xF6;r att subventionera riskdelen i garantipremien.

Eftersom ett gemensamt beslut f&#xF6;r insatsens samtliga delar inte kan fattas p&#xE5; grund av tekniska begr&#xE4;nsningar i Sidas insatshanteringssystem m&#xE5;ste ett beslut fattas f&#xF6;r g&#xE5;vodelen och ytterligare ett f&#xF6;r garantidelen, insatsnr: 54020127 (SEK 555 000 000). B&#xE5;da besluten fattas samtidigt. 

Detta beslut avser g&#xE5;vodelen av insatsen. G&#xE5;vodelen omfattar SEK 34,4 miljoner och finansieras fr&#xE5;n det regionala Afrika-anslaget. Beslutet om frist&#xE5;ende garanti (garantiram om MSEK 555) ansluts som bilaga. Beslutspromemorian &#xE4;r gemensam f&#xF6;r insatsens samtliga delar.

Redan 2005 konstaterade FN:s Economic Commission for Africa att sm&#xE5; och medelstora f&#xF6;retag SMEs, och den informella sektorn svarade f&#xF6;r 90 % av all aff&#xE4;rsverksamhet i Afrika, 50 % av kontinentens BNP och &#xF6;ver 60 % av syssels&#xE4;ttningen. 2009 visade V&#xE4;rldsbanken att SMEs sektorn svarade f&#xF6;r &#xF6;ver 50 % av alla nya jobb i Afrika s&#xF6;der om Sahara (SSA). En unders&#xF6;kning hos f&#xF6;retagsledare som &#xE5;rligen g&#xF6;rs av World Economic Forum konstaterade att bristande tillg&#xE5;ng p&#xE5; kapital, ineffektiv byr&#xE5;krati och korruption &#xE4;r de st&#xF6;rsta hindren f&#xF6;r f&#xF6;retag att anst&#xE4;lla folk och expandera sin verksamhet i Afrika. 

Sm&#xE5; och medelstora f&#xF6;retag &#xE4;r bland de b&#xE4;st l&#xE4;mpade akt&#xF6;rerna f&#xF6;r att uppn&#xE5; &#x201D;inklusive&#x201D; tillv&#xE4;xt i Afrika, dvs tillv&#xE4;xt som n&#xE5;r de fattiga, &#xE5; de har stor potential att driva p&#xE5; den ekonomiska utvecklingen genom inkomstgenerering och skapande av nya arbetstillf&#xE4;llen, vilket i sin tur vidgar medelklassen och breddar skattebasen. Dessa faktorer &#xE4;r i sin tur avg&#xF6;rande f&#xF6;r att &#xF6;ka och bibeh&#xE5;lla offentliga utgifter f&#xF6;r sjukv&#xE5;rd, utbildning och andra sociala tj&#xE4;nster i de ber&#xF6;rda l&#xE4;nderna.

F&#xF6;r att adressera bristen p&#xE5; kapital f&#xF6;r SMEs grundades African Guarantee Fund (AGF) &#xE5;r 2011.  Organisationen har som operativt m&#xE5;l att engagera afrikanskt bankkapital f&#xF6;r finansiering av SME:s i olika afrikanska regioner.

AGF &#xE4;r ett garantibolag inregistrerat i Mauritius, som bildades med ett initialt aktiekapital p&#xE5; MUSD 50 fr&#xE5;n Danmark, Spanien och Afrikanska utvecklingsbanken.  AGF l&#xE4;mnar garantier till banker och andra kreditinstitut i syfte att underl&#xE4;tta och &#xF6;ka utl&#xE5;ningen till sm&#xE5; och medelstora f&#xF6;retag (SME:s), samt att erbjuda kapacitetsutveckling till b&#xE5;de l&#xE5;ngivare och l&#xE5;ntagare. 

AGF har haft en framg&#xE5;ngsrik och expansiv start sedan den operativa verksamheten startade 2012. Per 30/9 2014 hade AGF utf&#xE4;rdat garantier till ett sammanlagt belopp p&#xE5; MUSD 148. AGF b&#xF6;rjar redan n&#xE5; sitt kapacitetstak, och har i nul&#xE4;get knappt n&#xE5;got utrymme kvar f&#xF6;r att forts&#xE4;tta sin expansion, i ljuset av den nuvarande, begr&#xE4;nsade, kapitalbasen. Det finns v&#xE4;lgrundade f&#xF6;rhoppningar om nya kapitaltillskott fr&#xE5;n andra bist&#xE5;ndsfinansi&#xE4;rer, men det tar l&#xE5;ng tid f&#xF6;r dessa att komma p&#xE5; plats. I denna situation skulle en &#xE5;tergaranti fr&#xE5;n Sida g&#xF6;ra det m&#xF6;jligt f&#xF6;r AGF att undvika att verksamheten dras ned, s&#xE5; att AGF kan forts&#xE4;tta utf&#xE4;rda nya garantier.

Insatsen &#xE4;r i form av en garantiram under vilken AGF kan placera garantier som Sida &#xE5;tergaranterar till 50 %, upp till ett maximalt tak p&#xE5; MUSD 50. Sidas exponering f&#xE5;r m.a.o. vid varje tidpunkt under &#xE5;tergarantins l&#xF6;ptid uppg&#xE5; till maximalt MUSD 50. (Det ackumulerade utnyttjandet kan komma att &#xF6;verstiga MUSD 50; Sidas maximala f&#xF6;rlustrisk begr&#xE4;nsas dock till MUSD 50 &#xF6;ver hela l&#xF6;ptiden.)

AGF ska f&#xF6;lja sina regulj&#xE4;ra rutiner och policys vid utf&#xE4;rdandet av garantier som &#xE5;tergaranteras hos Sida. AGF kommer att ensamt &#x201D;fronta&#x201D; f&#xF6;r sina garantier, d.v.s. Sida kommer inte att vara avtalspart i AGF:s garantier gentemot sina garantitagare, som &#xE4;r afrikanska banker och kreditinstitut.

Sidas &#xE5;tergaranti skulle ha AGF som f&#xF6;rm&#xE5;nstagare med en maximal exponering f&#xF6;r Sidas del p&#xE5; MUSD 50, motsvarande MSEK 370 (efter schablonm&#xE4;ssig uppr&#xE4;kning av nuvarande v&#xE4;xelkurs med 50 % uppg&#xE5;r den potentiella garantiexponeringen till MSEK 555).

Den del av AGF:s totala portf&#xF6;lj av garantier, som Sida &#xE5;tergaranterar, ben&#xE4;mns &#x201D;Re-Guaranteed Portfolio&#x201D;. I denna skulle ing&#xE5; en serie AGF-garantier som uppfyller &#xF6;verenskomna kriterier; dessa ben&#xE4;mns &#x201D;Qualifying AGF Guarantees&#x201D;.

AGF skulle ha m&#xF6;jlighet att placera &#x201D;Qualifying AGF Guarantees&#x201D; i &#x201D;Re-Guaranteed Portfolio&#x201D; under tv&#xE5; &#xE5;r fr&#xE5;n startdatum (d.v.s. det datum d&#xE5; Sidas avtal med AGF blir effektivt). L&#xF6;ptiden p&#xE5; en enskild AGF-garanti med underliggande l&#xE5;n fr&#xE5;n AGF:s partnerbanker och kreditinstitut ska uppg&#xE5; till maximalt sju &#xE5;r (men den vanligaste l&#xF6;ptiden &#xE4;r 2 &#x2013; 5 &#xE5;r). Detta g&#xF6;r att Sidas garantiram beh&#xF6;ver vara &#xF6;ppen i nio &#xE5;r.

Sidas garantiram skulle t&#xE4;cka 50 % av AGF:s exponering under de garantier som ing&#xE5;r i &#x201D;Re-Guaranteed Portfolio&#x201D;, upp till ett beloppstak p&#xE5; MUSD 50. Riskdelningen mellan Sida och AGF skall vara symmetrisk, d.v.s. eventuella utbetalningar under Sidas och AGF:s respektive garanti ska ske i samma takt (pari passu) och i proportion till varje parts riskandel (risken delas 50:50 mellan AGF och Sida). 

AGF:s garantier t&#xE4;cker i normalfallet 50 % (aldrig &#xF6;ver 50 %) av en banks l&#xE5;neportf&#xF6;lj till SME:s. Vid skadefall ers&#xE4;tter AGF banken f&#xF6;r l&#xE5;ngivarens nettof&#xF6;rlust, d.v.s. 50 % av den del av det utl&#xE5;nade beloppet som l&#xE5;ntagaren inte betalar tillbaka. R&#xE4;ntef&#xF6;rluster och andra utgifter t&#xE4;cks inte. Ev. &#xE5;tervunna belopp skall delas proportionellt (pro rata) mellan l&#xE5;ngivaren och garantigivarna.

Om ett skadefall intr&#xE4;ffar under en &#x201D;AGF Qualifying Guarantee&#x201D;, d&#xE4;r t&#xE4;ckningsgraden gentemot l&#xE5;ngivaren (banken) uppg&#xE5;r till 50 %, s&#xE5; exponerar sig Sida f&#xF6;r h&#xE4;lften av det garanterade beloppet &#x2013; d.v.s. 25 % av det garanterade kapitalbeloppet p&#xE5; det underliggande l&#xE5;net (d&#xE5; risken delas lika mellan Sida och AGF).

Urvalskriterier: De garanterade l&#xE5;nen ska g&#xE5; till SME-f&#xF6;retag verksamma inom produktiva sektorer som &#xE4;r betydelsefulla f&#xF6;r att skapa h&#xE5;llbar ekonomisk utveckling. Prioritet skall ges till l&#xE5;nefinansiering av investeringar som leder till h&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, s&#xE4;rskilt n&#xE4;r det g&#xE4;ller klimatp&#xE5;verkan, och investeringar som fr&#xE4;mjar regional och internationell handel.

AGF debiterar sina garantitagare (banker och kreditinstitut) dels en eng&#xE5;ngsavgift (&#x201D;origination fee&#x201D;), dels en &#xE5;rlig garantipremie (&#x201D;utilization fee&#x201D;). Med tanke p&#xE5; att AGF identifierar (&#x201D;originate&#x201D;), granskar, kontrakterar och f&#xF6;ljer upp varje garanti s&#xE5; &#xE4;r det rimligt att AGF beh&#xE5;ller hela eng&#xE5;ngsavgiften. AGF skall d&#xE4;remot skicka en pro-rata andel av den &#xE5;rliga premien, som garantitagarna betalar in till AGF, oavkortat vidare till Sida.

AGF tar ut en marknadsbaserad premie, som &#xE4;r differentierad m.a.p. garantiprodukt, garantitagare och marknad. AGF uppskattar att den &#xE5;rliga premien kommer att ligga p&#xE5; ca 1,9 % i genomsnitt f&#xF6;r de av Sida &#xE5;terf&#xF6;rs&#xE4;krade garantierna (premien tas ut p&#xE5; utnyttjat utrymme under garantiramen). 

EKN har gjort en riskbed&#xF6;mning och angivit en premieindikation p&#xE5; 3,06 % per &#xE5;r. Skillnaden mellan EKN:s premieindikation och den uppskattade faktiska avgiften (ca 1,9 %), som flyter in till Sida, beh&#xF6;ver t&#xE4;ckas av en premiesubvention. Subventionsbehovet ber&#xE4;knas till MSEK 34,4, baserat p&#xE5; en antagen genomsnittlig utnyttjandegrad &#xF6;ver nio &#xE5;r p&#xE5; 82 %. I ber&#xE4;kningen ing&#xE5;r Sidas uppskattade administrationskostnad f&#xF6;r garantin p&#xE5; MSEK 1,29 &#xF6;ver nio &#xE5;r.

I enlighet med Sidas Regel f&#xF6;r insatshantering &#xA7; 2.8 skall om m&#xF6;jligt Sidas fastst&#xE4;llda avtalsmallar anv&#xE4;ndas. Emellertid &#xE4;r dessa mallar inte anpassade till Sidas garanti&#xE5;taganden. Sida skall dock efterstr&#xE4;va att Sidas regel s&#xE5; l&#xE5;ngt m&#xF6;jligt uppfylls. F&#xF6;ljande avsteg fr&#xE5;n insatsregeln kan noteras f&#xF6;r denna insats:

&#xA7; 2.8.4. Villkor f&#xF6;r utbetalning bidrag: Vad g&#xE4;ller subventionsdelen av garantiavgiften som Sida har att erl&#xE4;gga, framg&#xE5;r proceduren f&#xF6;r denna betalning av beslutet f&#xF6;r subventionen. N&#xE4;r det g&#xE4;ller garantin kommer det inte ske n&#xE5;gon utbetalning av bidrag med mindre &#xE4;n att det uppst&#xE5;r ett fallissemang, procedurerna f&#xF6;r detta framg&#xE5;r av avtalet. 

&#xA7; 2.8.10 Krav p&#xE5; revision av medelsanv&#xE4;ndning: D&#xE5; detta &#xE4;r en garanti sker ingen utbetalning av medel med mindre &#xE4;n att ett l&#xE5;n fallerar, vilket g&#xF6;r att detta krav inte &#xE4;r relevant i denna insats. Avtalet inneh&#xE5;ller dock skrivningar om Sidas r&#xE4;tt att utf&#xF6;ra revison.

&#xA7; 2.8.11 Godk&#xE4;nnande av revisor: Sida kommer inte att aktivt godk&#xE4;nna AGF:s revisor. Revisorn utses av AGF:s &#xE4;gare vid &#xE5;rsst&#xE4;mman, i enlighet med AGF:s bolagsordning och aktiebolagslagen (Companies Act) i Mauritius.
 
&#xA7; 2.8.14 Bilagor till insatsavtalet: Samarbetspartens resultatramverk bil&#xE4;ggs inte separat till avtalet. AGF har tills&#xE4;nt Sida stommen till ett ramverk f&#xF6;r monitoring och uppf&#xF6;ljning (M &amp; E), som skall vidareutvecklas och operationaliseras i samband med att en nyinr&#xE4;ttad enhet f&#xF6;r M &amp; E startar upp 2015. Ett f&#xE4;rdigt resultatramverk kommer att tillst&#xE4;llas Sida 2015.</narrative>
   <narrative xml:lang="EN">REGAFRECON                                                             AGF is providing guarantees and TA to banks, microinstitute and SMEs and is thereby supporting economic growth and private sector          development in Africa</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Misc</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5014650.359334684</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5014650.359334685</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">5014650.359334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">5014650.359334684</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agf-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution--51050091-.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: AGF aim is to increase the availability of loans to SME:s in Africa through the use of guarantees. The guarantees are issued to partner lending institutions (banks, MFI:s etc.) to encourage these to increase their lending to SMEs and to increase the tenors, i.e. the lengths of the loans.

During the first 6 months, 185 SME:s&amp;apos; loans were reguaranteed at an amount of 6 M USD in total. The loans of these companies are with 46 different partner lending institutions (PLI:s) and in 17 sectors. The majority of the SME:s are in sectors which promote regional economic integration.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51050091" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
