<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-3440-298-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rational drug dosage for communicable diseases in Africa: clinical, epidemiological and pharmacogenetic approaches focusing on pregnant women and chil</narrative>
   <narrative xml:lang="SV">Rationell dosering av l&#xE4;kemedel vid infektionssjukdomar i Afrika</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Malaria and HIV/AIDS are common diseases in sub Saharan Africa. Children &lt; 5 years of age and pregnant women are vulnerable to these diseases. It is likely that genetic variants of drug transporters and metabolizing enzymes affect treatment response in children and pregnant women treated for HIV/AIDS or malaria. We will study exposure to antimalarial and antiretroviral drugs in pregnant women and in children &lt;5 years in an Ugandan rural health and demographic surveillance site. These data will help to design useful dosing regimens for these patients. The role of the drug metabolizing enzymes CYPA4/5 for disposition of the antimalarial combination artemether /lumefantrine in pregnant women will be clarified and also an optimal dose. In children targeted dosing regimens of quinine and artemether/ lumefantrin will be evaluated and the role of genetic variants of drug transporters for occurrence of CNS-side effects studied. In HIV-treated children the role of genetic variants for variability in drug disposition will be investigated. In all studies blood samples for analyses of relevant drugs, genetics variants will be taken on filter paper and analyzed. Our combined approach using genotyping/ phenotyping and easy-to-use reliable sampling techniques of dried blood spots on filter paper is unique way to understand variability in drug response and design targeted dosing strategies to optimize treatment for children and pregnant women.</narrative>
   <narrative xml:lang="SV">Rationell l&#xE4;kemedelsdosering for infektionssjukdomar i Afrika: fokus p&#xE5; gravida kvinnor och barn med HIV/AIDS och malaria. Dosering av l&#xE4;kemedel som anv&#xE4;nds for behandling av infektionssjukdomar har ofta best&#xE4;mts p&#xE5; ett pragmatiskt s&#xE4;tt. Det finns stora skillnader mellan individer i f&#xF6;rm&#xE5;gan att ta upp och transportera och oms&#xE4;tta l&#xE4;kemedel i kroppen och att slutligen uts&#xF6;ndra dessa. Dessutom p&#xE5;verkar interaktioner mellan l&#xE4;kemedel (l&#xE4;kemedelskrockar) och sociala faktorer behandlingseffekten och risken f&#xF6;r biverkningar. Detta &#xE4;r inte v&#xE4;lstuderat hos barn och gravida i Afrika som behandlas f&#xF6;r malaria eller HIV/AIDS. En viktig orsak &#xE4;r att vi inte vet vilka l&#xE4;kemedel som barn och gravida f&#xE5;r i praktiken. L&#xE4;kemedels oms&#xE4;ttning hos gravida och barn med HIV/AIDS &#xE4;r inte v&#xE4;lutrett d&#xE4;rf&#xF6;r att det till idag kr&#xE4;vts stora m&#xE4;ngder blod f&#xF6;r att m&#xE4;ta halterna av l&#xE4;kemedel och dess nedbrytningsprodukter i kroppen. Vi misst&#xE4;nker att flera l&#xE4;kemedel f&#xF6;r behandling av HIV/AIDS och malaria inte ges i optimala kombinationer eller doser i Afrika. I synnerhet &#xE4;r det viktigt vid behandling av barn, som &#xE4;r fler &#xE4;n 40 procent av befolkningen och antalet gravida kvinnor &#xE4;r 40 miljoner &#xE5;rligen i Afrika. Vi kommer att studera vilka l&#xE4;kemedel och naturprodukter som barn och gravida anv&#xE4;nder p&#xE5; landsbygden i Uganda. Dessa kunskaper hj&#xE4;lper oss att veta hur framtidens doseringsregimer b&#xF6;r utformas. Vi kommer att utveckla k&#xE4;nsliga metoder att i f&#xE4;lt kunna ta n&#xE5;gra mikroliter blod, l&#xE5;ta det torka p&#xE5; filterpapper och sedan i en enda roppe halterna av flera l&#xE4;kemedel mot HIV/AIDS och malaria samtidigt. D&#xE5; kan variationerna av l&#xE4;kemedelshalter i blod hos barn och gravida fastst&#xE4;llas. Fr&#xE5;n blod fripreparerar vi DNA f&#xF6;r att f&#xE5; kunskaper om hur halterna av l&#xE4;kemedel i kroppen varierar genom &#xE4;rftligt betingade skillnader i hastigheten att bryta ner och transportera l&#xE4;kemedel i kroppen. I speciella studier ska vi fastst&#xE4;lla vilka l&#xE4;kemedels nedbrytning som p&#xE5;verkas av sj&#xE4;lva graviditeten. Vi b&#xF6;r kunna f&#xF6;resl&#xE5; vilken dos av en kombination av l&#xE4;kemedel (Co-artem) som &#xE4;r l&#xE4;mplig f&#xF6;r gravida kvinnor som f&#xE5;r malaria. Vi kommer ocks&#xE5; att f&#xE5; svar p&#xE5; fr&#xE5;gan om en av dessa kombinationer tas upp i kroppen p&#xE5; ett tillf&#xF6;rlitligt s&#xE4;tt &#xB4;hos om en viss typ av i Uganda lokalt tillg&#xE4;nglig f&#xF6;da ges samtidigt. V&#xE5;ra studier kommer att ge flera svar p&#xE5; fr&#xE5;gan om vilka l&#xE4;kemedel som b&#xF6;r anv&#xE4;ndas, i vilka kombinationer och doser f&#xF6;r att behandla HIV/AIDS och malaria hos barn och gravida i Afrika. V&#xE5;r forskning kommer att allm&#xE4;nt att &#xF6;ka v&#xE5;r kunskaper om samspelet mellan gener, individ och milj&#xF6;.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">130504.2068414911</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">123908.5117858861</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-27"></transaction-date>
   <value currency="USD" value-date="2011-10-27">392960.6114775319</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">123908.5117858861</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/vetenskapsradet/generalla-villkor-2012.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2012</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
