<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5100016001-AFR-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 AERC 2015-2021</narrative>
   <narrative xml:lang="SV">COVID-19 AERC 2015-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The African Economic Research Consortium (AERC), established in 1988  is a public not-for-profit organization devoted to the advancement of economic policy research and training. AERC&apos;s mission is to           strengthen local capacity for conducting independent, rigorous        inquiry into the problems facing the management of economies in       sub-Saharan Africa.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
African Economic Research Consortium (AERC) s&#xF6;ker 72 miljoner kronor f&#xF6;r att finansiera sin strategiska plan 2015-2020. Sida har st&#xF6;tt AERC med k&#xE4;rnst&#xF6;d och projektst&#xF6;d sedan b&#xF6;rjan av 1990-talet. AERC har sedan start 1988 genomf&#xF6;rt nationalekonomiska forskningsprojekt, utbildning av nationalekonomer i samarbete med universitet och kommunicerat forskningsresultat och policyrekommendationer till myndigheter och banker. AERCs &#xF6;vergripande m&#xE5;l har sedan start varit, och &#xE4;r fortfarande, att st&#xE4;rka och utveckla institutioners och individers kapacitet att genomf&#xF6;ra, kommunicera och implementera nationalekonomisk forskning och forskningsresultat.    

AERCs huvudkontor ligger i Nairobi d&#xE4;r en personalgrupp p&#xE5; 35 personer arbetar. Konsortiet mottar k&#xE4;rnst&#xF6;d fr&#xE5;n en rad givare, bland annat NORAD, DFID, USAID, V&#xE4;rldsbanken, DANIDA, AfDB, African Central Banks Group och andra afrikanska samarbetspartner till exempel Sydafrika och Kenya. Den &#xE5;rliga budgeten var 18 miljoner US$ 2014. Den st&#xF6;rsta utgiftsposten &#xE4;r mastersutbildningen i nationalekonomi och till&#xE4;mpad nationalekonomi i jordbruksekonomi som tillsammans utgjorde 34% av budgeten 2014. Det tematiska forskningsprogrammet utgjorde 22% och forskarutbildningen utgjorde 19% av budgeten samma &#xE5;r. I den senaste revisionsrapporten och i den senaste externa utv&#xE4;rderingen lyfts det minskade intresset f&#xF6;r k&#xE4;rnst&#xF6;d och ett &#xF6;kat intresse f&#xF6;r projektst&#xF6;d hos givarna fram som en utmaning f&#xF6;r AERC.
    
AERC &#xE4;r ett medlemskonsortium registrerad i Delaware, USA, som en icke vinstdrivande och icke-statlig organisation. Ett &quot;Host Agreement&quot; daterat 1999-09-11 mellan Kenyanska staten och AERC reglerar AERCs r&#xE4;ttighter och skyldigheter att verka som organisation i Kenya. AERC har byggt upp ett n&#xE4;tverk av 38 universitet f&#xF6;r att organisera forskarutbildning och mastersutbildning i nationalekonomi. I AERCs mastersprogram &#xE4;r universiteten indelade i kategorier. Fr&#xE5;n de svagaste nationalekonomiska institutionerna (A-universitet) skickas studenter till de universitet som bed&#xF6;mts ha fullgod utbildningskapacitet inom baskurserna (B-universitet). Valbara kurser f&#xF6;r specialisering ges vid Joint Facility for Electives vid Kenya School of Monetary Studies i Nairobi. Fyra universitet &#xE4;r s&#xE5; kallade C-universitet och ger b&#xE5;de baskurser och valbara kurser. Alla universitet som ing&#xE5;r i forskarutbildningsprogrammet &#xE4;r ackrediterade och kan utf&#xE4;rda doktorsexamen. Universiteten i forskarutbildningsprogrammet &#xE4;r indelade i tv&#xE5; kategorier, de som tar emot forskarstudenter f&#xF6;r att erbjuda kurser och de som skickar forskarstudenter. AERC vidaref&#xF6;rmedlar ca. 25%-30% av den &#xE5;rliga budgeten iform av institutionella bidrag till universiteten och som stipendier till studenter och forskare.  

Individuell kapacitetsutveckling sker s&#xE5;ledes inom utbildning av ekonomer p&#xE5; mastersniv&#xE5; och forskarutbildning. D&#xE4;rut&#xF6;ver ges forskare och l&#xE4;rare m&#xF6;jligheter att delta i tekniska workshops, vetenskapliga konferenser, i utbytesprogram etc. M&#xE5;nga forskare och l&#xE4;rare utf&#xF6;r sitt dagliga arbete i mer eller mindre vetenskaplig isolering och en m&#xF6;jlighet att presentera sin forskning och delta i kritiska diskussioner &#xE4;r mycket viktigt f&#xF6;r att kvalitetss&#xE4;kra forskning och s&#xE4;kerst&#xE4;lla att undervisningen vid universiteten vilar p&#xE5; vetenskaplig grund. F&#xF6;r att st&#xE4;rka den institutionella kapaciteten vid framf&#xF6;r allt de nationalekonomiska institutionerna vid universiteten arrangerar AERC gemensamma kurser, &#xF6;versyn &#xF6;ver kurslitteratur och kursuppl&#xE4;gg, gemensam examination etc. Myndigheter och banker f&#xF6;rv&#xE4;ntas ocks&#xE5; st&#xE4;rkas av tillg&#xE5;ng till utbildade ekonomer med master- eller doktorsexamen.   

&#xD6;ver &#xE5;ren har 400 forskarstudenter disputerat och mer &#xE4;n 3000 studenter tagit masterexamen i nationalekonomi. AERC har &#xE4;ven arrangerat en rad nationella och internationella policyseminarier. I de st&#xF6;rre forskningsprojekten som samlar internationellt ansedda utvecklingsekonomer och nationalekonomer, b&#xE5;de fr&#xE5;n kontinenten och utanf&#xF6;r, har viktiga forskningsresultat genererats som till&#xE4;mpats i policy.  

I den strategiska planen f&#xF6;r 2015-2020 &#xE4;r m&#xE5;let att bredda AERCs aktiviteter till underrepresenterade l&#xE4;nder och grupper. Det handlar framf&#xF6;rallt om att &#xF6;ka andelen forskare och studenter fr&#xE5;n postkonflikt- och sk&#xF6;ra stater, &#xF6;ka andelen kvinnor p&#xE5; alla niv&#xE5;er samt &#xF6;ka representationen av fransk- och portugisisktalande studenter och forskare.
    
J&#xE4;mf&#xF6;rt med de tidigare avtalen, Bridging support to AERC 2014-2015 (18 miljoner kronor) och Agreement on Research Cooperation Between Sida and AERC on support of research activities during 2010-2013 (48 miljoner kronor), Agreement on Research Cooperation 2006-2009 (54 miljoner kronor) inneb&#xE4;r det nya avtalet en &#xF6;kning av bidragsbeloppet. Sida blir i och med avtalet en av de st&#xF6;rre givarna till AERC. Sida motiverar detta med att det kr&#xE4;vs ett &#xF6;kat k&#xE4;rnst&#xF6;d till AERC f&#xF6;r att genomf&#xF6;ra den planerade breddningen av programmet och inkludera underrepresenterade grupper och l&#xE4;nder, framf&#xF6;r allt nya samarbetspartners i sk&#xF6;ra stater. Det &#xF6;kade st&#xF6;det motiveras &#xE4;ven av ett minskat intresse f&#xF6;r k&#xE4;rnst&#xF6;d fr&#xE5;n andra givare, vilket till viss del h&#xE4;nger samman med intr&#xE4;det av nya givare. Detta &#xE4;r en komplex utveckling d&#xE5; ett minskat intresse f&#xF6;r k&#xE4;rnst&#xF6;d kan leda till minskat &#xE4;garskap f&#xF6;r AERC d&#xE5; givare intresserar sig f&#xF6;r vissa aktiviteter och d&#xE4;rmed riktar verksamheten. Men flera av de nya givarna &#xE4;r afrikanska stater vilket &#xE4;r positivt d&#xE5; det &#xF6;kar det afrikanska &#xE4;garskapet. I denna positiva process som inletts med att attrahera nya afrikanska givare och inkludera nya samarbetsuniversitet och underrepresenterade grupper &#xE4;r det Sidas bed&#xF6;mning att ett &#xF6;kat st&#xF6;d p&#xE5; sikt kan och b&#xF6;r leda till ett starkare afrikanskt &#xE4;garskap.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The African Economic Research Consortium (AERC) 2015-2020 Strategic Objectives are as follows:
1. Enhance capacity building for economic policy research and graduate training in sub-Saharan Africa. 
2. Build and strengthen national, regional and global linkages to generate high quality economic policy research and graduate training. 
3. Engage private sector in mutually beneficial research and training activities to enhance innovation, and to deepen and broaden AERC capacity building and policy impact. 
4. Enhance AERC visibility, outreach and policy engagement to maximize the uptake of AERC products in policy. 
5. Maximize mutual benefits through diversified resource base and stakeholder-ship for sustainability.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">AERC/African Economic Research&#xA0;Consortium</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">AERC/African Economic Research&#xA0;Consortium</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">818573.3097647491</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215392</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3018603.0186030185</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1714535.579490012</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1501707.9283833373</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2551657.491557814</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-96986.440322261</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">818573.309764749</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215397</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3018603.018603018</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1714535.579490012</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1501707.9283833373</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2551657.4915578132</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-96986.4403222609</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">11978237.45744</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">818573.3097647491</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1928358.5578215392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">1006201.0062010061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1006201.0062010061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1006201.0062010061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">1714535.5794900118</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">750853.9641916687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">750853.9641916687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">2443076.32170429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">108581.169853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">-96986.3878557521</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">AERC has implemented the 2015-2020 Strategic Plan with several key milestones being realized. The objectives have been achieved, except for the engagement with private sector (objective 3). Also, the objective to enhance the AERC visibility, outreach and policy engagement (objective 4) has been halting, but AERC increased its efforts in reaching results in the last year of the strategy period. 

The strategic objectives were implemented through a synergetic program combining economic policy research with postgraduate training, supported by an interactive communications and policy outreach program, with key outcomes being achieved.

First, the pool of locally based economists with improved skills and competencies to conduct economic policy research and teaching at universities has been enhanced, with over 4,000 Masters and 400 PhD alumni to date. Similarly, capacity of more than 4,000 early career researchers from more than 40 African countries has been built through thematic and collaborative research programs.

Second, the proportion of women participating in AERC thematic research and training activities has improved, although enrollment of women into PhD remains significantly low. This, to some extent, explains why there is a small pool of highly qualified women researchers and teaching faculties in sub-Saharan Africa. The proportion of women participating in AERC thematic research activities was 35% as at June 2019, with most of them participating through the technical workshop. The proportion of women awarded Masters and PhD scholarships increased to 48% and 36%, respectively, over the period 2015/2016 to 2018/2019, compared to 35% and 27% recorded in the preceding five years.

Third, participation of individuals and institutions from fragile and post-conflict states in AERC research and training activities has been enhanced following the introduction of an innovative bridge program during the strategic plan period with participants from Somalia, South Sudan, Sierra Leone, Liberia, Democratic Republic of Congo, Chad, Central African Republic, among other countries. So far, a total of 11 out of 72 Masters and 8 out of 29 PhD bridge program alumni have obtained admission and awarded Collaborative Master&apos;s Program, Collaborative Master in Agriculture and Applied Economics and Collaborative PhD Program scholarships. Also, worthy noting is the increase to 38% the proportion of researchers from fragile and post conflict countries taking part in thematic research.

Fourth, the profile of AERC in policy making in sub-Saharan Africa has been enhanced following the successful completion and dissemination of several broad impactful collaborative research projects that incorporate cross-cutting issues of gender, institutions and governance. They include: Counting Women&apos;s Work: An Application of Economy in the Market and at Home; Senior Scholars Project on Youth Unemployment in Africa; Health care Financing in sub-Saharan Africa; Growth in Fragile and Post-Conflict States in Africa; Rethinking Regional Integration for Sustainable and Inclusive Development in Africa; Financial Sector Development and Financial Inclusion in Africa; Capacity Development for Service Delivery Indicators in Africa (SDI); and Somalia Needs Assessment and Institutional Mapping Project. In addition, several institutional linkages have been established within and outside Africa to jointly conduct research and training activities.

Fifth, progress has to some extent been made on the engagement of private sector in research and training activities to deepen and broaden AERC&apos;s capacity building. One approach has been to develop and implement policy research of relevance to the private sector as shown by most of the work done in the theme of financial inclusion and related topics, and agriculture and climate change discussed during the biannual workshops. 

Sixth, raising policy makers awareness has continued, with five senior policy seminars held over the period, featuring the following themes; Agriculture in Africa&apos;s Transformation: The Role of Smallholder Farmers (2015); Financial Inclusion in Africa (2016); Industrialization in Africa (2017); Rethinking Regional Integration in Africa (2018); and Fragility of Growth in African Economies (2019).

Seventh, on the digital front, the period saw the introduction of the Enterprise Resource Planning (ERP) system, which has gone a long way in improving efficiency through the automation of AERC business processes. Further, the AERC English website, whose domain currently sits on Access Kenya, was launched after an extensive three-month design and structure rebuild, including content update.

The AERC publications pipeline continues to advance in terms of production of research papers, policy briefs, working papers, and collaboration research outputs. During the fiscal year 2020/2021 45 research papers and 50 policy briefs were produced from thematic research and collaborative projects and posted on the AERC website for wider circulation. Media outreached has significantly improved. 

In addition, AERC was, in 2018, ranked as best among sub-Saharan African institutes in the categories of &apos;Independent Think-Tanks&apos; and 20 out of 145 worldwide. The ranking arises from worldwide consultation of policy-makers, academics and civil society. Moreover, the AERC value proposition has been reaffirmed by beneficiaries, particularly by the newly established AERC African Central Banks Governors Forum comprising presently 12 countries, who adopted a historic resolution to become members of the Consortium with a group representative on the AERC Board. In addition, the Government of Kenya National Treasury, the African Development Bank, and the Trade and Development Bank (TDB) have greatly enhanced African stakeholder-ship of AERC and put the organization in a more sustainable path. Similarly, IDRC has been re-engaged and has provided support for the bridge program for post-conflict and fragile state. AERC has also continued deepening and sustaining strong relationships with the existing funding partners.

AERC has created an entry point to the pressing issues facing the region, placing AERC at the forefront of policy discussion and giving the Consortium the opportunity to evolve and diversify its portfolio of services to economic capacity building in order to meet the region&apos;s needs and to provide policy solutions to these challenges.

The continent has changed rapidly and the economic demands facing such a dynamic region require  and demand  that AERC modifies its approach to meet the new opportunities and challenges that are emerging as Africa turns the corner into a new decade. A tactical road map has been provided through the 20152020 Strategic Plan Evaluation Report, giving guidance to AERC regarding regarding quality, sustainability, and influence, in the next strategic planning cycle. The focus and driving force of AERC remains academic capacity building, institutional strengthening through economic research and graduate training in Africa and an interactive policy outreach.

The collaboration between AERC and Sida has been going on for a long time and the organizations have learned many lessons. Some lessons that Sida has learned in connection with the support during the period 2015-2021 are the following:
- Sida has established and developed a genuine partnership with AERC over the years, which has created trust and respect from both organizations. At the same time, annual audits, mid-term evaluations, annual meetings and continuous dialogue have contributed to the relationship being characterized by professionalism, critical self-reflection and joint learning.
- AERC has been able to position the organization as an active and participating agent to influence public policy in sub-Saharan Africa (SSA). Other research organiztions in Africa should be able to learn from AERC&apos;s experiences on this.
- AERC constantly modifies its approach to meet new opportunities and challenges that are emerging in Africa. A forward-looking approach is now needed, with a new set of challenges and opportunities to be met.
- AERC has developed a new approach to capacity building: it takes a broader perspective that constitutes a fundamental change to the way AERC has been operating, moving from an objectives-based to a theme-based approach and focusing on outcomes and impact measurement. AERC also presents new ways to engage across the region through incubator projects for funders to consider throughout the five-year planning period.
- AERC is enhancing its relevance by building on the unique convening power of the organization and scaling-up its services to support policymakers in their efforts to build a stronger economic foundation and future, nationally and regionally. By becoming their partner and encouraging other interested institutions and organizations to join with it, AERC will most probably be able to expand economic capacity across the region and promote positive development outcomes in Sub-Saharan Africa economies.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51000160" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
