<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14775A0101-AFR-33130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EU AfCFTA Technical Assistance Facility (TAF), 2021-2024</narrative>
   <narrative xml:lang="SV">EU AfCFTA Technical Assistance Facility (TAF), 2021-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The AfCFTA is one of the AU flagship projects under the ten-year implementation plan of its Agenda 2063. The main objective is to create a single market for goods and services with free movement of people and investments, thus expanding intra-African trade across the continent, enhancing competitiveness, and supporting economic transformation in Africa. 

Due to the low level of intra-regional trade in Africa and the high costs related to trading across borders in the African continent, supporting further trade integration and harmonisation is a priority for the AU and its member states to promote economic diversification and  industrialisation that leads to economic development, employment and poverty reduction. 

Through an EU regional &quot;Team Europe Initiative&quot; (TEI), within the current EU regional multiannual indicative program 2021-2027, the EU TAF to support the AfCFTA was created by the EU and participating member states. The TAF is currently jointly financed by the EU Commission, France, Germany and Sweden and is meant to be an efficient, reactive and flexible mechanism to answer to the needs of African Union (AfCFTA Secretariat, AUC and some AU specialized agencies), RECs, its Member States and potentially regional private sector organisations relevant to the AfCFTA. 

The overall objective of the EU Technical Assistance Facility to support AfCFTA (EU-TAF), is to contribute to the African economic integration process through the realisation of the African Continental Free Trade Area.

The specific objectives of the Action are to contribute to enhancing the capacity for preparing and conducting the remaining negotiations (all phases) of the AfCFTA. Strengthening the institutional capacity of targeted African institutions and countries to successfully implement the AfCFTA priority areas and manage the next steps towards a single market.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Afrikas kontinentala frihandelsavtal (AfCFTA) &#xE4;r ett av Afrikanska unionens flaggskeppsprojekt inom Agenda 2063. Huvudm&#xE5;let &#xE4;r att &#x201D;skapa en inre marknad f&#xF6;r varor och tj&#xE4;nster med fri r&#xF6;rlighet f&#xF6;r m&#xE4;nniskor och investeringar &#x201D;, f&#xF6;r att &#xF6;ka den intra-Afrikanska handeln, st&#xE4;rka konkurrenskraften och st&#xF6;dja den ekonomiska omstruktureringen.

Att till fullo genomf&#xF6;ra AfCFTA kommer att inneb&#xE4;ra mer &#xE4;n att bara implementera &#xE5;taganden i avtalet p&#xE5; kontinental-, regional-. och landniv&#xE5;. Erfarenheterna hittills visar att genomf&#xF6;randet av regionala handelsavtal inom de regionala ekonomiska gemenskaperna (REC) i Afrika &#xE4;r oj&#xE4;mnt och relativt svagt. Detta beror fr&#xE4;mst p&#xE5; en rad marknadshinder, byr&#xE5;krati, brist p&#xE5; infrastruktur, politiska och institutionella utmaningar, samt brist p&#xE5; politisk vilja att genomf&#xF6;ra regionala &#xE5;taganden.
EU AfCFTA Technical Assistance Facility (TAF) &#xE4;r ett Team Europe-initiativ och kommer att genomf&#xF6;ras genom en programhanteringsenhet, best&#xE5;ende av GIZ, Expertise France och eventuellt FIAAP (Spanien). Bidrag till TAF kommer fr&#xE5;n Europeiska Kommissionen, BMZ (Tyskland), AFD (Frankrike) och Sverige. Sida kommer att bidra via ett &#xF6;verf&#xF6;ringsavtal med Europeiska kommissionen.

Programmet best&#xE5;r av tv&#xE5; komponenter, ett institutionellt st&#xF6;d och ett efterfr&#xE5;gestyrt instrument d&#xE4;r enskilda l&#xE4;nder, regionala organisationer fr&#xE4;mst kan s&#xF6;ka st&#xF6;d i form av: studier, utbildning, teknisk expertis m.m.</narrative>
   <narrative xml:lang="EN">The African Continental Free Trade Agreement (AfCFTA) is one of the African Union&apos;s flagship projects in Agenda 2063. The main objective is to &quot;create a single market for goods and services with free movement of people and investment&quot;, to increase intra-African trade, strengthen competitiveness and support economic restructuring.
Fully implementing the AfCFTA will involve more than just complying with state, regional and continental requirements and obligations in the agreement. Experience to date shows that the implementation of regional trade agreements within the Regional Economic Communities (RECs) in Africa is uneven and relatively weak. This is mainly due to a number of market barriers, bureaucracy, lack of infrastructure, political and institutional challenges, and a lack of political will to implement regional commitments.
The EU AfCFTA Technical Assistance Facility (TAF) is a Team Europe initiative and will be implemented through a programme management unit, consisting of GIZ, Expertise France and possibly FIAAP (Spain). Contributions to the TAF will come from the European Commission, BMZ (Germany), AFD (France) and Sweden. Sida will contribute through a transfer agreement with the European Commission.
The programme consists of two components, an institutional support and a demand-driven instrument where individual countries, regional organizations can primarily apply for support in the form of: studies, education, technical expertise, etc.</narrative>
  </description>
  <participating-org ref="42001" role="2">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="42001" role="4" type="40">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-10" type="1"></activity-date>
  <activity-date iso-date="2021-12-10" type="2"></activity-date>
  <activity-date iso-date="2027-04-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="33130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Regional trade agreements (RTAs)</narrative>
  </sector>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <tag code="17.12" vocabulary="3">
   <narrative xml:lang="EN">17.12 - Realize timely implementation of duty-free and quota-free market access on a lasting basis for all least developed countries, consistent with World Trade Organization decisions, including by ensuring that preferential rules of origin applicable to imports from least developed countries are transparent and simple, and contribute to facilitating market access.</narrative>
   <narrative xml:lang="SV">17.12 - Se till att alla de minst utvecklade l&#xE4;nderna inom fastst&#xE4;llda tidsramar bereds varaktigt tull- och kvotfritt marknadstilltr&#xE4;de, i &#xF6;verensst&#xE4;mmelse med V&#xE4;rldshandelsorganisationens beslut, inklusive genom att s&#xE4;kerst&#xE4;lla att preferentiella ursprungsregler som g&#xE4;ller f&#xF6;r import fr&#xE5;n de minst utvecklade l&#xE4;nderna &#xE4;r genomblickbara och enkla, samt bidra till att underl&#xE4;tta marknadstilltr&#xE4;de.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-10"></transaction-date>
   <value currency="USD" value-date="2021-12-10">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/14775_Signed-TransferAgreementOUA.PANAF.2021.41853.SETAFtosupporttheAfCFTAnegotiationandimplementation.pdf.pdf">
   <title>
    <narrative xml:lang="EN">Transfer agreement OUA.PANAF.2021.41853.SE TAF to support the ACFTA negotiation and implementation</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/14775_DecisiononContribution(14775).pdf">
   <title>
    <narrative xml:lang="EN">EU AFCFTA Technical Assistance Facility (TAF) 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14775" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
