<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10183A0101-AFR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Special Audit Review of ADA 2016</narrative>
   <narrative xml:lang="SV">Special Audit Review of ADA 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ovan n&#xE4;mnda program har p&#xE5;g&#xE5;tt sedan 2014 och syftar till att integrera handikappfr&#xE5;gor och handikappades r&#xE4;ttigheter i Afrikanska Unionens allm&#xE4;nna verksamhet och i organisationens fredsbevarande aktiviteter. F&#xF6;r tre&#xE5;rsperioden 2014-2016 beslutade Sida om ett st&#xF6;d om totalt 12,8 mkr, av vilka 11,8 mkr hittills har utbetalats. 

Alltsedan mars 2016 har Ambassaden sett &#xF6;kande tecken p&#xE5; potentiellt felaktig hantering av medel inom ADA och har i kommunikation med organisationen uttryckt sin oro &#xF6;ver detta. Trots detta har ADA &#xE4;nnu inte presenterat sin &#xE5;rliga revisionsrapport enligt &#xF6;verenskommen uppdragsbeskrivning, samtidigt som man f&#xF6;reslagit en rad konsultuppdrag helt utanf&#xF6;r den &#xF6;verenskomna arbetsplanen och med arvodesniv&#xE5;er som vida &#xF6;verstiger det normala i sammanhanget. Det har ocks&#xE5; kommit till ambassadens k&#xE4;nnedom att ADAs chef ut&#xF6;vat p&#xE5;tryckningar p&#xE5; personal vid kontoret i Addis Abeba f&#xF6;r att utf&#xF6;ra ej &#xF6;verenskomna utbetalningar till personal vid kontoret i Pretoria.

Mot denna bakgrund beslutade ambassaden den 13 juni 2016 att frysa kvarvarande svenska medel p&#xE5; ADAs bankkonto och uppdrog &#xE5;t organisationen att inkomma med visst finansiellt underlag i v&#xE4;ntan p&#xE5; beslut om vidare &#xE5;tg&#xE4;rder. Beg&#xE4;rt underlag drog ut p&#xE5; tiden i flera veckor och l&#xE4;mnar en hel del att &#xF6;nska. Ambassaden har d&#xE4;rf&#xF6;r best&#xE4;mt att en s&#xE4;rskild revision, utf&#xF6;rd av en extern revisor, b&#xF6;r utf&#xF6;ras omedelbart, avseende perioden 2014-2016.

Med h&#xE4;nsyn till att det &#xE4;r av vikt att uppdraget genomf&#xF6;rs ytterst skyndsamt, g&#xF6;r ambassaden bed&#xF6;mningen att man i detta fall b&#xF6;r g&#xF6;ra ett undantag vad g&#xE4;ller g&#xE4;ngse regler och anv&#xE4;nda direktupphandling. I detta fall f&#xF6;resl&#xE5;s att PricewaterhouseCoopers I Nairobi, Kenya upphandlas f&#xF6;r &#xE4;ndam&#xE5;let. PWC Kenya har tidigare utf&#xF6;rt ett liknande uppdrag (r&#xF6;rande AUs organ f&#xF6;r anti-korruption, AUABC) med gott resultat.</narrative>
   <narrative xml:lang="EN">The Swedish support to the implementation of the Africa Disability Alliance&#x2019;s Rights Program (ADAR) was initiated in 2014-15 and continued with a one year bridging support through 2016. Sida allocted a total amount of 12.8 MSEK for the three year period, of which 11.8 have been disbursed so far.
Ever since March this year, the Embassy has been expressing its concern over ADA&#x2019;s inability to meet its obligations under the current phase of the Sida supported ADAR program. Sida has particularly been worried about ADA&#x2019;s failure to submit its 2015 audit report as per the agreed audit standard; the organization&#x2019;s low budget utilization and implementation of program activities as well as observed deficiencies concerning its procurement functions. 
Still, however, ADA has not been able to provide the required audit report for 2015 nor the revised budget and work plan for 2016 for Sida&#x2019;s approval. To this should be added unapproved payments of extra salary and travel costs for seconded ADA staff from the Sida project budget, as well as other cases of budget spending not in line with our Agreement. 
Against this backdrop, the Embassy in Addis Ababa has &#x2013; following internal mandatory rules &#x2013; informed Sida HQ about unsatisfactory management of funds within the ADAR project, with the ensuing need for investigation. Consequently, Sida has decided to temporarily put a freeze on its funds under the ADAR program pending further assessment of the situation. 
The Emabassy therefore seeks to undertake an independent and external review of Swedish funds used by ADA under the ADAR Program during the period 2014 to December 2016.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">PricewaterhouseCoopers</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">PricewaterhouseCoopers</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-08" type="1"></activity-date>
  <activity-date iso-date="2016-07-08" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">22205.3409688541</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-08"></transaction-date>
   <value currency="USD" value-date="2016-07-08">0</value>
  </transaction>
  <sida:contribution contributionid="10183" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
