<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14282A0201-AFR-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 EARF - COVID19 Off-grid sektor st&#xF6;d fond</narrative>
   <narrative xml:lang="EN">COVID-19 EARF - COVID19 off-grid relief fund</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">IEA, Sida, andra bist&#xE5;ndsgivare, utvecklingsbanker och privat sektor har det senaste &#xE5;ren funnit att off-grid sektorn &#xE4;r mycket viktig f&#xF6;r flera SDG-m&#xE5;l - tillg&#xE5;ng till h&#xE5;llbar energi, fattigdomsreduktion och h&#xE4;lsa - och d&#xE4;rf&#xF6;r genomf&#xF6;rt stora insatser i sektorn. Sektorn som &#xE4;r ung, strukturellt &#xF6;mt&#xE5;lig och k&#xE4;nslig f&#xF6;r likviditetsbrist riskerar att under Covid-19-krisen att decimeras.
Insatsen har som m&#xE5;l att i en kontext av Covid-19-inducerad ekonomisk kris s&#xE4;kra uppn&#xE5;dda utvecklingsresultat och att tillse att f&#xF6;ruts&#xE4;ttningarna f&#xF6;r ytterligare utvecklingsresultat inte f&#xF6;rsvinner. Detta &#xE4;r t&#xE4;nkt att uppn&#xE5;s genom att tillf&#xF6;rd likviditet och r&#xF6;relsekapital g&#xF6;r att s&#xE5; m&#xE5;nga off-grid f&#xF6;retag som m&#xF6;jligt &#xF6;verlever. Vidare bidrar det till att ekosystemet av f&#xF6;retag, kunder, anst&#xE4;llda och investerare bibeh&#xE5;lls s&#xE5; intakt och med s&#xE5; h&#xF6;g grad av f&#xF6;rtroende och framtidstro som m&#xF6;jligt.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The Off-grid energy sector, largely private sector-led electrification nt connected to a the main grid, has during the last decade been very successful in providing energy access to populations in i Sub-Saharan Africa and other regions.  Due to the COVID-19 Pandemic&apos;s negative impact on economies and significantly reduced availability of financing for the sector, both development impacts achieved to date and future development impacts are now at risk within SDG-7 - Access to sustainable energy as well as within several other SDG goals for which energy is a key enabler.

The contribution has the objective of through a partial guarantee to a debt-financing fund, the Covid-19 Energy Access Relied Fund, enable, on an exceptional basis,  concessional debt financing for small- and medium size companies active in the off-grid sector primaily in Sub-Saharan Africa and to a lesser extent in South East Asia. This to secure the survival of viable companies and continued functioning of an off-grid ecosystem. The Guarantee ceiling is for a maximum of 10 MUSD and is subsidized by Sida.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Off-grid sektorn (decentraliserad, oftast privatsektorledd elektrifiering utanf&#xF6;r det konventionella kraftn&#xE4;tet) har under det senaste decenniet varit mycket framg&#xE5;ngsrik i att ge befolkning i Afrika S&#xF6;der om Sahara och i andra regioner tillg&#xE5;ng till energi och &#xE4;r mycket viktig f&#xF6;r b&#xE5;de uppn&#xE5;dda och framtida utvecklingseffekter.  Till f&#xF6;ljd av COVID-19 pandemins negativa inverkan p&#xE5; ekonomin och kraftigt minskade m&#xF6;jligheter till finansiering f&#xF6;r sektorn s&#xE5; riskeras nu b&#xE5;de uppn&#xE5;dda- och framtida utvecklingseffekter inom SDG-7 - tillg&#xE5;ng till h&#xE5;llbar energi samt inom flera andra SDG-m&#xE5;l d&#xE4;r energi &#xE4;r en viktig grundf&#xF6;ruts&#xE4;ttning.

Den f&#xF6;reslagna insatsen finansieras under strategin f&#xF6;r Sveriges regionala utvecklingssamarbete i Afrika s&#xF6;der om Sahara, 2016-2021. Resultatomr&#xE5;det som &#xE4;r relevant f&#xF6;r denna insats ben&#xE4;mns &quot;F&#xF6;rb&#xE4;ttrad milj&#xF6;, h&#xE5;llbar f&#xF6;rvaltning av ekosystem och biologisk m&#xE5;ngfald, h&#xE5;llbart nyttjande av naturresurser, minskad klimatp&#xE5;verkan och st&#xE4;rkt motst&#xE5;ndskraft mot milj&#xF6;p&#xE5;verkan, klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer. [Specifikt resultat &#xE4;r] &#xF6;kad produktion av och tillg&#xE5;ng till f&#xF6;rnybar energi&quot;.

Insatsen syftar till att via en partiell garanti till en ny l&#xE5;nefond, Covid-19 Energy Access Relief Fund  m&#xF6;jligg&#xF6;ra p&#xE5; en exceptionell bas en koncessionell l&#xE5;nefinansiering till sm&#xE5; och medelstora f&#xF6;retag verksamma i off-grid-sektorn fr&#xE4;mst i Afrika s&#xF6;der om Sahara och i mindre grad i Sydostasien. Detta f&#xF6;r att s&#xE4;kerst&#xE4;lla b&#xE4;rkraftiga f&#xF6;retags &#xF6;verlevnad och ett fortsatt fungerande off-grid ekosystem. 

Sammantaget &#xE4;r Sidas bed&#xF6;mning att krisen kvarst&#xE5;r f&#xF6;rutom m&#xF6;jligen f&#xF6;r de allra st&#xF6;rsta f&#xF6;retagen, &#xE4;ven om dessa f&#xF6;rs&#xF6;ker att omf&#xF6;rhandla sina l&#xE5;n. Sida ser en vikt av att denna sektor som bed&#xF6;ms som extra utsatt av den p&#xE5;g&#xE5;ende pandemin erh&#xE5;ller st&#xF6;d och tillf&#xF6;rs extra resurser. I fr&#xE5;nvaro av st&#xF6;d finns annars en risk f&#xF6;r att m&#xE5;nga av dessa mindre f&#xF6;retag sl&#xE5;s ut p&#xE5; grund av brist p&#xE5; finansiering. Detta riskerar i sin tur b&#xE5;de uppn&#xE5;dda och framtida utvecklingsresultat inom b&#xE5;de SDG7- tillg&#xE5;ng till f&#xF6;rnybar energi och andra energiberoende SDG-m&#xE5;l.

Garantins maxbelopp motsvarar det l&#xE4;gre av 1) 10 miljoner USD, 2) 91&#xA0;200&#xA0;000 miljoner SEK&#xA0;(vid en kurs om 9,12 SEK/USD, steg 1, enligt Beslut &#x201D;Hantering av valutakursp&#xE5;slag i garantiavtal&#x201D;, juni 2020) och 3) 22 % multiplicerat med summa kapital inh&#xE4;mtat fr&#xE5;n seniora investerare. Garantins storlek samt behovet av subvention har, via kassafl&#xF6;desber&#xE4;kningar och dialog mellan Sida, fondf&#xF6;rvaltaren och seniora investerare, via fondf&#xF6;rvaltaren, kalibrerats f&#xF6;r att precis m&#xF6;ta investerarkollektivets risk- och avkastningskrav, utan att d&#xE4;rmed bidra till otillb&#xF6;rligt gynnande eller osk&#xE4;lig &#xF6;veravkastning. 

Den totala faciliteten &#xE4;r 54 000 000 USD och d&#xE4;rmed avser det &quot;available lending&quot; medan mobiliserat kapital motsvarar 4 000 000 USD eller 33 212 000 SEK (v&#xE4;xelkurs SEK/USD 8,3030 per 2021-02-22). F&#xF6;r att n&#xE5; den totala utl&#xE5;ningsvolymen kr&#xE4;vs flera institutionella investerare, b&#xE5;de fr&#xE5;n privata och offentliga akt&#xF6;rer.  Ansvaret under garantin g&#xE4;ller fram till 90 dagar efter fonden avslut  &quot;end of Fund Term&quot;. Maximal garantitid, inklusive m&#xF6;jlig f&#xF6;rl&#xE4;ngning om tv&#xE5; &#xE5;r, blir s&#xE5;ledes fram till 2027, medan maximal l&#xF6;ptid f&#xF6;r respektive underliggande l&#xE5;n &#xE4;r 3,5 &#xE5;r. 

Uppdelning av fondens massa i tv&#xE5; separata lager, vart och ett med olika riskniv&#xE5;, har m&#xF6;jliggjort kapitalresning fr&#xE5;n investerare och givare med olika risk- och avkastningskrav. De seniora investerarna har genomg&#xE5;ende uttryckt att ytterligare riskavlastning via Sidas garanti &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att uppn&#xE5; en tillr&#xE4;ckligt attraktiv riskjusterad avkastning i den seniora tranchen. Garantins egenskaper har strukturerats med detta i fokus, och har kalibrerats med st&#xF6;d av kassafl&#xF6;desmodell f&#xF6;r att s&#xE4;kerst&#xE4;lla att riskavlastningen inte medf&#xF6;r otillb&#xF6;rligt gynnande. Sidas bed&#xF6;mning &#xE4;r d&#xE4;rav att denna insats inte hade kommit till st&#xE5;nd utan Sidas garanti. 

Fonden f&#xF6;rv&#xE4;ntas g&#xF6;ra ett hundratal l&#xE5;n p&#xE5; belopp mellan 100 000 och 2,5 miljoner dollar i ca 25 l&#xE4;nder varav ca 80% av total utl&#xE5;ning i f&#xF6;rv&#xE4;ntas ske i Afrika S&#xF6;der om Sahara.  Fonden f&#xE5;r som mest investera 40 % av sitt totala kapital i ett och samma land (baserat p&#xE5; var l&#xE5;ntagarnas huvudsakliga verksamhet &#xE4;r bel&#xE4;gen). Fonden f&#xE5;r vidare, som mest, investera det h&#xF6;gre av 2,5 miljoner dollar och 10 % av dess totala kapital i en enskild l&#xE5;ntagare. Dessa begr&#xE4;nsningar &#xE4;r till nytta f&#xF6;r Sida och fondens &#xF6;vriga investerare och givare eftersom de begr&#xE4;nsar fondens (och d&#xE4;rmed garantins) land- och motpartsrelaterade koncentrationsrisker. Sida bed&#xF6;mer, givet kunskap om vilka l&#xE4;nder och l&#xE5;ntagare fonden till&#xE5;ts investera i, inte att diversifieringskraven p&#xE5; n&#xE5;got vis minskar fondens potentiella utvecklingsnytta.  Fondens utl&#xE5;ning ska endast ske till sm&#xE5; och medelstora f&#xF6;retag i Afrika S&#xF6;der om Sahara och i mindre utstr&#xE4;ckning i Asien som har ett tydligt behov av likviditetsst&#xF6;d orsakade av Covid-19. L&#xE5;ntagarna v&#xE4;ntas prim&#xE4;rt best&#xE5; av sm&#xE5; bolag och/eller bolag som endast har varit verksamma under ett f&#xE5;tal &#xE5;r, och som d&#xE4;rf&#xF6;r inte kan uppvisa m&#xE5;ng&#xE5;rig finansiell historik, samt f&#xF6;retr&#xE4;desvis inte har starka &#xE4;gare av Private-Equity typ som sj&#xE4;lva kan finansiera, vilket begr&#xE4;nsar deras m&#xF6;jligheter till finansiering via banker och andra finansiella institut. Den generella fallissemangsrisken antas d&#xE4;rf&#xF6;r vara h&#xF6;g. 

Fondens finansi&#xE4;rer &#xE4;r huvudsakligen koncessionella och l&#xE5;nar ut till r&#xE4;nta l&#xE5;ngt under marknadsniv&#xE5;. De kr&#xE4;ver dock f&#xF6;r att kunna delta att risken f&#xF6;r f&#xF6;rlust av kapital minskas. Detta g&#xF6;r att b&#xE5;de f&#xF6;rlustkapital och garanti kr&#xE4;vs f&#xF6;r att s&#xE4;tta upp fonden. Det finansiella syftet med garantin, som subventioneras av Sida och det f&#xF6;rsta f&#xF6;rlustkapitalet som tillhandah&#xE5;lls av andra bist&#xE5;ndsgivare och stiftelser, &#xE4;r att ge visst skydd f&#xF6;r kapital f&#xF6;r investerare i fonden. Insatsen &#xE4;r additionell fr&#xE5;n ett finansiellt perspektiv eftersom Sidas garanti &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att fondf&#xF6;rvaltaren, SIMA, ska kunna resa kapital. Den finansiella strukturen med olika f&#xF6;rlustlager d&#xE4;r Sida garanterar seniora l&#xE5;ngivare i ett andra f&#xF6;rlustlager &#xE4;r vald med h&#xE4;nsyn till att de seniora investerarna har andra risk- och avkastningskrav &#xE4;n traditionella givare.  Insatsen &#xE4;r &#xE4;ven additionell fr&#xE5;n ett utvecklingsperspektiv eftersom fonden ger l&#xE5;ntagarna m&#xF6;jlighet att f&#xF6;rb&#xE4;ttra sin likviditet, vilket i sin tur ger dem m&#xF6;jlighet att driva verksamheten vidare samt m&#xF6;jlighet att genomf&#xF6;ra n&#xF6;dv&#xE4;ndiga investeringar och d&#xE4;rmed forts&#xE4;tta att p&#xE5; ett l&#xE5;ngsiktigt h&#xE5;llbart s&#xE4;tt utveckla sin verksamhet mot ett mer h&#xE5;llbart och fossilfritt samh&#xE4;lle i linje med SDG-m&#xE5;l 7 och andra energiberoende SDG-m&#xE5;l. Off-grid energif&#xF6;retag spelar en avg&#xF6;rande roll f&#xF6;r att bidra till denna utveckling. Insatsen &#xE4;r &#xE4;ven v&#xE4;rde-additionell d&#xE5; l&#xE5;ngivningen beaktar kvinnligt &#xE4;gande och ledning och l&#xE5;nevillkoren st&#xE4;ller krav p&#xE5; genderbalans.

Sida har uppdragit Riksg&#xE4;ldskontoret att g&#xF6;ra, och i en rapport dokumentera, en oberoende bed&#xF6;mning av vad tecknande av garantin inneb&#xE4;r f&#xF6;r statens risk, inbegripet ber&#xE4;kning av statens f&#xF6;rv&#xE4;ntade f&#xF6;rlust f&#xF6;r garantin med h&#xE4;nsyn till sannolikheten f&#xF6;r att garantig&#xE4;lden&#xE4;rer inte kan fullg&#xF6;ra sina f&#xF6;rpliktelser samt f&#xF6;rv&#xE4;ntade &#xE5;tervinningar vid h&#xE4;ndelse av fallissemang. Riksg&#xE4;lden skattar det nuv&#xE4;rdesber&#xE4;knade (via diskontering med riskfri nollkupongr&#xE4;nta) f&#xF6;rv&#xE4;ntade f&#xF6;rlusten f&#xF6;r garantin till 1 359 035 SEK motsvarande 163 680 USD (v&#xE4;xelkurs 8,3030 per 2021-02-22), motsvarande totalt 32 baspunkter av det maximala f&#xF6;rv&#xE4;ntade investeringsbeloppet (51 miljoner USD) (8 baspunkter per &#xE5;r, under fyra &#xE5;r).

Den totala garantikostnaden, innefattandes kostnader f&#xF6;r f&#xF6;rv&#xE4;ntad f&#xF6;rlust och totala administrativa kostnader, uppg&#xE5;r sammantaget till 3 299&#xA0;035 SEK, vilket motsvarar 397 331 USD (givet valutakurs USD/SEK om 8,3030, per den 22 februari 2021, enligt uppgifter p&#xE5; Riksbankens webbplats). Sidas f&#xF6;rv&#xE4;ntade totala administrativa kostnad f&#xF6;r arbetet uppg&#xE5;r till 1&#xA0;940 000 SEK, ber&#xE4;knat i enlighet med Sidas modell f&#xF6;r ber&#xE4;kning av administrativa avgifter inklusive uppgifter om till&#xE4;mpliga schablonbelopp (avseende faktiska kostnader f&#xF6;r Sidas garantiinsatser). Den totala administrativa kostnaden utg&#xF6;rs av beredningskostnad och uppf&#xF6;ljningskostnader. De &#xE5;rliga uppf&#xF6;ljningskostnaderna relaterat till garantin uppg&#xE5;r till totalt 540&#xA0;000 SEK, motsvarande 90&#xA0;000 SEK multiplicerat med sex &#xE5;r, och bygger p&#xE5; antagandet att garantin kommer leva under hela dess maximala l&#xF6;ptid, det vill s&#xE4;ga sex &#xE5;r, f&#xF6;r budget&#xE5;r 2022-2027.

Sida har i dialog med fondf&#xF6;rvaltaren och med h&#xE4;nsyn till investerarkollektivets avkastningskrav konstaterat ett behov att subventionera del av den totala garantikostnaden. Fondf&#xF6;rvaltaren har via ber&#xE4;kningsmodell och efterf&#xF6;ljande diskussion p&#xE5;visat att fonden maximalt v&#xE4;ntas ha m&#xF6;jlighet att betala en total garantiavgift om 168&#xA0;614 USD f&#xF6;r att m&#xF6;jligg&#xF6;ra ett nollresultat. Investerarnas avkastningsm&#xE5;l &#xE4;r l&#xE5;gt och Sida bed&#xF6;mer, efter granskning av f&#xF6;rvaltarens ber&#xE4;kningar, att viss subvention av den totala garantikostnaden &#xE4;r n&#xF6;dv&#xE4;ndig.

Det totala subventionsbeloppet har ber&#xE4;knats till totalt 1&#xA0;899 035 SEK, det vill s&#xE4;ga 228 717 USD (ber&#xE4;knat som totala garantikostnad om 397 331 USD subtraherat med total garantiavgift om 168&#xA0;614 USD). Det totala subventionsbeloppet har ber&#xE4;knats till totalt 1 899 035 SEK varav f&#xF6;rv&#xE4;ntad f&#xF6;rlust uppg&#xE5;r till 1 359 035 SEK och uppf&#xF6;ljningskostnader till 540 000 SEK. Det totala subventionsbeloppet i denna garanti f&#xF6;rdelas d&#xE4;rf&#xF6;r mellan subvention av uppf&#xF6;ljningsavgifter om 540 000 SEK (belastar enheten f&#xF6;r garantier och katalytisk utvecklingsfinansiering) och subvention av f&#xF6;rv&#xE4;ntad f&#xF6;rlust om 1 359&#xA0;035 SEK. 

Sammanfattningsvis bed&#xF6;mer Sida att fondf&#xF6;rvaltaren SIMA LLC &#xE4;r v&#xE4;l l&#xE4;mpad och har goda f&#xF6;ruts&#xE4;ttningar att genomf&#xF6;ra insatsen framg&#xE5;ngsrikt. Deras kapacitet &#xE4;r mycket god vad g&#xE4;ller strukturering av l&#xE5;n och riskbed&#xF6;mning av l&#xE5;ntagarna. De har resurser internt (fysisk n&#xE4;rvaro) och externt som s&#xE4;kerst&#xE4;ller regelefterlevnad i de l&#xE4;nder som de &#xE4;r verksamma i samt har pr&#xF6;vad erfarenhet fr&#xE5;n att arbeta i sektorn p&#xE5; och i de utmanande marknaderna. Fondf&#xF6;rvaltaren har d&#xE4;rtill identiferat aptit f&#xF6;r utl&#xE5;ning genom distribution av en enk&#xE4;t till ett stort antal potentiella l&#xE5;ntagare. SIMA &#xE4;r registrerat i Delaware samt st&#xE5;r under kontroll av US Securities and Exchange Commission (SEC) och under kontroll av Internal Revenues Service (IRS), vilket inneb&#xE4;r att SEC och IRS ut&#xF6;var tillsyn av att SIMA f&#xF6;ljer amerikansk reglering.</narrative>
  </description>
  <participating-org ref="63003" role="4" type="73">
   <narrative xml:lang="EN">Investment funds and other collective investment institutions</narrative>
  </participating-org>
  <participating-org ref="63003" role="2">
   <narrative xml:lang="EN">SIMA/Social Investment Managers and Advisors LLC</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2027-01-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">147565.610171884</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1.9e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">147565.6101718841</value>
  </planned-disbursement>
  <capital-spend percentage="100"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="USD" value-date="2021-09-01">147565.610171</value>
  </transaction>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14282" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
