<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410011302-AFR-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">CARTA/APHRC st&#xF6;d 2017-2023</narrative>
   <narrative xml:lang="EN">CARTA/APHRC support 2017-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till African Population and Health Research Center (APHRC) till deras speciella program Consortium for Advance Research Training in Africa (CARTA).

African Population and Research Center (APHRC)  &#xE4;r en ledande panafrikansk forskningsinstitution med huvudkontor i Nairobi, Kenya. APHRC har som uppdrag att vara ett globalt kompetenscentrum samt att generera och leverera vetenskapliga och evidensbaserade underlag f&#xF6;r policyutveckling och &#xE5;tg&#xE4;rder inom befolkning, h&#xE4;lsa, utbildning och urbanisering i Afrika. APHRC leder &#x201D;Consortium for Advanced Research Training in Africa (CARTA)&#x201D;, som bildades 2008 och har som syfte att utveckla n&#xE4;sta generation av globalt konkurrenskraftiga afrikanska forskare.

Sedan 2008 har CARTA blivit en plattform f&#xF6;r att bygga en afrikansk akademi redo att leda tv&#xE4;rvetenskaplig forskning av v&#xE4;rldsklass f&#xF6;r att f&#xF6;rb&#xE4;ttra befolkningens h&#xE4;lsa. CARTA har en tv&#xE5;delad strategi. Den ska dels utveckla enskild forskningskapacitet och ledarskap och dels omvandla institutionella forskningskulturer och organisatoriska system inom vilka CARTA stipendiater verkar. Detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt skapar och fr&#xE4;mjar milj&#xF6;er f&#xF6;r att beh&#xE5;lla aktiva forskare vid afrikanska universitet som sj&#xE4;lva kan st&#xF6;dja ytterligare kapacitetsutveckling f&#xF6;r forskning och bli institutionella f&#xF6;r&#xE4;ndringsagenter.

Afrika har brist p&#xE5; v&#xE4;lutbildade, produktiva och globalt konkurrenskraftiga forskare. Det &#xE4;r m&#xE5;nga som upplever hinder f&#xF6;r skapandet av aktiva forskningsn&#xE4;tverk. Den &#xF6;kande utflyttningen av humankapital ur akademi och forskningssektorn i Afrika &#xF6;kar den v&#xE4;xande klyftan inom vetenskap och teknik mellan Afrika och resten av v&#xE4;rlden samt f&#xF6;rsvagar kvaliteten p&#xE5; produkter fr&#xE5;n m&#xE5;nga afrikanska universitet. Afrikanska l&#xE4;nder str&#xE4;var d&#xE4;rf&#xF6;r efter att ut&#xF6;ka antalet forskare samt att &#xF6;ka kvaliteten p&#xE5; forskarutbildning och forskare f&#xF6;r att minska denna klyfta. CARTAs strategi att utbilda universitetspersonal och st&#xF6;dja dem att bli produktiva forskare, ledare och f&#xF6;r&#xE4;ndringsagenter vid sina universitet och d&#xE4;rmed leda h&#xF6;gkvalitativ forskning och forskarutbildning, &#xE4;r ett svar p&#xE5; dessa utmaningar och &#xE4;r ett s&#xE4;tt f&#xF6;r den afrikanska h&#xF6;gskolesektorn att n&#xE5; nationella och kontinentala utvecklingsm&#xE5;l.

Hittills har 140 doktorander registrerats i CARTA programmet (24 har redan examinerats). D&#xE4;rut&#xF6;ver har  &#xF6;ver 300 artiklar publicerats i ansedda vetenskapliga tidskrifter. De som deltagit h&#xE5;ller p&#xE5; att bli forskningsledare och f&#xF6;r&#xE4;ndringsagenter p&#xE5; sina universitet. Trots de framsteg som gjorts i programmet &#xE4;r behoven fortfarande enorma. Om resurser ges har CARTA goda f&#xF6;ruts&#xE4;ttningar att forts&#xE4;tta ge ett betydande bidrag till att fylla denna lucka, s&#xE5; l&#xE4;nge de f&#xF6;rblir redo att l&#xE4;ra och anpassa sig till utmaningar och m&#xF6;jligheter i framtiden. En utv&#xE4;rdering av CARTA gjord p&#xE5; uppdrag av Sida visar att om CARTA finner v&#xE4;gar att forts&#xE4;tta sitt arbete under de kommande &#xE5;ren kan det ge en alternativ modell till traditionella bilaterala metoder f&#xF6;r att st&#xF6;dja doktorander och forskare i b&#xF6;rjan av karri&#xE4;ren.  CARTAs strategi utg&#xF6;r ocks&#xE5; en betydande f&#xF6;rb&#xE4;ttring av utbildning av h&#xF6;g kvalitet och &#xE4;r ett verktyg f&#xF6;r att n&#xE5; en utbildning som &#xE4;r i niv&#xE5; med internationella normer.

Sida har givit st&#xF6;d till APHRC/CARTA programmet sedan 2012 med  48,2 MSEK. St&#xF6;det har varit avg&#xF6;rande f&#xF6;r CARTAs resultat hitintills. St&#xF6;det fr&#xE5;n Sida var tidigare uppdelat i k&#xE4;rnst&#xF6;d till APHRC och ett programst&#xF6;d till CARTA. Det fortsatta st&#xF6;det kommer att ske som programst&#xF6;d till CARTA som inkluderar en administrativ kostnad till APHRC f&#xF6;r deras inblandning i programmet. 

Sida bed&#xF6;mer att fortsatt st&#xF6;d till CARTA projektet &#xE4;r motiverat ocks&#xE5; f&#xF6;r att ge m&#xF6;jlighet att s&#xF6;ka st&#xF6;d fr&#xE5;n andra finansi&#xE4;rer och f&#xF6;r att etablera sin modell f&#xF6;r forskarutbildning. Sida anser d&#xE4;rtill att det &#xE4;r mycket positivt att APHRC/CARTA skapar synergier i arbetet mellan afrikanska partners och uppmanar CARTA att ut&#xF6;ka programmets n&#xE4;tverk av svenska partners.</narrative>
   <narrative xml:lang="EN">Support to the African Population and Health Research Center (APHRC) special program the Consortium for Advance Research Training in Africa (CARTA).

The African Population and Health Research Center (APHRC) is a leading pan-African
research institution headquartered in Nairobi, Kenya with the mission to be a global center of
excellence, generating and delivering relevant scientific evidence for policy and action on
population, health, education, and urbanization in Africa. To develop the next generation of globally-competitive African scholars APHRC leads the Consortium for Advanced Research Training in Africa (CARTA), which was established in 2008.  Since then CARTA has become a viable platform to build an African academy poised to lead world-class, multidisciplinary research to improve public and population health. 
CARTA operates on a mutually reinforcing two-pronged strategy to develop individual research capacity and leadership while concurrently transforming institutional research cultures and organizational systems within which CARTA fellows operate. This approach creates the much-needed conducive environments to retain active researchers at African universities who, themselves, can support further capacity development for research and lead institutional change.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal is to build a vibrant multidisciplinary African academy that is able to lead world class research that makes a positive impact on population and public health. This to be attained through the follow outcomes:
1) Established pipeline of high-quality doctoral candidates and graduates that reach a critical mass of multidisciplinary researchers across CARTA African partner-institutions.
2) African institutions have institutionalized aspects of CARTA to strengthen and sustain PhD training, build research-supportive environments, and accelerate high-quality research activity (supervision, mentorship, faculty visits, improved administration)
3) Secured future and fostered career paths of high-achieving CARTA graduates as productive researchers, groomed to become future research leaders in Africa.
Together, these three outcomes will lead to the creation of a critical mass of researchers and research leaders who create, promote and lead active research and training programmes at their universities. As change agents within their institutions, they create a feedback mechanism to guarantee sustainability of CARTA strategies.
Over the medium-term, CARTA aims to produce a critical mass of high-quality graduates trained to address the complex issues surrounding health and development in Africa, retain them in the region, and provide them a vibrant intellectual environment, as well as viable and challenging research and growth opportunities.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">APHRC/African Population and Health Research Center</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">APHRC/African Population and Health Research Center</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">690300.6903006902</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">690300.6903006902</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">690300.6903</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">690300.6903006902</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_033810-19AmendmenttotheAgreementonsupporttoAPHRCfor_CARTAproject2017-2021betw2556089_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the agreeemrnt to suppot CARTA  APHRC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_022164-171stAmendmenttotheGrantagreementonsupporttoAPHRCforCARTAproject2017-2081199_1_1.pdf">
   <title>
    <narrative xml:lang="EN">First Amendment agreement CARTA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_003657-17GrantagreementonsupporttotheAfricanPopulationandHealthResearchCenter2002957_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement on support CARTA APRHC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_018929-17Beslutom1stavtalsandringangaendekostnadsforlangningavseendeCARTA_APHRCstod22061467_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om 1st avtals&#xE4;ndring ang&#xE5;ende kistnadsf&#xF6;rlanging CARTA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_028059-19Beslutomandringavinsats,CARTA_APHRCstod2017-20212526760_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats CARTa</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100113_003374-17BeslutominsatsangaendeCARTA_APHRCstod2017-20211977865_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Decision on support CARTA APHRC  2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1) The PhD programme: The available evidence suggests that CARTA has been exceptionally successful in its PhD programme.&#xA0;Last year, CARTA enrolled 24 additional fellows, bringing the total number of its fellows to 209. Of the 209 fellows, 25 graduated in 2019, bringing the total number of CARTA graduates to 87. CARTA also awarded 15 re-entry grants and two post-doctoral fellowships to its graduates. By the end of the year, the ratio of male to female fellows was 44:56, while that of the graduates was 54:46. On the other hand, the ratio of the re-entry grantees was 66:34 while that of the post-doctoral fellowship awardees was at 57:43. The average time to complete PhD stidies is 4,3 years, a record as compared tyo other PhD programs in Africa.&#xA0;
2)Institutionalisation of CARTA innovations:&#xA0;Aspects of CARTA&#x2019;s innovations are being incorporated in the graduate programming and systems of African partner universities. CARTA&#x2019;s resourcing of such efforts is a positive contribution. 
3) Fellows career trajectories: Fellows research and teaching competence is positioning them for promotions, and for mobilising research collaborations and funding. It is also influencing their approach to teaching and research in ways that emulate CARTA&#x2019;s values.&#xA0;Up to 2019, CARTA fellows raised additional grants totalling approximately $18.5m
4)CARTA&#x2019;s values and ways of working are key to its success:
*holding fellows accountable for achieving non-negotiable milestones as a means of ensuring excellence in the quality of the PhDs while providing critical inputs and supports to enable them to succeed.&#x2022; building relationships of trust over time, collectively negotiating and then implementing policies that make transparent the bases on which institutions and fellows participate in the consortium and ensure accountability.&#x2022; the mix of formal policy and highly intentional leadership with the space for each institution to participate as much as it is able and to incorporate approaches and methods in ways that work for its own context. &#x2022; the explicit commitment &#x2013; associated with public health &#x2013; to equity demonstrated not only in the content of training on public health, but in the approach to teaching, the adult education methods that enable everyone to learn with and from each other, and the deliberate efforts to foster gender equity and ensure that patriarchal norms do not undermine women&#x2019;s ability to succeed in the programme.&#x2022; maintaining an explicit commitment to the leadership of the African institutions in CARTA in a global context that continues to undermine this possibility</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54100113" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
