<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13444A0101-AFR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Defenddefenders 2021-2023 Core Support</narrative>
   <narrative xml:lang="EN">Defenddefenders2021-2023 Core support</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">DefendDefenders har ans&#xF6;kt om &#xF6;kat och fortsatt k&#xE4;rnst&#xF6;d om totalt 50 miljoner kronor f&#xF6;r att under perioden 2021-2025 genomf&#xF6;ra sin verksamhet i enlighet med sin strategiska plan / strategi. Det ans&#xF6;kta &#xE5;rliga&#xA0;beloppet &#xE4;r 10 miljoner kronor. Den totala budgeten f&#xF6;r perioden &#xE4;r  34 865 732 Euro (vid skrivande stund ungef&#xE4;r 353 015 536 SEK).  Med beaktan av att Sveriges strategi f&#xF6;r regionalt utvecklingssamarbete s&#xF6;der om Sahara (2016-2021) snart l&#xF6;per ut ber&#xF6;r f&#xF6;reslagen insats endast perioden 2021-2023. 

DefendDefenders &#xE4;r en internationell civilsamh&#xE4;llesorganisation registrerad i Uganda med huvudkontor i Kampala. Organisationen &#xE4;r verksam i Burundi, Djibouti, Eritrea, Etiopien, Kenya, Rwanda, Somalia/Somaliland, Syd Sudan, Sudan, Tanzania och Uganda. DefendDefenders mandat &#xE4;r att fr&#xE4;mja utsatta m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarares s&#xE4;kerhet och v&#xE4;lbefinnande samt att f&#xF6;rb&#xE4;ttra deras f&#xF6;rm&#xE5;ga att f&#xF6;rsvara de m&#xE4;nskliga r&#xE4;ttigheterna. DefendDefenders fokuserar sitt arbete p&#xE5; skydd och s&#xE4;kerhetshantering, kapacitetsuppbyggnad, teknikutveckling samt f&#xF6;respr&#xE5;kande, forskning och kommunikation.&#xA0;Den strategiska planen fokuserar p&#xE5; f&#xF6;ljande m&#xE5;lomr&#xE5;den (&#x201D;objectives&#x201D;): 
1) F&#xF6;rb&#xE4;ttra tillg&#xE4;ngligheten till och anv&#xE4;ndningen av skydds- och s&#xE4;kerhetsst&#xF6;d (emergency protection) f&#xF6;r utsatta m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare; 2) St&#xE4;rka policy p&#xE5;verkan, inflytande och engagemang f&#xF6;r m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarares s&#xE4;kerhet p&#xE5; global, afrikansk, subregional och nationell niv&#xE5;; och 3) F&#xF6;rb&#xE4;ttra kapaciteten hos subregionala n&#xE4;tverk, nationella m&#xE4;nniskor&#xE4;ttskoalitioner, organisationer och enskilda m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare att effektivt g&#xF6;ra sitt arbete samt hantera &#xF6;verh&#xE4;ngande risker och hot mot deras arbete. D&#xE4;rtill innefattas st&#xF6;d till DefendDefenders f&#xF6;r att st&#xE4;rka sin institutionella f&#xF6;rm&#xE5;ga f&#xF6;r att effektivt leverera p&#xE5; sitt mandat.</narrative>
   <narrative xml:lang="EN">DefendDefenders has applied for SEK 10 000 000 annually during the Strategy period, hence SEK 50 000 000 for the full period.&#xA0;The proposed&#xA0;intervention does however only cover the period of 2021-2023 due to the current Strategy for Sweden&#x2019;s regional&#xA0;development cooperation in&#xA0;Sub-Saharan Africa,&#xA0;2016&#x2013;2021, coming to an end and thus limiting the possible period for a support. 

DefendDefenders work in Burundi, Djibouti, Eritrea, Ethiopia, Kenya, Rwanda, Somalia/Somaliland, South Sudan, Sudan, Tanzania, and Uganda. DefendDefenders seeks to strengthen the work of human rights defenders (HRDs) by reducing their vulnerability to the risk of persecution, and by enhancing their capacity to effectively defend human rights. The core mandate of DefendDefenders is to promote the safety, security, and well-being of HRDs. To achieve this DefendDefenders&#x2019; work focus on protection and security management, capacity building, technology development, as well as advocacy, research, and communications. The Strategy for 2021-2025 has the following objectives: (i) enhance the availability, accessibility, and utilization of emergency and medium-term protection services&#xA0;to HRDs at risk; (ii) strengthen policy influence and advocacy engagements at the global, African, sub-regional, and national level for HRD safety; (iii) improve the capacity of sub-regional networks and national coalitions, organisations and individual&#xA0;HRDs to effectively do their work, respond and mitigate imminent risks and threats; and (iv) strengthen DefendDefenders&#xA0;institutional capacity to effectively deliver on its mandate.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">DefendDefenders seeks to strengthen the work of Human Rights Defenders (HRDs) throughout east and horn of Africa by reducing their vulnerability to the risk of persecution by enhancing their capacity to effectively defend human rights. DefendDefenders envisions a region in which the human rights of every individual as stipulated in the Universal Declaration of Human Rights is respected and upheld. In order to achieve this, DefendDefenders runs three programs (three program objectives), and has one component to strengthen the organizations institutional capacity to effectively deliver on its mandate.

1.Enhance the availability, accessibility, and utilization of emergency and medium-term protection services to HRDs at risk.

2.Strengthen policy influence and advocacy engagements at the global, African, sub regional, and national level for HRD safety.

3.Improve the capacity of sub-regional networks and national coalitions, organizations and individual HRDs to effectively do their work, respond and mitigate imminent risks and threats.

4.Strengthen DefendDefenders institutional capacity to effectively deliver on its mandate.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Defenddefenders</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Defenddefenders</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">1165922.419522</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1165922.419522205</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13444" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
