<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13146A0101-AFR-23183</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">PA - H&#xE5;llbar upphandling studie</narrative>
   <narrative xml:lang="EN">PA - Sustainable procurement study</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida st&#xF6;djer h&#xE5;llbara energiinvesteringar i Afrika s&#xF6;der om Sahara. Sidas m&#xE5;l &#xE4;r att mobilisera kapitalinvesteringar i sektorn och d&#xE4;rf&#xF6;r inneb&#xE4;r en allt st&#xF6;rre del av st&#xF6;det att uppmuntra den privata sektorn att agera och verka inom energisektorn f&#xF6;r allm&#xE4;n tillg&#xE5;ng, mer f&#xF6;rnybar energi och energieffektivitet. Det &#xE4;r elenergin som till st&#xF6;rsta delen st&#xE5;r i fokus i nuvarande Sida-insatser.
Sida vill formulera krav eller r&#xE5;d som kan skr&#xE4;ddarsys f&#xF6;r att passa de afrikanska l&#xE4;nderna och till&#xE4;mpas i Sidas egna upphandlingar och avtal men &#xE4;nnu viktigare i upphandlingar och avtal som ing&#xE5;tts av andra parter som vi finansierar.

Sida har i detta bidrag identifierat n&#xE5;gra uppgifter som externa konsulter kan utf&#xF6;ra och visat v&#xE4;gen mot formuleringar f&#xF6;r upphandlingsr&#xE5;dgivning vid investeringar i h&#xE5;llbar energi i Afrika. De out-put f&#xF6;rv&#xE4;ntas i allm&#xE4;nhet vara mycket korta och koncisa formuleringar, som s&#xE5; mycket som m&#xF6;jligt l&#xE4;nkar till andra etablerade k&#xE4;llor, l&#xE4;tt att f&#xF6;rst&#xE5; och anv&#xE4;nda och m&#xF6;jligt att uppdatera med h&#xE4;nvisning till det f&#xF6;r&#xE4;nderliga sammanhanget i Afrika s&#xF6;der om Sahara.
F&#xF6;r att n&#xE5; detta har Sida utformat uppgiften att endast omfatta tre l&#xE4;nder. V&#xE5;ra f&#xF6;reslagna tre l&#xE4;nder &#xE4;r Kenya, Uganda och Zambia, &#xE4;ven om detta slutligen kommer att &#xF6;verenskommas vid uppstartsm&#xF6;tet.
Uppgifterna &#xE4;r:
Uppgift 1: R&#xE5;d om hur Sida kan till&#xE4;mpa svenska upphandlingsriktlinjer utifr&#xE5;n upphandlingsverkets arbete.
Uppgift 2: R&#xE5;d om hur Sida kan komplettera och utveckla dessa r&#xE5;d
Uppgift 3: R&#xE5;d om hur Sida kan st&#xF6;dja processer f&#xF6;r innovativ upphandling.</narrative>
   <narrative xml:lang="EN">Sida supports sustainable energy investments in Sub-Saharan Africa. Sida&#x2019;s goal is to leverage capital investments in the sector and therefore, an increasing portion of the support involves incentivising the private sector to act and operate in the energy sector for universal access, more renewable energy and energy efficiency. It is electric energy that is mostly in focus in current Sida interventions.
Sida is looking to formulate requirements or advice that can be tailored to suit the African countries and be applied in Sida&#x2019;s own procurements and agreements but more importantly in procurements and agreements settled by other parties that we finance.

In this contribution, Sida has identified a few tasks for external consultants to carry out, leading the way towards formulations for procurement advice when investing in sustainable energy in Africa.
The out-put is generally expected to be very short and concise formulations, linking as much as possible to other established sources, easy to grasp and use and possible to update with reference to the changing context in Sub-Saharan Africa.
To reach at this, Sida has framed the task to include only three countries. Our suggested three countries are Kenya, Uganda and Zambia, although this will finally be agreed upon at the start up meeting.
The tasks are:
Task 1: Advice how Sida can apply Swedish procurement guidelines, based on the Swedish Procurement Agencies work.
Task 2: Advice how Sida can complement and develop these advice
Task 3: Advice regarding how Sida can support processes for innovative procurement.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Anthesis Enveco AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-08-23" type="1"></activity-date>
  <activity-date iso-date="2018-08-23" type="2"></activity-date>
  <activity-date iso-date="2019-02-28" type="3"></activity-date>
  <activity-date iso-date="2019-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23183" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy conservation and demand-side efficiency</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">37972.9356531345</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">37972.9356531345</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="USD" value-date="2018-08-23">37972.935653</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">37834.8522507595</value>
  </transaction>
  <sida:contribution contributionid="13146" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
