<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11373A0101-AFR-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ACCORD Efficiency Audit, 2017</narrative>
   <narrative xml:lang="SV">ACCORD Efficiency Audit, 2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The purpose of the contribution was select a firm and to carry out an Efficiency audit of Sida&apos;s partner, ACCORD, aimed at assessing and analyzing whether ACCORD has appropriate systems and procedures (including internal control mechanisms) for managing the organization&apos;s operations to achieve operational goals.
ACCORD works on peace-building and mediation and is based in Durban, South Africa. The audit was expected to inform the assessment of potential future Sida support to ACCORD.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Syftet med denna insats &#xE4;r att finansiera kostnaderna f&#xF6;r upphandling av konsulter f&#xF6;r att genomf&#xF6;ra en effektivitetsrevision av ACCORD. 

Effektivitetsrevisionen syftar till att bed&#xF6;ma/analysera om det interna styrnings- och kontrollsystemet f&#xF6;r &#x201D;the African Centre for Constructive Resolution of Disputes&#x201D; (ACCORD) &#xE4;r tillr&#xE4;ckligt f&#xF6;r att s&#xE4;kerst&#xE4;lla kvalitet och noggrannhet i narrativa och finansiella rapporter. P&#xE5; &#xF6;vergripande niv&#xE5; &#xE4;r m&#xE5;let att bed&#xF6;ma om ACCORD har l&#xE4;mpliga system och rutiner f&#xF6;r att hantera organisationens verksamhet f&#xF6;r att uppn&#xE5; de operationella m&#xE5;len. Effektivitetsrevisionen f&#xF6;rv&#xE4;ntas hitta eventuella svagheter och f&#xF6;resl&#xE5; &#xE5;tg&#xE4;rder f&#xF6;r att ta itu med dessa.

Sida har ett befintligt k&#xE4;rnst&#xF6;dsavtal med ACCORD sedan 2012. Sida har varit en av de st&#xF6;rsta bidragsgivarna till organisationens program och verksamhetsbudget (k&#xE4;rnbudget). Samarbetet har ocks&#xE5; bidragit till utvecklingen av ACCORDs organisatoriska kapacitet. ACCORD var en av de fem sydafrikanska baserade tankesmedjorna som innefattades av &#xF6;versyn som genomf&#xF6;rdes 2015. Granskningen bildade en solid grund f&#xF6;r att bed&#xF6;ma prestationen av Sidas k&#xE4;rnst&#xF6;d till organisationen och ledde senare till beslutet att avveckla k&#xE4;rnst&#xF6;det till f&#xF6;rm&#xE5;n f&#xF6;r ett eventuellt programspecifikt st&#xF6;d fr&#xE5;n 2018 och fram&#xE5;t.

F&#xF6;r att m&#xF6;jligg&#xF6;ra en f&#xF6;rdjupad dialog om hur fortsatt svenskt st&#xF6;d till ACCORD skulle kunna struktureras med h&#xE4;nsyn till Sveriges nya regionala strategi 2016-2021, samt en mer detaljerad f&#xF6;rst&#xE5;else f&#xF6;r organisationens program effektivitet och komparativa f&#xF6;rdelar med medling, godk&#xE4;nde Sida en kostnadsf&#xF6;rl&#xE4;ngning (10 mSEK) av det befintliga avtalet med ett &#xE5;r till och med den 31 december 2017. Under denna &#xF6;verg&#xE5;ngsperiod &#xF6;nskar ambassaden initiera en effektivitetsrevision av ACCORDs system, procedurer, rutiner och resurser f&#xF6;r att hantera organisationens verksamhet syfte att uppn&#xE5; de operationella m&#xE5;len.</narrative>
   <narrative xml:lang="EN">The purpose of this contribution is to finance the costs for procuring consultants to conduct efficiency audit of ACCORD.  The efficiency audit is aimed at assessing/ analyzing whether the African Centre for Constructive Resolution of Disputes (ACCORD&#x2019;s) internal management and control systems are adequate to ensure quality and accuracy of narrative and financial reports. At an overall level, the aim is to assess whether ACCORD has appropriate systems and routines for managing the organization&#x2019;s activities to achieve the operational goals. The efficiency audit is expected to find eventual weaknesses and to suggest actions to address these.

Sida has an existing core support agreement with ACCORD since 2012. Sida has been among the major contributors to the programme and operational budget (core budget) of the organization. The collaboration has also contributed to the developments of ACCORD&#x2019;s organizational capacities. It is to be recalled that ACCORD was covered by the review of the five South Africa based Think Tanks conducted in 2015. The review formed sound basis for assessing the performance of Sida&apos;s core support to the organization which eventually led to the decision to phase out the core support in favor of a possible programme specific support from 2018 onwards. 

Thus, in order to allow for an in-depth dialogue on how continued Swedish support to ACCORD could be structured in view of Sweden&apos;s new regional strategy 2016-2021 and a more detailed understanding on the organization&apos;s programme effectiveness and comparative advantages on mediation, Sida approved a cost extension of the existing agreement by one year with additional fund of 10 million SEK until 31 December 2017. During this bridging period, the Embassy seeks to initiate an audit of ACCORD&apos;s  systems, procedures, practices and resources for managing the organization&#x2019;s activities to achieve the operational goals.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">KPMG</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida administrative activity implemented by procured partner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-10-16" type="1"></activity-date>
  <activity-date iso-date="2017-10-16" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">37310.1353217343</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">31880.350731842</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-16"></transaction-date>
   <value currency="USD" value-date="2017-10-16">37936.117936</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">31880.350731842</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The purpose of the contribution was for a consultant (KPMG) to carry out an Efficienct Audit of Sida&apos;s partner, ACCORD, aimed at assessing and analyzing whether ACCORD has appropriate systems and procedures (including internal control mechanisms) for managing the organization&apos;s operations to achieve operational goals. The audit was expected to identify possible weaknesses and propose measures to address these, and to inform future Sida support to ACCORD.
KPMG consultants have undertaken a review and audited the efficiency of ACCORD, by reviewing documentation, systems, processes, doing interviews and visiting ACCORD in Durban, and produced a report for Sida.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11373" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
