<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030289</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&#xC1;frica es m&#xE1;s</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Para acercar la poblaci&#xF3;n tinerfe&#xF1;a a la realidad Africana es necesario poner en pr&#xE1;ctica una estrategia de Educaci&#xF3;n para el Desarrollo que se base en un proceso de generaci&#xF3;n y transmisi&#xF3;n de valores y actitudes &#xFA;tiles para toda la sociedad, encaminada a la mejora de las desigualdades sociales. Para implementar esta estrategia, el proyecto se ha planteado cumplir tres objetivos espec&#xED;ficos centrados en p&#xFA;blicos bien definidos: - Aumentar el inter&#xE9;s sobre el continente africano del sector de la comunicaci&#xF3;n en Tenerife. Para ello, se realizar&#xE1;n simposios destinados a los responsables de las estrategias de dichos medios centrados en la importancia de dar a conocer la realidad africana. Tambi&#xE9;n se realizar&#xE1;n talleres con los profesionales del sector para informar sobre el correcto tratamiento de la informaci&#xF3;n del continente africano. - Fortalecer los conocimientos, el intercambio de experiencias y la coordinaci&#xF3;n entre los agentes y actores implicados en la educaci&#xF3;n para el desarrollo en Tenerife para mejorar las actuaciones de sensibilizaci&#xF3;n sobre la tem&#xE1;tica africana. Para ello, se realizar&#xE1;n talleres formativos y se elaborar&#xE1; un manual de buenas pr&#xE1;cticas educativas as&#xED; como un dossier sobre experiencias relevantes. Tambi&#xE9;n se crear&#xE1; una red de agentes de educaci&#xF3;n al desarrollo y se celebrar&#xE1;n encuentros de promoci&#xF3;n del voluntariado. Finalmente, se impartir&#xE1;n talleres con alumnos de secundaria dando a conocer valores, tradiciones y costumbres de la poblaci&#xF3;n africana incidiendo en la interculturalidad. Se pretende as&#xED; promover la cooperaci&#xF3;n solidaria y comprometer a los agentes de educaci&#xF3;n al desarrollo en acciones perdurables en el futuro generando buenas pr&#xE1;cticas extrapolables al resto de Instituciones P&#xFA;blicas Canarias y de otras Comunidades aut&#xF3;nomas. - Aumentar el conocimiento de la poblaci&#xF3;n sobre las peculiaridades de la realidad africana y su relaci&#xF3;n con Canarias, en general, y con Tenerife en particular para generar una ciudadan&#xED;a m&#xE1;s receptiva con &#xC1;frica. As&#xED;, se dar&#xE1; a conocer a la ciudadan&#xED;a el contenido de la cooperaci&#xF3;n al desarrollo desde el &#xE1;mbito insular, as&#xED; como los valores que la promueven y la procedencia de la financiaci&#xF3;n, para ello se realizar&#xE1;: ? Coloquios ?Encuentros con &#xC1;frica? (Exposiciones de historias vivas, coloquios y debates) de intercambio para el intercambio de experiencias de canarios en &#xC1;frica y africanos en Canarias que acerquen la realidad desde distintos puntos de vista (cooperaci&#xF3;n, cultural, empresarial, etc.) ? Difusi&#xF3;n en televisi&#xF3;n, prensa y radio de contenidos con tem&#xE1;tica africana. Se pondr&#xE1; de manifiesto la relaci&#xF3;n entre Tenerife y &#xC1;frica, las iniciativas de cooperaci&#xF3;n internacional, empresarial y de innovaci&#xF3;n en el continente vecino.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030289-Z07" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-03" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-03"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-10-03">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-03"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-10-03">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-03"></transaction-date>
   <value currency="EUR" value-date="2011-10-03">50000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">50000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
