<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073037</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Jugando y reciclando</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Jugando y reciclando :: Para la entidad que realiza la petici&#xF3;n se deben fomentar las bases de una sociedad m&#xE1;s comprometida y solidaria que sea la promotora de un cambio efectivo hacia un mundo m&#xE1;s justo. Este cambio ha de comenzar por las personas j&#xF3;venes y la informaci&#xF3;n es base de todo cambio y progreso.La juventud espa&#xF1;ola se muestra interesada en un 23% en temas de cooperaci&#xF3;n al desarrollo y el 40% considera que Internet y las nuevas tecnolog&#xED;as son los mejores canales de comunicaci&#xF3;n.Los derechos que se pretende abordar son especialmente los de la infancia en pa&#xED;ses m&#xE1;s vulnerables, la defensa de los derechos humanos, los derechos de los menores y el derecho a la educaci&#xF3;n. Estos derechos son vulnerados por la explotaci&#xF3;n irracional de recursos naturales para satisfacer las necesidades de un consumismo voraz. Se quiere trasladar esta realidad a la juventud y propiciar una reflexi&#xF3;n que nos lleve a h&#xE1;bitos de consumo m&#xE1;s racionales y comprometidos.El objetivo de la actividad es acercar a un p&#xFA;blico juvenil la realidad de los ni&#xF1;os y ni&#xF1;as africanos. Con los juguetes a partir de materiales de desecho de la exposici&#xF3;n ?Jugando en &#xC1;frica? descubrir&#xE1;n que la imaginaci&#xF3;n es el mejor de los juguetes y con la campa&#xF1;a M&#xF3;vilesxCongo podr&#xE1;n comprobar c&#xF3;mo el consumismo irracional influye en la situaci&#xF3;n de pobreza y desigualdad que se vive en muchos lugares del mundo como R.D. del Congo.Se realizar&#xE1; la exposici&#xF3;n ?Jugando en &#xC1;frica? y la campa&#xF1;a ?M&#xF3;vilesxCongo? durante un mes en la Universidad de Navarra. Participaran como ponentes miembros de Coopera y se proyectar&#xE1; un v&#xED;deo relacionado con la infancia en &#xC1;frica y el consumo responsable y su impacto en el medio ambiente.A estas actividades se unir&#xE1;n todos los contenidos web y audiovisuales a los que se puede acceder a trav&#xE9;s de los c&#xF3;digos QR presentes en la muestra.La actividad se desarrollar&#xE1; a lo largo de un mes, entre el 5 de noviembre y el 5 de diciembre en la Universidad de Navarra. Estudiantes, profesorado y personal laboral podr&#xE1;n ver la exposici&#xF3;n con todos sus contenidos web y audiovisuales a trav&#xE9;s de c&#xF3;digos QR, y al mismo tiempo podr&#xE1;n participar en la campa&#xF1;a ?M&#xF3;vilesxCongo?,conociendo la relaci&#xF3;n entre el consumo de tecnolog&#xED;a y la explotaci&#xF3;n infantil en las minas de coltan de RD de Congo. Tambi&#xE9;n se ofrecer&#xE1; una charla presentaci&#xF3;n de toda la campa&#xF1;a a cargo de personal expatriado en RD Congo de Coopera, con proyecci&#xF3;n de un audiovisual sobre el tema.La actividad ?Jugando en &#xC1;frica? forma junto con otras, un conjunto de exposiciones que se incluyen en el ciclo de actividades que ofrece la entidad solicitante en el proyecto ?Mira y Piensa?.Coopera tiene una estrecha relaci&#xF3;n con la Universidad de Navarra desde el a&#xF1;o 2004 a trav&#xE9;s de la realizaci&#xF3;n de la actividad de Olimpiada Solidaria de Estudio.El proyecto incorpora carta de apoyo del voluntariado de la Universidad de Navarra.</narrative>
  </description>
  <participating-org ref="AC-296" role="4" xml:lang="ES">
   <narrative xml:lang="EN">COOPERA</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073037-Z07" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-10" type="1"></activity-date>
  <activity-date iso-date="2013-12-05" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-05"></period-end>
   <value currency="EUR" value-date="2013-01-01">600</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-05"></period-end>
   <value currency="EUR" value-date="2013-01-01">600</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-05"></transaction-date>
   <value currency="EUR" value-date="2013-12-05">600</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
