<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-060891</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">9&#xBA; Festival de Cine Africano</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot; 9&#xBA; Festival de Cine Africano :: C&#xF3;rdoba acogi&#xF3; con entusiasmo y compromiso la celebraci&#xF3;n de la 9&#xAA; edici&#xF3;n del Festival de Cine Africano, anteriormente celebrado en la localidad gaditana de Tarifa. Este festival, adem&#xE1;s de ser un evento cultural de primer orden, es una clara herramienta para dar difusi&#xF3;n de la realidad africana, incidiendo, en la medida de lo posible, en las l&#xED;neas de actuaci&#xF3;n que desarrolla el municipio en las tem&#xE1;ticas, prioridades transversales y actuaciones que se recogen en el Plan Municipal de Paz y Solidaridad 2010-14. No cabe duda que la muestra de producci&#xF3;n cinematogr&#xE1;fica y audiovisual del continente africano es un recurso fundamental para que la ciudadan&#xED;a, no solo se sensibilice sobre la realidad social, cultural y econ&#xF3;mica de dicho territorio, sino que tambi&#xE9;n supone una herramienta de trabajo, conocimiento y comunicaci&#xF3;n con agentes del Norte y del Sur, rentabiliz&#xE1;ndose el evento cultural propuesto en nuestra ciudad para seguir profundizando en los objetivos formativos, con incidencia en la importancia que supone el trabajo en educaci&#xF3;n para el desarrollo y en cooperaci&#xF3;n solidaria entre pa&#xED;ses. Es por ello que la Delegaci&#xF3;n de Cooperaci&#xF3;n es una de las delegaciones impulsoras de este Festival, desde donde se han coordinado aquellas actividades afines al Plan Municipal de Paz y Solidaridad, entre las que cabe destacar: Concesi&#xF3;n del Premio &quot;&quot;C&#xF3;rdoba Ciudad Solidaria&quot;&quot; a la producci&#xF3;n que mejor refleje valores solidarios en su tem&#xE1;tica especifica. Para ello se conform&#xF3; un jurado integrado por cinco personas vinculadas a las siguientes ONGDs cordobesas o con presencia en la ciudad que as&#xED; lo solicitaron en su momento: CRUZ ROJA, KASUMAY, ELMAT, ASPA y GRUPO JAIMA. Desarrollo de una unidad did&#xE1;ctica que trabaja la realidad africana con la poblaci&#xF3;n escolar y el alumnado de los IES, cuyo titulo es &quot;&quot;Binta y la gran idea&quot;&quot;, la cual parte de la producci&#xF3;n audiovisual del director y realizador Javier Fesser. Presentaci&#xF3;n de pel&#xED;culas y debate posterior por parte de ONGD cordobesas, de producciones programadas en la secci&#xF3;n especial del festival, con el fin de relacionar las tem&#xE1;ticas abordadas en las cintas o filmes con las que vienen trabajando las organizaciones desde la cooperaci&#xF3;n internacional, la acci&#xF3;n humanitaria, la defensa de los derechos humanos o la promoci&#xF3;n de la educaci&#xF3;n para el desarrollo y los valores solidarios. Entre las organizaciones implicadas para dinamizar estas pel&#xED;culas estuvieron: APIC, CIC-Bat&#xE1;, Amnist&#xED;a Internacional, Intermon Oxfam, Cruz Roja, Paz con Dignidad, Grupo Jaima y Asamblea de Cooperaci&#xF3;n por la Paz. Las pel&#xED;culas elegidas en este ciclo abordaron temas como: los conflictos &#xE9;tnicos, los conflictos ante la libertad de expresi&#xF3;n, los aspectos humanitarios, las pol&#xED;ticas migratorias o la pobreza extrema. Para la celebraci&#xF3;n de este evento internacional, han sido muchas las &#xE1;reas y empresas municipales que han colaborado, entre las cuales cabe destacar: Delegaci&#xF3;n de Participaci&#xF3;n Ciudadana, Delegaci&#xF3;n de Turismo, Delegaci&#xF3;n de Juventud, IMAE - Instituto Municipal de Artes Esc&#xE9;nicas ?Gran Teatro de C&#xF3;rdoba-, AUCORSA ? Autobuses de C&#xF3;rdoba, Polic&#xED;a Local, etc.&quot;</narrative>
  </description>
  <participating-org ref="AC-39" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-39" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC2-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND AYTO C&#xD3;RDOBA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-060891-Z07" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-10-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">50091.9</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-10-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">50091.9</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">50091.9</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="EUR" value-date="2012-10-31">50091.9</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
