<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-BI-I00-004</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Burundi - R&#xE9;duction du Ch&#xF4;mage des Jeunes et Engagement de la Diaspora</narrative>
   <narrative xml:lang="EN">Burundi - Youth Unemployment Reduction and Diaspora Engagement</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif du Projet est de contribuer &#xE0; la r&#xE9;duction du ch&#xF4;mage des jeunes Burundais qui est un facteur de fragilit&#xE9; en cr&#xE9;ant des emplois durables et en fournissant aux jeunes des comp&#xE9;tences professionnelles et commerciales n&#xE9;cessaires pour r&#xE9;ussir sur le march&#xE9; du travail formel &#xE0; travers un engagement de la diaspora. Cet objectif global se d&#xE9;cline en objectif sp&#xE9;cifiques suivants: (i) Am&#xE9;liorer les comp&#xE9;tences professionnelles des jeunes &#xE0; risque &#xE0; travers des formations appropri&#xE9;es dispens&#xE9;es par la diaspora visant l&#x2019;am&#xE9;lioration des perspectives &#xE9;conomiques des jeunes &#xE0; risque ; (ii) Am&#xE9;liorer le dialogue cibl&#xE9; avec la Diaspora Burundaise en tant que formateurs et mentors &#xE0; distance pour promouvoir l&#x2019;emploi des jeunes ; (iii) Renforcer le dialogue Diaspora-Gouvernement en vue d&#x2019;am&#xE9;liorer l&#x2019;implication de la diaspora dans le d&#xE9;veloppement &#xE9;conomique du pays et promouvoir l&apos;autonomisation des jeunes, y compris un exercice de cartographie des donn&#xE9;es d&#xE9;mographiques de la Diaspora Burundaise dans deux pays strat&#xE9;giques ; (iv) Appuyer le processus strat&#xE9;gique visant la mise en place des mesures incitatives y compris la normalisation des proc&#xE9;dures pour une forte implication de la diaspora dans le financement du Pays en g&#xE9;n&#xE9;ral, et le PND en particulier.</narrative>
   <narrative xml:lang="EN">The objective of the project is to contribute to the reduction of Burundian youth unemployment which is a factor of fragility by creating sustainable jobs and providing youth with the necessary professional and business skills to succeed in the formal labour market through diaspora engagement. This overall objective is broken down into the following specific objectives: (i) To improve the vocational skills of at-risk youth through appropriate Diaspora training aimed at improving the economic prospects of at-risk youth; (ii) To improve targeted dialogue with the Burundian Diaspora as trainers and distance mentors to promote youth employment; (iii) Strengthen Diaspora-Government dialogue to improve Diaspora involvement in the country&apos;s economic development and promote youth empowerment, including a mapping exercise of Burundi Diaspora demographics in two strategic countries; (iv) Support the strategic process of putting in place incentives including standardisation of procedures for strong Diaspora involvement in the financing of the Country in general, and the NDP in particular.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet entend jouer un r&#xF4;le pr&#xE9;pond&#xE9;rant dans la mise en &#x153;uvre de la politique et strat&#xE9;gies nationales en mati&#xE8;re d&#x2019;emploi en utilisant une approche innovante pour traiter la question de l&apos;emploi des jeunes au moyen des modules de formation bas&#xE9;s sur les besoins du march&#xE9; et en amenant les membres de la Diaspora Burundaise &#xE0; jouer un r&#xF4;le cl&#xE9;. La Diaspora Burundaise comprend une richesse en ressources humaines avec des comp&#xE9;tences vari&#xE9;es qui, si elles sont correctement g&#xE9;r&#xE9;es, seraient b&#xE9;n&#xE9;fiques pour le d&#xE9;veloppement du pays. Ce projet vise une r&#xE9;int&#xE9;gration de ces comp&#xE9;tences dans le d&#xE9;veloppement g&#xE9;n&#xE9;ral du Burundi, en mettant un accent particulier sur le transfert des connaissances et &#xE9;change d&#x2019;exp&#xE9;rience sous toutes ses formes pour s&#x2019;attaquer aux facteurs de fragilit&#xE9; qui minent l&#x2019;emploi de la jeunesse Burundaise. Ce faisant, ce Projet contribuera &#xE0; renforcer les relations entre le Gouvernement et sa Diaspora. Enfin, il aura un impact positif sur la vie des jeunes vuln&#xE9;rables en leur offrant de meilleures perspectives d&#x2019;avenir, contribuant ainsi &#xE0; renforcer la r&#xE9;silience du Pays. Le Projet comprend trois (3) composantes : (i) une &#xE9;valuation de base, une &#xE9;tude de march&#xE9; et une cartographie de la Diaspora Burundaise et des activit&#xE9;s de sensibilisation (ii) une s&#xE9;rie de formations en comp&#xE9;tences commerciales et professionnelles coupl&#xE9;e avec les stages professionnelles et un appui aux moyens de subsistance adress&#xE9;es &#xE0; diff&#xE9;rentes cat&#xE9;gories de jeunes, et (iii) le Renforcement des Capacit&#xE9;s du Gouvernement du Burundi pour promouvoir l&#x2019;engagement de la diaspora dans le financement &#xE9;conomique du pays. Le co&#xFB;t total s&apos;&#xE9;l&#xE8;ve &#xE0; 1 000 000 d&apos;UC, soit environ 1 398 000 dollars Am&#xE9;ricains. Il est pr&#xE9;vu que les activit&#xE9;s seront mises en &#x153;uvre pendant vingt-quatre (24) mois dans deux provinces : Bujumbura Mairie et Gitega. Actuellement, ces deux provinces comptent un nombre &#xE9;lev&#xE9; de jeunes sans emploi, sous employ&#xE9;s ou autrement d&#xE9;favoris&#xE9;s.</narrative>
   <narrative xml:lang="EN">The proposed project intends to play a leading role in the implementation of the national employment policy and strategies by using an innovative approach to address the issue of youth employment through market-based training modules and by engaging members of the Burundi Diaspora to play a key role. The Burundi Diaspora comprises a wealth of human resources with varied skills which, if properly managed, would be beneficial for the development of the country. This project aims to reintegrate these skills into the overall development of Burundi, with a particular emphasis on knowledge transfer and exchange of experience in all its forms to address the fragility factors that undermine the employment of Burundian youth. In doing so, this Project will contribute to strengthening the relationship between the Government and its Diaspora. Finally, it will have a positive impact on the lives of vulnerable youth by providing them with better prospects for the future, thus contributing to strengthening the country&apos;s resilience. The Project comprises three (3) components: (i) a baseline assessment, market study and mapping of the Burundi Diaspora and awareness raising activities (ii) a series of business and vocational skills trainings coupled with work placements and livelihood support targeted at different categories of youth, and (iii) Capacity Building for the Government of Burundi to promote the engagement of the Diaspora in the economic financing of the country. The total cost amounts to UA 1,000,000 or approximately USD 1,398,000. It is expected that the activities will be implemented for twenty-four (24) months in two provinces: Bujumbura Mairie and Gitega. Currently, these two provinces have a high number of unemployed, underemployed or otherwise disadvantaged youth.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Ce Projet b&#xE9;n&#xE9;ficiera directement &#xE0; au moins 450 jeunes (dont 50% de femmes), notamment des jeunes &#xE0; risque d&apos;immigration irr&#xE9;guli&#xE8;re, des jeunes &#xE0; risque de faire l&apos;objet d&apos;un trafic humain, des jeunes &#xE0; risque de violence ou de criminalit&#xE9;, des jeunes d&#xE9;plac&#xE9;s internes et des jeunes rapatri&#xE9;s ainsi que les jeunes engag&#xE9;s dans les activit&#xE9;s sportives au sein des diff&#xE9;rentes associations. Au sein de ces six groupes &#xE0; risque, la priorit&#xE9; sera donn&#xE9;e aux jeunes orphelins, femmes chefs de famille ou handicap&#xE9;s.</narrative>
   <narrative xml:lang="EN">This project will directly benefit at least 450 young people (50% of whom are women), including young people at risk of irregular immigration, young people at risk of being trafficked, young people at risk of violence or criminality, internally displaced young people and young returnees, as well as young people involved in sports activities within the various associations. Within these six risk groups, priority will be given to young orphans, female heads of household and the disabled.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">International Organization for Migration BUrundi</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-15" type="1"></activity-date>
  <activity-date iso-date="2020-06-05" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">COBI</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean Claude NSABIMANA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Social Development Office</narrative>
   </job-title>
   <telephone></telephone>
   <email>j.nsabimana@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <location>
   <location-id code="425378" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Bujumbura</narrative>
   </name>
   <administrative code="40543" level="1" vocabulary="G1"></administrative>
   <administrative code="40577" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-3.3822 29.3644</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="426271" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Gitega Province</narrative>
   </name>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <administrative code="40548" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-3.5 29.95</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <location>
   <location-id code="433561" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Burundi</narrative>
   </name>
   <administrative code="40548" level="1" vocabulary="G1"></administrative>
   <administrative code="40618" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-3.5 30</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Social Protection, Land Housing and Community Amenities - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-06-05"></period-start>
   <period-end iso-date="2020-09-05"></period-end>
   <value currency="XDR" value-date="2020-06-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-09-05"></period-start>
   <period-end iso-date="2020-12-05"></period-end>
   <value currency="XDR" value-date="2020-09-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-12-05"></period-start>
   <period-end iso-date="2021-03-05"></period-end>
   <value currency="XDR" value-date="2020-12-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-05"></period-start>
   <period-end iso-date="2021-06-05"></period-end>
   <value currency="XDR" value-date="2021-03-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-05"></period-start>
   <period-end iso-date="2021-09-05"></period-end>
   <value currency="XDR" value-date="2021-06-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-05"></period-start>
   <period-end iso-date="2021-12-05"></period-end>
   <value currency="XDR" value-date="2021-09-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-05"></period-start>
   <period-end iso-date="2022-03-05"></period-end>
   <value currency="XDR" value-date="2021-12-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-05"></period-start>
   <period-end iso-date="2022-06-05"></period-end>
   <value currency="XDR" value-date="2022-03-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-05"></period-start>
   <period-end iso-date="2022-09-05"></period-end>
   <value currency="XDR" value-date="2022-06-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-05"></period-start>
   <period-end iso-date="2022-12-05"></period-end>
   <value currency="XDR" value-date="2022-09-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-05"></period-start>
   <period-end iso-date="2023-03-05"></period-end>
   <value currency="XDR" value-date="2022-12-05">83333.333333</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-05"></period-start>
   <period-end iso-date="2023-06-30"></period-end>
   <value currency="XDR" value-date="2023-03-05">83333.333333</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016169">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="XDR" value-date="2020-12-31">486518.09</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in December of 2020</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016169" ref="5900155016169">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-05"></transaction-date>
   <value currency="XDR" value-date="2020-06-05">1000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DU BURUNDI</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fburundi_-_projet_de_reduction_du_chomage_des_jeunes_grace_au_renforcement_des_capacites_et_limplication_de_la_diaspora.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fburundi_-_reduction_du_chomage_des_jeunes_et_engagement_de_la_diaspora_-_p-bi-i00-004_-_eer_juin_2022.pdf#page=1&amp;zoom=auto,-13,775">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-BI-I00-004">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rate of reduction of unemployment in the project intervention areas (Bujumbura and Gitega)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="-20.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of needs analyses carried out with key ministries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of studies allowing a better knowledge of the labour market</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of diaspora members who participated in consultations</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of users of the platform</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1000.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of vulnerable young people enrolled in apprenticeships</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="150.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of vulnerable young people supported who received basic entrepreneurial tool kits - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="150.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of vulnerable youth trained in entrepreneurship skills - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="150.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of consultations held between the government and members of the diaspora in target countries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of countries in which a mapping exercise of the Burundi Diaspora has taken place</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth benefiting from a first job placement with IOM - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of young beneficiaries of the programme integrated into the formal market</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of government officials trained in youth empowerment and reintegration programmes</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of diaspora members who participated in consultations - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of vulnerable young people supported who received basic entrepreneurial tool kits</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="300.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of vulnerable youth trained in entrepreneurship skills</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="300.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth benefiting from a first job placement with IOM</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of vulnerable youth who have started an income-generating activity</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="60.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of vulnerable young people enrolled in apprenticeships - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="75.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of government officials trained in youth empowerment and reintegration programmes - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="9.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
