<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FR-6-ZA-2014-2840</iati-identifier>
  <reporting-org ref="FR-6" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">&quot;LGBTI safety behind bars&quot; - S&#xE9;curit&#xE9; des personnes gays, bisexuelles, transgenres et intersexu&#xE9;s dans les prisons sud-africaines</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">Dans un contexte o&#xF9; la violence s&#x2019;institutionnalise dans les centres correctionnels sud-africain (DCS), une &#xE9;tude sur la violence en milieu carc&#xE9;ral conduite par JDI montre que le manque de politiques coordonn&#xE9;es et de proc&#xE9;dures claires de la part du DCS, le sous-&#xE9;quipement des officiers et leur manque de formation (notamment sur les questions de discipline et l&#x2019;usage de la force) sont les obstacles majeurs pour assurer la gestion des situations de violence et pour r&#xE9;pondre aux probl&#xE9;matiques sp&#xE9;cifiques des d&#xE9;tenus (handicap mental, d&#xE9;tenus subissant des violences sexuelles).
Les probl&#xE8;mes syst&#xE9;miques des infrastructures p&#xE9;nitentiaires entre surpopulation carc&#xE9;rale et sous effectifs des personnels emp&#xEA;chent d&#x2019;assurer une s&#xE9;curit&#xE9; ad&#xE9;quate pour les d&#xE9;tenus et le personnel. La violence est g&#xE9;n&#xE9;r&#xE9;e par la brutalit&#xE9; du syst&#xE8;me de d&#xE9;tention : hi&#xE9;rarchie entre les d&#xE9;tenus, pr&#xE9;sence des gangs, march&#xE9; noir, violence sexuelle, service de sant&#xE9; d&#xE9;faillant. 
La culture de dialogue tr&#xE8;s limit&#xE9;e entre les diff&#xE9;rents d&#xE9;partements augmente l&#x2019;inertie dans la r&#xE9;forme du syst&#xE8;me correctionnel, notamment en ce qui concerne les amendements de la loi (correctional act). 
Le personnel du DSC manque de capacit&#xE9; pour pr&#xE9;venir et apporter une solution aupr&#xE8;s de prisonni&#xE8;res victimes de violence sexuelle, consid&#xE9;rer comme une violence in&#xE9;vitable dans la vie d&#x2019;une prison. Le personnel carc&#xE9;ral tr&#xE8;s peu form&#xE9; sur les questions de genre en vient &#xE0; bl&#xE2;mer les prisonniers eux-m&#xEA;mes. Responsables selon eux de leur statut de victime en raison de leur orientation sexuelle. 
Le projet pilote de formation du personnels pour lutter contre les violences sexuelles &#xE0; la prison de Leeuwkop (Province du Gauteng) vise &#xE0; mettre en &#x153;uvre une des recommandations concernant la politique, r&#xE9;cemment approuv&#xE9;e au niveau national, de lutte contre les abus sexuels des d&#xE9;tenus dans les centres p&#xE9;nitentiaires du DCS&#x2013; Policy to Address Sexual Abuse of Inmate in DCS Facilities. L&#x2019;intervention cherche &#xE0; assurer la s&#xE9;curit&#xE9; des personnes GBTI et &#xE0; aborder la question du tabou du viol en prison. Le projet cherche &#xE0; la fois &#xE0; d&#xE9;velopper des comp&#xE9;tences nouvelles au sein de l&#x2019;institution p&#xE9;nitentiaire et d&#x2019;y stimuler un changement de paradigme afin d&#x2019;assurer la s&#xE9;curit&#xE9; des personnes GBTI et des prisonniers les plus vuln&#xE9;rables.</narrative>
  </description>
  <participating-org role="4">
   <narrative xml:lang="FR">Life Line/Justice Detention International /Out Well being</narrative>
  </participating-org>
  <participating-org ref="FR-6" role="1" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org ref="FR-99" role="3" type="10">
   <narrative xml:lang="FR">Service de Coop&#xE9;ration et d&apos;Action Culturelle</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-11-05" type="1"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1085594" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Gauteng</narrative>
   </name>
   <administrative code="1085594" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-26.08333 28.25</pos>
   </point>
   <location-class code="1"></location-class>
   <feature-designation code="ADMD"></feature-designation>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="371-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-05"></transaction-date>
   <value currency="EUR" value-date="2014-11-05">40000</value>
   <description>
    <narrative xml:lang="FR">Total commitments</narrative>
   </description>
  </transaction>
  <transaction ref="371-D">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-02"></transaction-date>
   <value currency="EUR" value-date="2022-07-02">40000</value>
   <description>
    <narrative xml:lang="FR">Total disbursements</narrative>
   </description>
  </transaction>
 </iati-activity>
</iati-activities>
