<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FR-6-ZA-2015-2826</iati-identifier>
  <reporting-org ref="FR-6" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">&#x201C;Dream Catcher&#x201D; - Attrapeur de r&#xEA;ves</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">D&#x2019;apr&#xE8;s les rapports des &#xE9;tudes statistiques sud-africaines, l&#x2019;Afrique du Sud est l&#x2019;un des pays o&#xF9; le taux d&#x2019;absence des p&#xE8;res dans l&#x2019;&#xE9;ducation de leurs enfants est le plus haut. Ce taux &#xE9;lev&#xE9; d&#x2019;absence parentale a pour cons&#xE9;quence des familles d&#xE9;structur&#xE9;es, augmentent consid&#xE9;rablement la vuln&#xE9;rabilit&#xE9; des enfants et des jeunes filles dans leur d&#xE9;veloppement, peu prot&#xE9;g&#xE9;, expos&#xE9;s tr&#xE8;s t&#xF4;t au monde des adultes. Cette exposition se traduit par exemple par un tr&#xE8;s fort taux de jeunes filles enceintes, des travailleuses du sexe et des personnes LGTBI de la communaut&#xE9; de Mabopane. R&#xE9;sultat &#xE0; la fois d&#x2019;un manque d&#x2019;information sur les moyens de contraception disponible, de pression des pairs, de manque d&#x2019;&#xE9;ducation sexuelle, une autre raison &#xE9;tablit par les recherches locales, montre que 11 &#xE0; 20% de ces jeunes filles enceintes sont directement li&#xE9;es &#xE0; des violence de genre dont le viol, ou l&#x2019;intimidation d&#x2019;hommes plus &#xE2;g&#xE9;s qu&#x2019;elles (environ 6 ann&#xE9;es de plus). 
Le manque d&#x2019;estime de soi, d&#x2019;unit&#xE9; familiale stable, d&#x2019;opportunit&#xE9;s et l&#x2019;isolation sociale rendent virtuellement impossible pour ces jeunes filles de terminer leurs &#xE9;tudes et d&#x2019;entrer sur le monde du travail. Pour beaucoup d&#x2019;entre elles, la prostitution est une option &#xE9;conomique pour assurer leur survie.
La communaut&#xE9; LGTBI continue de subir des pers&#xE9;cutions et des discriminations de la part de la soci&#xE9;t&#xE9; et notamment de la part des membres plus &#xE2;g&#xE9;s de la communaut&#xE9; pour qui la sexualit&#xE9; est contre les valeurs traditionnelles africaines et plus largement vue comme &#xE9;tant &#x2013;non-africaine. La culture de l&#x2019;intol&#xE9;rance de l&#x2019;homosexualit&#xE9; d&#xE9;veloppe un climat du secret et du taboo autour des violences de genre dont la maltraitance des personnes LGTBI ou encore les viols &#xAB; correctifs &#xBB;
L&#x2019;intervention de l&#x2019;organisation cherche &#xE0; am&#xE9;liorer la qualit&#xE9; et l&#x2019;acc&#xE8;s des services de bases des jeunes femmes vuln&#xE9;rables, des travailleuses du sexe et des personnes LGTBI de la communaut&#xE9; de Mabopane. Il s&#x2019;agit 1/ d&apos;am&#xE9;liorer la qualit&#xE9; et l&#x2019;acc&#xE8;s des services ; 2/ d&apos;informer et de guider sur l&#x2019;acc&#xE8;s au droit aupr&#xE8;s 5000 coll&#xE9;giens et lyc&#xE9;ens de 7 &#xE9;coles de Mabopane ; 3/ d&apos;assurer un suivi m&#xE9;dical et social des adolescentes-m&#xE8;res, des travailleuses du sexe et des membres de la communaut&#xE9; LGBTI de Mabopane et 4/ de fournir un appui &#xE0; la formation et &#xE0; la recherche d&#x2019;emploi.</narrative>
  </description>
  <participating-org role="4">
   <narrative xml:lang="FR">Lesidi la Batho</narrative>
  </participating-org>
  <participating-org ref="FR-6" role="1" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org ref="FR-99" role="3" type="10">
   <narrative xml:lang="FR">Service de Coop&#xE9;ration et d&apos;Action Culturelle</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-29" type="1"></activity-date>
  <activity-date iso-date="2017-05-01" type="3"></activity-date>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1085594" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Gauteng</narrative>
   </name>
   <administrative code="1085594" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-26.08333 28.25</pos>
   </point>
   <location-class code="1"></location-class>
   <feature-designation code="ADMD"></feature-designation>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="369-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-29"></transaction-date>
   <value currency="EUR" value-date="2015-11-29">40000</value>
   <description>
    <narrative xml:lang="FR">Total commitments</narrative>
   </description>
  </transaction>
  <transaction ref="369-D">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-01"></transaction-date>
   <value currency="EUR" value-date="2022-06-01">40000</value>
   <description>
    <narrative xml:lang="FR">Total disbursements</narrative>
   </description>
  </transaction>
 </iati-activity>
</iati-activities>
