<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FR-6-ZA-2015-2177</iati-identifier>
  <reporting-org ref="FR-6" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; la justice pour les victimes de violences sexistes</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">Hors zone de guerre, l&#x2019;Afrique du Sud est consid&#xE9;r&#xE9;e comme le pays le plus dangereux pour les femmes, particuli&#xE8;rement pour celles qui sont les plus marginalis&#xE9;es et les plus pauvres. Les chiffres concernant les violences envers les femmes doivent &#xEA;tre pris avec une certaine circonspection puisque certains r&#xE9;sultent d&#x2019;extrapolations. Ils trahissent n&#xE9;anmoins une violence dont l&#x2019;ampleur mine les relations entre les hommes et les femmes. 
-	Dans la Province du Gauteng o&#xF9; se situe le Township de Diesploot, 50% des femmes reconnaissent avoir subi des violences ; 
-	66 387 cas d&#x2019;agressions sexuelles de toutes natures (180 par jour) ont &#xE9;t&#xE9; d&#xE9;clar&#xE9;es en 2012, Ces chiffres, d&#xE9;j&#xE0; d&#xE9;mesur&#xE9;s, sous-estimeraient la r&#xE9;alit&#xE9; selon les associations (1 agression sur 9 serait d&#xE9;clar&#xE9;e par peur de repr&#xE9;sailles ou r&#xE9;signation) ;  
-	1 femme sur 5 est battue par son mari ou partenaire. ; 
-	25% des hommes d&#xE9;clarent avoir commis au moins un viol sur une femme, la moiti&#xE9; d&#xE9;clarant &#xEA;tre l&#x2019;auteur de plus d&#x2019;un viol, et 75%  avouant  avoir commis ce crime &#xE0; l&#x2019;adolescence ; 
-	le pays connait &#xE9;galement une augmentation des crimes dit &#xAB; de haine &#xBB;  (ou viols correctifs cens&#xE9;s remettre dans le &#xAB; droit chemin &#xBB;) contre les femmes lesbiennes noires et coloured vivant dans des townships. Il est difficile de conna&#xEE;tre le nombre exact de ces agressions qui vont parfois jusqu&apos;au meurtre. Pour la d&#xE9;cennie &#xE9;coul&#xE9;e, une trentaine de cas de crimes de ce type serait actuellement aux mains de la justice et pour lesquels un seul pr&#xE9;venu aurait &#xE9;t&#xE9; condamn&#xE9; ; 
-	Des faits divers d&#x2019;une extr&#xEA;me violence, o&#xF9; les corps des femmes ont &#xE9;t&#xE9; retrouv&#xE9;s tortur&#xE9;s, ont fait la une des journaux ces derniers mois et ont mobilis&#xE9; la classe politique.

Les objectifs du projet sont les suivants : 1/ am&#xE9;liorer la capacit&#xE9; des services de l&#x2019;Etat  &#xE0; apporter une r&#xE9;ponse l&#xE9;gale et juridique aux victimes de violence de genre et 2/ am&#xE9;liorer la diffusion de l&#x2019;information juridique disponible sur la violence de genre aupr&#xE8;s de la population vivant &#xE0; Diepsloot.</narrative>
  </description>
  <participating-org role="4">
   <narrative xml:lang="FR">Lawyers against Abuse</narrative>
  </participating-org>
  <participating-org ref="FR-6" role="1" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org ref="FR-99" role="3" type="10">
   <narrative xml:lang="FR">Service de Coop&#xE9;ration et d&apos;Action Culturelle</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-11-29" type="1"></activity-date>
  <activity-date iso-date="2017-05-01" type="3"></activity-date>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1085594" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Gauteng</narrative>
   </name>
   <administrative code="1085594" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-26.08333 28.25</pos>
   </point>
   <location-class code="1"></location-class>
   <feature-designation code="ADMD"></feature-designation>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="372-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-29"></transaction-date>
   <value currency="EUR" value-date="2015-11-29">40000</value>
   <description>
    <narrative xml:lang="FR">Total commitments</narrative>
   </description>
  </transaction>
  <transaction ref="372-D">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-17"></transaction-date>
   <value currency="EUR" value-date="2022-07-17">40000</value>
   <description>
    <narrative xml:lang="FR">Total disbursements</narrative>
   </description>
  </transaction>
 </iati-activity>
</iati-activities>
