<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NG-HA0-012</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nigeria - United Bank For Africa PLC.</narrative>
   <narrative xml:lang="FR">Nig&#xE9;ria - &#xAB; United Bank for Africa PLC. &#xBB;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention concerne une ligne de cr&#xE9;dit (LC) pouvant atteindre 150 millions de $ EU en faveur de United Bank for Africa (UBA) en vue du financement de projets d&#x2019;infrastructure ciblant le secteur de l&#x2019;&#xE9;lectricit&#xE9; (production et distribution) et d&#x2019;autres secteurs tels que l&#x2019;agriculture, l&#x2019;industrie manufacturi&#xE8;re et l&#x2019;&#xE9;ducation, ainsi que les PME et les entreprises f&#xE9;minines au Nigeria. UBA est l&#x2019;une des institutions financi&#xE8;res les plus anciennes et les plus importantes du Nigeria, sa part du march&#xE9; int&#xE9;rieur repr&#xE9;sentant 9 % de l&#x2019;actif total &#xE0; fin 2014. L&#x2019;intervention propos&#xE9;e compl&#xE9;tera les efforts en cours de la Banque visant &#xE0; appuyer les secteurs de l&#x2019;agriculture, de l&#x2019;eau et des transports.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet permettra &#xE0; UBA d&#x2019;avoir acc&#xE8;s &#xE0; un financement en devises &#xE0; long terme indispensable en vue de financer le d&#xE9;veloppement de l&#x2019;infrastructure, &#xE0; un moment o&#xF9; le financement en $ EU devient de plus en plus rare sur le march&#xE9;. Par ailleurs, cette facilit&#xE9; contribuera &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s au financement pour les PME, notamment celles appartenant &#xE0; des femmes, compl&#xE9;tant ainsi les projets d&#x2019;infrastructure en cr&#xE9;ant davantage d&#x2019;opportunit&#xE9;s d&#x2019;affaires et un meilleur climat des affaires pour les PME.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs de l&#x2019;intervention sont United Bank for Africa (UBA), les secteurs de l&#x2019;infrastructure et d&#x2019;autres secteurs tels que l&#x2019;agriculture, l&#x2019;industrie manufacturi&#xE8;re et l&#x2019;&#xE9;ducation, ainsi que les PME et les entreprises f&#xE9;minines au Nigeria.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The direct beneficiaries of the intervention are United Bank for Africa (UBA), the infrastructure sectors and other sectors such as agriculture, manufacturing and education, as well as SMEs and women&apos;s businesses in Nigeria.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project will provide UBA with access to long-term foreign currency financing needed to finance infrastructure development, at a time when US funding is becoming increasingly scarce on the market. In addition, the facility will help improve access to finance for SMEs, including women-owned businesses, thus complementing infrastructure projects by creating more business opportunities and a better business climate for SMEs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">This project involves a credit line (LC) of up to US $ 150 million for United Bank for Africa (UBA) to finance infrastructure projects targeting the electricity sector (generation and distribution) and other sectors such as agriculture, manufacturing and education, as well as SMEs and women&apos;s businesses in Nigeria. UBA is one of the oldest and most important financial institutions in Nigeria, with a domestic market share of 9% of total assets at the end of 2014. The proposed intervention will complement the Bank&apos;s ongoing efforts to support the agriculture, water and transport sectors.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-06-08" type="1"></activity-date>
  <activity-date iso-date="2016-11-30" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-id code="2328926" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nigeria</narrative>
   </name>
   <administrative code="2034.0" level="1" vocabulary="G1"></administrative>
   <administrative code="23668.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10 8</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Banks</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-30"></transaction-date>
   <value currency="XDR" value-date="2016-11-30">104112441.44</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UNITED BANK FOR AFRICA PLC</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
