<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NG-HAB-013</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Nigeria - Ligne de cr&#xE9;dit &#xE0; la &quot;Zenith Bank Plc&quot; au titre de la Facilit&#xE9; de Liquidit&#xE9; d&#x2019;Urgence</narrative>
   <narrative xml:lang="EN">Nigeria - Line of Credit to Zenith Bank Plc under the Emergency Liquidity Facility</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif principal de l&#x2019;intervention est de garantir la disponibilit&#xE9; de liquidit&#xE9;s en USD limit&#xE9;es pour renforcer la r&#xE9;silience op&#xE9;rationnelle de Zenith suite &#xE0; la crise financi&#xE8;re et minimiser les perturbations potentielles du financement des infrastructures et des projets industriels. Les pr&#xEA;ts aideront &#xE0; sauver et &#xE0; cr&#xE9;er des emplois, &#xE0; augmenter les revenus des particuliers et les recettes fiscales, &#xE0; soutenir les efforts de r&#xE9;duction de la pauvret&#xE9; et &#xE0; faciliter le programme de d&#xE9;veloppement national.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration porte sur un pr&#xEA;t prioritaire de 50 millions USD sous la forme d&apos;une facilit&#xE9; de liquidit&#xE9; d&apos;urgence (ELF) &#xE0; Zenith Bank Plc (Nig&#xE9;ria). Le pr&#xEA;t propos&#xE9; s&apos;aligne sur la r&#xE9;ponse strat&#xE9;gique de la Banque &#xE0; l&apos;impact financier de la crise mondiale. Il vise &#xE0; r&#xE9;organiser la liquidit&#xE9; du client pour att&#xE9;nuer les effets de la crise financi&#xE8;re et &#xE0; r&#xE9;duire les perturbations potentielles du financement de projets vitaux dans les secteurs des infrastructures et de l&apos;industrie. Actuellement, Zenith dispose d&apos;un portefeuille de projets &#xE0; diff&#xE9;rents stades de mise en &#x153;uvre, pour un total de 106 millions USD dans les secteurs de l&apos;&#xE9;nergie, des t&#xE9;l&#xE9;communications, des transports et de l&apos;agroalimentaire. Ces projets courent le risque de retards importants (avec de s&#xE9;rieuses implications financi&#xE8;res) ou d&#x2019;&#xE9;ventuelles fermetures en raison de la crise financi&#xE8;re qui a entra&#xEE;n&#xE9; des annulations d&#x2019;engagements, le retrait des pr&#xEA;teurs commerciaux et l&#x2019;&#xE9;vaporation des liquidit&#xE9;s du syst&#xE8;me bancaire. Le pr&#xEA;t servira &#xE0; financer en partie le portefeuille de sous-projets de Zenith dans des secteurs cl&#xE9;s de l&apos;&#xE9;conomie nig&#xE9;riane.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le principal b&#xE9;n&#xE9;ficiaire du projet est Zenith Bank Plc (Nig&#xE9;ria).</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The main beneficiary of the project is Zenith Bank Plc (Nigeria).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the intervention is to ensure the availability of scarce USD liquidity to enhance the operational resilience of Zenith in the wake of the finance crisis and minimize potential disruptions to the financing of infrastructure and industrial projects. The loans will help to both save and create jobs, boost personal incomes and government tax revenues, and sustain poverty reduction efforts, as well as facilitate the national development agenda.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">This intervention involves a $ 50 million priority loan in the form of an Emergency Liquidity Facility (ELF) in Zenith Bank Plc, Nigeria. The proposed loan aligns with the Bank&apos;s strategic response to the financial impact of the global crisis. It aims at revamping the client&#x2019;s liquidity to cushion the effects of the financial crisis and lessen potential funding disruptions to vital ongoing projects in the infrastructure and industrial sectors. Currently, Zenith has a pipeline of projects at various stages of implementation totaling USD 106 million in the power, telecoms, transportation, and agribusiness sectors. These projects run the risk of severe delays (with serious financial implications) or possible termination due to the financial crisis which has resulted in commitment cancellations, commercial lenders retreating, and liquidity evaporating from the banking system. The loan will be used to part finance Zenith&#x2019;s pipeline of subprojects in key sectors of the Nigerian economy.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-07-22" type="1"></activity-date>
  <activity-date iso-date="2010-03-15" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-id code="2328926" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nigeria</narrative>
   </name>
   <administrative code="2034.0" level="1" vocabulary="G1"></administrative>
   <administrative code="23668.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10 8</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Finance</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-03-15"></transaction-date>
   <value currency="XDR" value-date="2010-03-15">36245279.05</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ZENITH BANK Plc</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
