<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NG-IC0-003</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nigeria - Emergency Assistance to Support the Fight against Malnutrition in Borno State</narrative>
   <narrative xml:lang="FR">Nigeria - Emergency Assistance to Support the Fight against Malnutrition in Borno State
(English version only)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif principal du projet d&apos;appui est de contribuer &#xE0; la r&#xE9;duction de la mortalit&#xE9; due &#xE0; la malnutrition chez les enfants de moins de cinq ans dans l&apos;&#xC9;tat du Borno. Les objectifs sp&#xE9;cifiques du projet sont les suivants : (i) soigner 11 468 enfants dans l&apos;&#xC9;tat du Borno avec des aliments th&#xE9;rapeutiques pr&#xEA;ts &#xE0; l&apos;emploi (ATPE)&#xA0;; (ii) fournir des poudres de micro-nutriments multiples &#xE0; 60 000 nourrissons et jeunes enfants (6-23 mois) vivant dans les zones touch&#xE9;es et (iii) renforcer la coordination et le suivi du secteur au niveau de l&apos;&#xC9;tat afin de coordonner efficacement les mesures nutritionnelles d&#x2019;urgence.</narrative>
   <narrative xml:lang="EN">The support project&apos;s main goal is to contribute to mortality reduction due to malnutrition of children under five years of age in Borno State. The project&apos;s specific objectives are to: (i) treat 11,468 children in Borno state with Ready to Use Therapeutic Food (RUTF); (ii) provide 60,000 infants and young children (6-23 months) located in the affected areas with multiple micronutrient powder and (iii) strengthen sector coordination and monitoring at the State level to provide effective coordination of nutrition response.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Cette aide d&apos;urgence visant &#xE0; r&#xE9;duire la malnutrition dans l&apos;&#xC9;tat du Borno est une r&#xE9;ponse &#xE0; l&apos;appel &#xE0; l&apos;aide internationale du Gouvernement f&#xE9;d&#xE9;ral du Nigeria (GFN). Le 27 juin 2016, le ministre nig&#xE9;rian de la Sant&#xE9; d&#xE9;cr&#xE9;tait l&apos;&#xE9;tat d&#x2019;urgence face &#xE0; la crise alimentaire dans l&apos;&#xC9;tat du Borno, suivi du Groupe de travail r&#xE9;gional sur la s&#xE9;curit&#xE9; alimentaire et la nutrition en Afrique de l&apos;Ouest et du Centre, qui a appel&#xE9; toute la communaut&#xE9; internationale &#xE0; r&#xE9;agir et &#xE0; prendre des mesures pour emp&#xEA;cher la situation de se d&#xE9;t&#xE9;riorer davantage. L&apos;intervention de la Banque renforcera les efforts en cours du GFN et des partenaires (UNICEF, PAM, OCHA, etc.) dans le nord-est du pays. Le projet d&apos;aide d&apos;urgence concerne sp&#xE9;cifiquement l&apos;&#xC9;tat du Borno o&#xF9; la situation est la plus dramatique. Sa mission consiste &#xE0; rationaliser les fonds et &#xE0; am&#xE9;liorer leur efficacit&#xE9;. Ce programme d&apos;intervention devrait permettre de r&#xE9;duire les taux de malnutrition chez les populations les plus vuln&#xE9;rables, principalement les enfants de moins de cinq ans et les femmes en &#xE2;ge de procr&#xE9;er. Le projet porte &#xE9;galement sur le traitement de la malnutrition s&#xE9;v&#xE8;re aigu&#xEB; et comprend des mesures pr&#xE9;ventives. &#xC0; cet effet, 11 468 enfants seront trait&#xE9;s avec 10 000 cartons d&apos;aliments th&#xE9;rapeutiques pr&#xEA;ts &#xE0; l&apos;emploi (ATPE) dans le cadre du Programme de gestion communautaire de la malnutrition aigu&#xEB; (PCMA) qui devrait permettre de sauver environ 2 000 vies.</narrative>
   <narrative xml:lang="EN">This emergency assistance aimed at reducing malnutrition in Borno State is a response to the appeal of the Federal Government of Nigeria (FGN) for international aid. On June 27th, 2016 the Nigerian Minister of Health declared a nutrition emergency in Borno State, followed by the West and Central African Regional Food Security and Nutrition Working Group who called the entire international community to step up and respond in order to prevent the situation from deteriorating further. The Bank&#x2019;s intervention will strengthen the FGN&apos;s and partners&apos; current efforts (UNICEF, WFP, OCHA, etc.) in the Northeast of the country. The emergency assistance project specifically focuses on Borno State where the situation is the most dramatic. Its mission consists of rationalizing funds and enhancing their efficiency. This intervention program is expected to reduce malnutrition rates among the most vulnerable populations, mainly children under five years of age and women of childbearing age. The project also focuses on the treatment of severe acute malnutrition, and includes a preventive component. To that effect, 11,468 children will be treated with 10,000 cartons of Ready to Use Therapeutic Food (RUTF) through the Community-based Management of Acute Malnutrition (CMAM) programme, which is expected to save about 2,000 lives.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Cette op&#xE9;ration s&apos;adresse en premier lieu &#xE0; pr&#xE8;s de 11 468 enfants dans l&apos;&#xC9;tat du Borno touch&#xE9;s par la Malnutrition aigu&#xEB; s&#xE9;v&#xE8;re (MAS) et environ 60 000 nourrissons et jeunes enfants souffrant de malnutrition de fa&#xE7;on g&#xE9;n&#xE9;rale (6-23 mois).</narrative>
   <narrative xml:lang="EN">This operation will directly benefit about 11,468 children in Borno State affected by Severe Acute Malnutrition (SAM), and about 60,000 undernourished infants and young children (6-23 months).</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Government Of Nigeria</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-SRF" role="1" type="40">
   <narrative xml:lang="EN">Special Relief Funds</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Children Fund (UNICEF)</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-11-04" type="1"></activity-date>
  <activity-date iso-date="2017-03-07" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <activity-date iso-date="2017-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDNG</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Gregory OSUBOR</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Social Development Office</narrative>
   </job-title>
   <telephone></telephone>
   <email>g.osubor@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-id code="2346794" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Borno State</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.5 13.0</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="13010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Population policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Health - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2017-03-07"></period-start>
   <period-end iso-date="2017-06-07"></period-end>
   <value currency="XDR" value-date="2017-03-07">368500.57</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2017-06-07"></period-start>
   <period-end iso-date="2017-10-31"></period-end>
   <value currency="XDR" value-date="2017-06-07">368500.57</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5000199004668">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-31"></transaction-date>
   <value currency="XDR" value-date="2017-10-31">737001.14</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in October of 2017</narrative>
   </description>
   <provider-org ref="XM-DAC-SRF">
    <narrative xml:lang="EN">Special Relief Funds</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5000199004668" ref="5000199004668">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-07"></transaction-date>
   <value currency="XDR" value-date="2017-03-07">737001.14</value>
   <provider-org ref="XM-DAC-SRF">
    <narrative xml:lang="EN">Special Relief Funds</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNMENT OF NIGERIA</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Project-and-Operations/NIGERIA_-_Emergency_Assistance_to_Support_the_Fight_against_Malnutrition_in_Borno_State.pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-NG-IC0-003">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
