<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NG-HAA-002</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nigeria - Domestic-oriented SME Financing Program</narrative>
   <narrative xml:lang="FR">Nigeria - Programme de financement des PME locales</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif g&#xE9;n&#xE9;ral du programme est de favoriser le d&#xE9;veloppement du secteur industriel non p&#xE9;trolier en mettant davantage de moyens financiers &#xE0; moyen et &#xE0; long terme &#xE0; la disposition des PME ax&#xE9;es sur le march&#xE9; int&#xE9;rieur. L&apos;objectif sp&#xE9;cifique du programme est d&apos;assurer un flux ad&#xE9;quat de financements &#xE0; moyen et long terme via les institutions nationales de financement du d&#xE9;veloppement (IFD) pour les d&#xE9;penses d&apos;investissement des PME nationales visant &#xE0; restructurer, am&#xE9;liorer et &#xE9;tendre les op&#xE9;rations efficaces. Un objectif sp&#xE9;cifique connexe du Programme est de renforcer les capacit&#xE9;s des IFD nig&#xE9;rianes en mettant &#xE0; disposition des ressources pour l&apos;assistance technique (AT) afin d&apos;am&#xE9;liorer l&apos;efficience et l&apos;efficacit&#xE9; de leurs op&#xE9;rations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention concerne un programme de financement des PME ax&#xE9; sur le march&#xE9; int&#xE9;rieur au Nigeria. Le programme soutient les efforts du gouvernement nig&#xE9;rian pour moderniser et diversifier la base de production du pays et op&#xE9;rationnaliser la politique nationale r&#xE9;cemment approuv&#xE9;e sur les MPME. Il fournit un financement multisectoriel aux PME locales au Nigeria pour stimuler la cr&#xE9;ation d&apos;emplois dans les secteurs productifs afin de soutenir les efforts du pays pour diversifier son &#xE9;conomie en l&apos;&#xE9;loignant du p&#xE9;trole et du gaz. Les fonds destin&#xE9;s au programme seront achemin&#xE9;s par l&apos;interm&#xE9;diaire de la Banque de l&apos;industrie limit&#xE9;e (BOI) au moyen d&apos;une ligne de cr&#xE9;dit garantie &#xE0; plusieurs tranches (LoC), sous r&#xE9;serve de jalons de performance. Une composante int&#xE9;grale du programme consistera en un programme d&apos;assistance technique d&apos;un montant maximal de 2,7 millions d&apos;USD sur les recettes de la LdC pour le renforcement des capacit&#xE9;s du BOI et des PME clientes. L&apos;intervention propos&#xE9;e compl&#xE9;terait le programme FGN visant &#xE0; soutenir les PME. L&apos;AT am&#xE9;liorera la capacit&#xE9; institutionnelle du BOI et contribuera &#xE0; am&#xE9;liorer la bancabilit&#xE9; des PME.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs de l&apos;intervention sont la &quot;Bank of Industry Limited (BOI)&quot;, le gouvernement f&#xE9;d&#xE9;ral du Nigeria, ainsi que les MPME.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The direct beneficiaries of the intervention are Bank of Industry Limited (BOI), the Federal Government of Nigeria, as well as MSMEs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objective of the Program is to further the development of the non-oil industrial sector by making more medium- and long-term finance available to domestic-oriented SMEs. The specific aim of the Program is to ensure over the coming three years an adequate flow of medium- and long-term financing via national development finance institutions (DFIs) for domestic-oriented SMEs investment outlays to restructure, improve and expand efficient operations. A related specific objective of the Program is to build capacity at Nigerian DFIs by making available resources for technical assistance (TA) to improve efficiency and effectiveness of their operations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The intervention is for a Domestic-oriented SME Financing Program in Nigeria. The Program supports Nigerian government efforts to modernize and diversify the country&#x2019;s production base and operationalize the recently approved National Policy on MSMEs. It supplies multi-sector financing to domestic-oriented SMEs in Nigeria to spur job creation in productive sectors to support the country&#x2019;s efforts to diversify its economy away from oil and gas. The funds for the Program will be channeled through Bank of Industry Limited (BOI) by way of a multi-tranche sovereign guaranteed line of credit (LoC), subject to performance milestones. An integral component of the Program will be a TA package of up to USD 2.7 million out of the proceeds of the LoC for capacity building at BOI as well as at client SMEs. This intervention would complement the FGN program to support SMEs. The TA will improve BOI&#x2019;s institutional capacity and contribute to enhance SMEs&#x2019; bankability.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-05-26" type="1"></activity-date>
  <activity-date iso-date="2013-01-29" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-id code="2352778" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Abuja</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.05735 7.48976</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Finance</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-29"></transaction-date>
   <value currency="XDR" value-date="2013-01-29">70405181.82</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BANK OF INDUSTRY LIMITED (BOI)</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-ng-haa-002">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
