<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5512002101-MDA-15152</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Parliamentary Development 2016-2019</narrative>
   <narrative xml:lang="SV">Parliamentary Development 2016-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett tre&#xE5;rigt st&#xF6;d till Moldaviens parlament &#xF6;ver perioden juli 2016 &#x2013; december 2019. Det &#xE4;r en forts&#xE4;ttning av p&#xE5;g&#xE5;ende st&#xF6;d till parlamentet inom insatsen &#x201D;Moldova&#xB4;s Parliament and CEC&#x201D; och bygger p&#xE5; resultat uppn&#xE5;dda inom insatsens parlamentkomponent som kommer att avslutas i juni 2016.

Insatsens m&#xE5;l att st&#xE4;rka parlamentarisk demokrati i Moldavien skall uppn&#xE5;s genom att st&#xF6;dja Moldaviens parlament att f&#xF6;ra implementeringen av associationsavtalet mellan Moldavien och EU fram&#xE5;t. Det f&#xF6;rv&#xE4;ntade resultatet av insatsen &#xE4;r att Moldaviens parlament skall ha f&#xF6;rb&#xE4;ttrat system och funktioner f&#xF6;r lagstiftande och ansvarsutkr&#xE4;vande p&#xE5; ett effektivt, inkluderande och transparent s&#xE4;tt och &#xE5;tnjuter medborgarnas f&#xF6;rtroende. 

Det f&#xF6;rv&#xE4;ntade resultatet skall uppn&#xE5;s genom sex olika aktivitetsomr&#xE5;den:

F&#xF6;r det f&#xF6;rsta skall insatsen &#xF6;ka parlamentets kapacitet i relation till harmonisering av Moldaviens lagstiftning till EU:s normer och standarder.  Det skall st&#xF6;dja parlamentet att g&#xF6;ra dess lagstiftande verksamhet mer &#xF6;ppen, transaparent och inkluderande genom att introducera instrument och mekanismer f&#xF6;r samarbete med civilsamh&#xE4;llet, fackf&#xF6;reningar och medborgare.

F&#xF6;r det andra skall insatsen st&#xF6;dja Parlamentets &#xF6;ppenhet och ansvarsskyldighet gentemot medborgarna, inklusive dess roll f&#xF6;r att st&#xE4;rka nationella anstr&#xE4;ngningar f&#xF6;r att bek&#xE4;mpa korruption. Detta skall uppn&#xE5;s genom ett st&#xE4;rkande av parlamentets interna mekanismer f&#xF6;r ansvarsutkr&#xE4;vande och parlamentsledam&#xF6;ters kapacitet inom &#xF6;versyn och granskning av lagstiftning med avsikt att motverka korruption. Projektet skall m&#xF6;jligg&#xF6;ra deltagande av ledam&#xF6;ter att delta i internationella och EU-n&#xE4;tverk f&#xF6;r anti-korruption. Det skall &#xE4;ven anv&#xE4;nda innovativa metoder f&#xF6;r att st&#xE4;rka parlamentariska processer och f&#xF6;r att engagera sig aktivt med medborgarna, framf&#xF6;rallt med den unga delen av befolkningen.    

Arbetet med att st&#xE4;rka j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter i parlamentet och dess sekretariat kommer att forts&#xE4;tta i linje med rekommendationer fr&#xE5;n parlamentets j&#xE4;mst&#xE4;lldhetsrevision och handlingsplan f&#xF6;r mainstreaming av j&#xE4;mst&#xE4;lldhet.

F&#xF6;r det fj&#xE4;rde kommer insatsen st&#xF6;dja parlamentet i att st&#xE4;rka dess tillsynsroll i uppf&#xF6;ljningen av Moldaviens nationella h&#xE5;llbarhets- och utvecklingsm&#xE5;l (SDGs).

F&#xF6;r det femte skall insatsen bidra till skapandet av ett effektivt samspel mellan parlamentet och regeringen och till att st&#xE4;rka kommunikationen med v&#xE4;ljare, civilsamh&#xE4;lle och media. Parlamentet kommer att f&#xE5; st&#xF6;d f&#xF6;r att etablera och utveckla mekanismer f&#xF6;r samarbete med Gagauziens Folkf&#xF6;rsamling. Folkf&#xF6;rsamlingens kapacitet skall ocks&#xE5; st&#xE4;rkas genom st&#xF6;d till lagstiftningsutarbetande och budget&#xF6;versyn. Denna aktivitet kommer att koordineras med den svenskfinansierade insatsen som implementeras av CMI f&#xF6;r att undvika &#xF6;verlappningar.   

F&#xF6;r den sj&#xE4;tte skall insatsen st&#xF6;dja implementeringen av parlamentsekretariatets strategiska utvecklingsplan. M&#xE5;let &#xE4;r att st&#xE4;rka professionalismen och relevansen av parlamentets servicefunktioner. 

St&#xF6;d kommer att ges f&#xF6;r att skapa ett information- och ledningssystem f&#xF6;r parlamentet (e-Parliament).  
Insatsen kommer att implementeras av UNDP genom ett svenskt bidrag p&#xE5; 36 MSEK. Diskussioner f&#xF6;rs med Rum&#xE4;nien om samfinansiering f&#xF6;r anskaffning av IT-utrustning under e-parliamentkomponenten. Det finns inga andra samfinansi&#xE4;rer f&#xF6;r n&#xE4;rvarande.</narrative>
   <narrative xml:lang="EN">The contribution is a three-and a half year support to the Parliament of Moldova for the period July 2016- December 2019. It is designed as a continuation of the on-going Swedish assistance to the Parliament of Moldova under the &quot;Moldova&apos;s Parliament and CEC&quot; and builds upon the results achieved within the Parliamentary Component, which is ending in June 2016.  

The contribution goal of strengthening parliamentary governance in Moldova should be achieved through assisting the Parliament of the Republic of Moldova to advance in the implementation of the European Union &#x2013; Moldova Association Agreement.  The expected outcome of the project is that the Parliament of the Republic of Moldova has improved legislative and accountability frameworks and functions in effective, inclusive and transparent manner and is enjoying the trust of the citizens.

The expected outcome will be achieved through six different areas of activities: 

First, the contribution will enhance the Parliament&#x2019;s capacities in relation to the harmonisation of Moldova&#x2019;s legislation with the EU norms and standards. It will assist in making the Parliament&#x2019;s legislative activity more open, transparent and participatory through establishing tools and mechanisms for the engagement with the Civil Society, professional associations and the general public. 

Second, the contribution will support the Parliament&#x2018;s transparency and accountability to the citizens, and also its role in strengthening national anti-corruption efforts. This will be achieved through strengthening of the Parliament&#x2019;s internal accountability mechanisms, building capacities of MPs in oversight and corruption scrutiny of the legislation, and by facilitating the participation of the legislators in international and European parliaments&#x2019; anti-corruption organisations and networks. Moreover, the project will utilise innovation tools to improve parliamentary processes and engage actively with the public and especially with youth.

Third, the work on human rights and gender equality mainstreaming into the functioning of the Parliament and its Secretariat will be further continued in line with the recommendations of the parliamentary Gender Audit and the Gender Mainstreaming Action Plan. 

Fourth, the contribution will support the Parliament in enhancing its oversight role in monitoring of the progress in implementing the national Sustainable Development Goals (SDGs) targets. 

Fifth, the contribution will contribute to the establishment of an effective interaction between the Parliament and the Government, as well as communication with constituents, Civil Society and media. The Parliament will receive assistance to establish an effective mechanism of collaboration with the Gagauz People&#x2019;s Assembly, which capacities will be also enhanced though capacity building in legislative drafting and budget oversight. This activity will be coordinated with Swedish funded CMI contribution in Gagauzia to avoid potential overlaps.

Sixth, the contribution will support the implementation of the Parliament Secretariat&#x2019;s Strategic Development Plan with a view of strengthening the professionalism and relevance of the parliament services and will provide assistance in setting up of the Parliament Information Management System (e-Parliament). 

The project is going to be implemented by UNDP with a Swedish contribution of 36 MSEK. Potentially, the project will be co-financed by the Romanian Government covering the procurement of IT equipment under the E-parliament component.  There are no other co-financing donors at this stage.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-06-30" type="1"></activity-date>
  <activity-date iso-date="2016-06-30" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15152" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legislatures and political parties</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.872001872</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277389</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.872001872</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751724</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-30"></transaction-date>
   <value currency="USD" value-date="2016-06-30">3389236.25314</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">702000.7020007019</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">-317262.2383908459</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2019, UNDP&#x2019;s support to Parliament was designed as a process which would allow smooth transition of newly elected MPs to exercising their mandate, facilitating understanding of key roles and functions, such as oversight, and subsequently proceeding to actual post legislative scrutiny work.
The project&#x2019;s work was also intended to focus the support on the institutional development, oversight with a focus on EU approximation, preparations for the e-Parliament system, implementation of the civic education action plan, and support to the institutional reform of GPA.
E-Parliament &#x2013; The e-Parliament system is not the first, nor the last IT project that will be implemented within the Parliament. Therefore, a strategy on the short-term and a long-term vision and investments into the IT infrastructure of the legislature is necessary.
Induction for newly elected MPs &#x2013; The Induction of new Members of Parliament following a parliamentary election, is a key development opportunity for all parliaments. Successful induction allows for a smooth transition and effective operation of the institution. The impact of activities included in the induction package depends on the degree of preparation of the Secretariat to address the information needs and the timing of the intervention. The induction and orientation of the MPs in the 10th legislature could not be conducted given to various reasons which have been outside the control of parliamentary staffers. However, if considered in retrospective, a remedy for such a situation could be the shift from a demand driven process to a more proactive approach of the Secretariat in reaching out to parliamentary factions with a structured plan. The 2019 experience in preparation of the induction will most probably be capitalised during the next electoral cycle, as the Secretariat remains after the finalisation of the project with a set of products which will help staffers timely plan and prepare for the induction.
Civic education &#x2013; The project planned to capitalise on the results of the extensive process of the elaboration of a civic education program for the institution. However, the framework document which would guide the activities in this relation has not been tabled to date for the approval by the Permanent Bureau. Even so, the Secretariat&#x2019;s team working in communications and outreach is already exploring the role of the legislature in the civic education of citizens. As the experience of parliaments in the EU Member States suggest, the Parliament of Moldova needs to become stronger in raising men&#x2019;s and women&#x2019;s, boy&#x2019;s and girls&#x2019; awareness and knowledge on the democratic values, standards and principles.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55120021" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
