<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5512002701-MDA-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Police Feasibility Study_Moldova</narrative>
   <narrative xml:lang="SV">Polisen genomf&#xF6;rbarhetsstudie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den 27 juni 2014 undertecknade den moldaviska regeringen ett Associeringsavtal (AA) med EU. En av de viktigaste prioriteringarna inom AA &#xE4;r att reformera polisv&#xE4;sendet f&#xF6;r att garantera respekt f&#xF6;r r&#xE4;ttstaten och skydd av de m&#xE4;nskliga r&#xE4;ttigheterna. Moldaviska myndigheter utarbetade 2015 en nationell strategi f&#xF6;r en reform av polisen 2016&#x2013;2020.  Utkastet till strategin syftar till att forts&#xE4;tta de l&#xE5;ngsiktiga reformer som p&#xE5;b&#xF6;rjades 2010 samt att utveckla specifika m&#xE5;l i linje med handlingsplanen f&#xF6;r genomf&#xF6;randet av AA. 

M&#xE5;let &#xE4;r att utveckla ett modernt polisv&#xE4;sende i linje med EU:s b&#xE4;sta standarder och metoder som kan reagera proaktivt gentemot medborgarna och samh&#xE4;llets behov, samt att institutionalisera integreringen av m&#xE4;nskliga r&#xE4;ttigheter inom polisarbetet. I januari 2016 uts&#xE5;gs en ny regering och reformen av polisv&#xE4;sendet f&#xF6;rblir en av de viktigaste prioriteringarna &#xE4;ven i det nya aktivitetsprogrammet f&#xF6;r 2016&#x2013;2019.
I juni 2015 uppmanade Sveriges ambassad i Chisinau svenska Polismyndigheten (h&#xE4;danefter SPA) att leda en f&#xF6;rsta kontaktmission till Moldavien f&#xF6;r att identifiera omr&#xE5;den f&#xF6;r ett eventuellt samarbete, f&#xF6;r att st&#xF6;dja reformerna av polisv&#xE4;sendet i Moldavien i linje med best&#xE4;mmelserna i AA. 

Slutsatsen efter den f&#xF6;rsta kontakten &#xE4;r att det finns ett behov av en synligare polisk&#xE5;r som arbetar n&#xE4;rmare de medborgare som den tj&#xE4;nar. &#xC5;tg&#xE4;rder f&#xF6;r att &#xF6;ka allm&#xE4;nhetens f&#xF6;rtroende f&#xF6;r polisen och yrkesm&#xE4;ssig kontakt med medborgarna &#xE4;r en n&#xF6;dv&#xE4;ndighet. Ett eventuellt framtida projekt b&#xF6;r bidra till detta m&#xE5;l. Under bes&#xF6;ket betonade Moldaviens inrikesministerium och den allm&#xE4;nna polisinspektionen att ett samarbete inom n&#xE4;rpolisomr&#xE5;det med SPA skulle vara mycket uppskattat och att det kommer att bidra till att de moldaviska myndigheterna skall kunna lyckas uppfylla de europeiska normerna p&#xE5; omr&#xE5;det. 
Den svenska ambassaden i Chisinau har beslutat att inleda en omfattande studie av n&#xE4;rpolisomr&#xE5;det i Moldavien och att engagera SPA i genomf&#xF6;randet av f&#xF6;rberedelser f&#xF6;r ett eventuellt framtida projekt. Uppdraget best&#xE5;r av tv&#xE5; delar: (1) en f&#xF6;rstudie och (2) en process f&#xF6;r att utforma ett eventuellt projekt baserat p&#xE5; LFA-metoden. Inrikesministeriet (MIA) och den allm&#xE4;nna &#xE5;klagarmyndighetens (GPI) kommer att aktivt delta under f&#xF6;rberedelse- och utformningsfaserna. En arbetsgrupp kommer att s&#xE4;ttas upp f&#xF6;r att utforma projektet med syfte att garantera &#xE4;gandeskapet av de nationella myndigheterna under hela processen. 

Under den f&#xF6;rsta fasen kommer en bredare analys att genomf&#xF6;ras f&#xF6;r att bed&#xF6;ma om det finns f&#xF6;ruts&#xE4;ttningar f&#xF6;r att utveckla ett samarbetsprojekt mellan SPA och GPI med en eller flera av f&#xF6;ljande komponenter:
- Implementering av en N&#xE4;rpolisreform (CP) i hela Moldavien.
- Managementutbildning inom planering och &#xF6;vervakning av CP-reformen. 
- Grundl&#xE4;ggande och avancerad polisutbildning i CP, inklusive utveckling av en utbildningsmetodik och kursplaner f&#xF6;r CP.
- En strategi f&#xF6;r polisens konflikthantering baserad p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter.
- Nuvarande behov och framtida prioriteringar f&#xF6;r polisens ekobrottsavdelning.
- J&#xE4;mst&#xE4;lldhet och korruptionsbek&#xE4;mpning som &#xF6;vergripande fr&#xE5;gor. 

Den andra fasen syftar till att utforma ett potentiellt program baserat p&#xE5; resultaten och slutsatserna som formulerats under den f&#xF6;rsta fasen. Med utg&#xE5;ngspunkt fr&#xE5;n resultatet av f&#xF6;rstudien kommer de viktigaste prioriteringarna f&#xF6;r samarbetet att identifieras och ett komplett projektdokument (inklusive budget) tas fram.</narrative>
   <narrative xml:lang="EN">On 27 June 2014, the Government of Republic of Moldova signed the Association Agreement (AA) with the EU. One of the key priorities highlighted by the AA is to reform the national police to ensure the respect of the rule of law and human rights protection. In 2015, Moldovan authorities coordinated the process of drafting a National Strategy on Police Reform 2016-2020 to meet this requirement. The draft of the Strategy aims at continuing the long-term reforms started in 2010 and at developing specific objectives in line with the Action Plan on the AA implementation. Is provides as general objectives the development of a modern police service in line with best EU standards and practices able to proactively respond in an equal manner to the needs of citizens and society and the institutionalization of the human rights based approach as an integral part of policing. In January 2016, a new Government was appointed and police reform remains one of the major priorities in the new Programme of Activity 2016-2019. 

In June 2015, the Embassy of Sweden in Chisinau (the Embassy) invited the Swedish Police Authority (hereinafter SPA) to conduct a first contact mission to Moldova to identify areas of potential cooperation to support police reform in Moldova in line with AA provisions. The conclusion of the first contact mission was that there is a need for a visible Police Service working closer to the citizens it serves. Actions to increase the public trust in the Police and the professional contact with citizens are a necessity and any future programme should contribute to this aim. During the contact mission, the Ministry of Interior of Moldova (hereinafter MIA) and the General Police Inspectorate (hereinafter GPI) in particular highlighted that a comprehensive cooperation in the community policing field with SPA will be highly appreciated and will help Moldovan authorities to comply with the European standards in this field. 

The Embassy decided to initiate a comprehensive assessment on the community policing area in Moldova and to engage SPA to conduct preparatory activities for a possible future project. The assignment consists of two parts: (1) a feasibility study and (2) a process of designing a possible programme based on the LFA methodology. The MIA and the GPI participation will be ensured during the programme preparation and designing phase. A Programme Design Working Group will be set up to guarantee the national authorities&#x2019; ownership for the programme. 

During the first phase, a broader analysis will be elaborated to assess if there are preconditions for developing a cooperation programme between the SPA and the GPI on police reform encompassing one or more of the following pillars:
- Community Policing (CP), implementation of CP covering all Moldova
- High level management training in planning and monitoring the CP reform
- Basic and advanced police training in CP, including development of a training methodology and curricula for CP
- Police conflict management, human rights based approach
- Economic crimes prevention and investigation by GPI
- Gender and anti-corruption should be considered as crosscutting issues.

The second part of the assignment will aim at designing a potential programme based on the findings and conclusions formulated during the first phase. Based on the outcomes of the feasibility study, the main priorities for the cooperation will be identified and a complete programme document (including a budget document) will be produced.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Polismyndigheten</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Polismyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-03-01" type="1"></activity-date>
  <activity-date iso-date="2016-03-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-30" type="3"></activity-date>
  <activity-date iso-date="2017-12-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">446355.4463554463</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">288630.6306306305</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-01"></transaction-date>
   <value currency="USD" value-date="2016-03-01">445859.872611</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">283365.6253656254</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">5265.0052650053</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55120027" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
