<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12361A0101-MDA-23112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">District Heating Study Chisinau</narrative>
   <narrative xml:lang="SV">Fj&#xE4;rrv&#xE4;rme Studie Chisinau</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Finans- och infrastrukturministeriet st&#xE4;llde en f&#xF6;rfr&#xE5;gan om st&#xF6;d f&#xF6;r att f&#xF6;rb&#xE4;ttra Chisinaus el- och v&#xE4;rmeleverant&#xF6;rs arbete. F&#xF6;r att g&#xF6;ra detta genomf&#xF6;rdes en studie om teknisk revision, hydraulisk ber&#xE4;kning, energimodellering och tillg&#xE5;ngsutveckling av Termoelectricas v&#xE4;rme- och krafttillg&#xE5;ngar i Chisinaus kommun.  Den genomf&#xF6;rande partnern &#xE4;r V&#xE4;rldsbanken, som har gedigen erfarenhet av Republiken Moldaviens energisektor. F&#xF6;r att undvika etablerandet av nya trustfonder kommer Avtalet om energisektorns hanteringsassistansprogram (Energy Sector Management Assistance Programme; ESMAP) &#xE4;ndras f&#xF6;r att inkludera st&#xF6;det till fj&#xE4;rrv&#xE4;rmestudien.  Mot slutet av insatsen kommer f&#xF6;rm&#xE5;nstagarna att ha en energimodell baserad p&#xE5; kraftverksprestanda. Modellen kommer troligtvis att anv&#xE4;ndas av Termoelectrica f&#xF6;r att f&#xF6;rb&#xE4;ttra sin verksamhet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Finans- och infrastrukturministeriet st&#xE4;llde en f&#xF6;rfr&#xE5;gan om st&#xF6;d f&#xF6;r att f&#xF6;rb&#xE4;ttra Chisinaus el- och v&#xE4;rmeleverant&#xF6;rs arbete. F&#xF6;r att g&#xF6;ra detta genomf&#xF6;rdes en studie om teknisk revision, hydraulisk ber&#xE4;kning, energimodellering och tillg&#xE5;ngsutveckling av Termoelectricas v&#xE4;rme- och krafttillg&#xE5;ngar i Chisinaus kommun.

Den genomf&#xF6;rande partnern &#xE4;r V&#xE4;rldsbanken, som har gedigen erfarenhet av Republiken Moldaviens energisektor. F&#xF6;r att undvika etablerandet av nya trustfonder kommer Avtalet om energisektorns hanteringsassistansprogram (Energy Sector Management Assistance Programme; ESMAP) &#xE4;ndras f&#xF6;r att inkludera st&#xF6;det till fj&#xE4;rrv&#xE4;rmestudien.

Mot slutet av insatsen kommer f&#xF6;rm&#xE5;nstagarna att ha en energimodell baserad p&#xE5; kraftverksprestanda. Modellen kommer troligtvis att anv&#xE4;ndas av Termoelectrica f&#xF6;r att f&#xF6;rb&#xE4;ttra sin verksamhet.</narrative>
   <narrative xml:lang="EN">The Ministry of Economy and Infrastructure kindly asked for support in improving the work of the electricity and heating supplier of Chisinau. In order to do so, a study on Technical Audit, Hydraulic calculation, Energy Modelling and Assets Development of Termoelectrica&apos;s heat and Power Assets in Chisinau Municipality will be conducted.

The implementing partner is the World Bank, which has extensive experience in the energy sector in the Republic of Moldova. In order to avoid opening new Trust Funds, the Agreement on the Energy Sector Management Assistance Programe (ESMAP) Trust Fund will be ammended in order to include the support for the district heating study.

By the end of the intervention the beneficiaries will have an energy model based on the plant performance characteristics. The model is likely to used by &quot;Termoelectrica&quot; in order to optimize its operation.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-04-23" type="1"></activity-date>
  <activity-date iso-date="2018-04-23" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy regulation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">250506.3058087085</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">250506.3058087085</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-23"></transaction-date>
   <value currency="USD" value-date="2018-04-23">250506.305808</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">250506.3058087085</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Study consisted of two main components respectively:
Analysis of the District Heating (DH) sector in Chisinau and recommendations for DH system (the DH Study) &#x2013; which analyzed and recommend solutions for DH system optimization and identified the short, mid- and long-term investment needs to sustain the commenced reform and further improve the efficiency and affordability of DH services; and
Analysis of the gas sector in Moldova and recommendations for diversification of gas supply options and other fuel (the Fuel Options Study) &#x2013; which analyzed the existing structure of the gas sector in Moldova to help better understand changes and developments of regional gas networks, and identified potential diversification options to further improve the security and efficiency of gas supply.
The DH Study and the Fuel Options Study materializing the work carried out under the Grant (Final Reports) have been publicly disclosed in February 2020 and December 2020 respectively.
The DH optimization study benefited from the beginning of strong ownership on the part of Moldovan counterparts. It was requested by Moldovan Ministry of Economy and Industry based on a strong need for technical assistance on the part of the operator Termoelectrica (TE). The preparation of the scope of work and terms of reference was carried out by the WB through in close collaboration with TE. The consulting team selected for the task was led by an international expert with a significant previous experience of the Chisinau DH sector trusted by TE technical team and management. The close collaboration between the expert consultants (international and local) and Termoelectrica facilitated the modelling work (data acquisition, modelling of the relevant network and other physical constraints for each potential site, quality control) and the identification of the most relevant scenarios. This collaboration allowed the experts and TE to converge towards a preferred investment scenario. The modelling work was important in the final choice of investment which would likely have been different (in terms of number of site and location) without the modelling.
This analytical work also allowed the proposed investment plan to be rapidly endorsed by key stakeholders and decision-makers and provide the basis for the rapid preparation and approval of DHEIP2 which is by far the largest investment operation in the Moldovan Heating sector since the 1970&#x2019;s.
The development objective of DHEIP2 is to increase the efficiency of the District Heating system in Chisinau and its main component is the Optimization of Heat and Electricity Generation (US$93 million) with investments directly derived from the recommendations of the Optimization study.
There are several benefits expected from project investments including increased reliability and flexibility of supply thanks to the reconstruction of source 1 units and the definitive closing and decommissioning of source 2 which will be replaced by modern and efficient CHP generation in two locations. The project will also contribute to increased reliability of electricity supply by adding efficient and flexible generation capacity in Moldova right bank, reducing the dependency on the Left Bank for electricity generation and frequency regulation.
However, the most significant benefits from the project investments will be a major improvement in fuel efficiency (use of natural gas) through two mechanisms: (i) increased share of Termoelectrica&#x2019;s heat produced in cogeneration mode (as opposed to production in Heat only Boilers), and (ii) an increased generation efficiency for the electricity produced in CHP mode thanks to the deployment of modern gas engines.
This improvement will result into significant operating cost reductions which will benefits consumers of District Heating in Chisinau. Depending on future regulatory decisions on heat tariffs, the benefits will accrue to consumers as (i) heat tariff reductions and/or (ii) increased investments in maintenance and efficiency by Termoelectrica improving the reliability and efficiency of service provision in the medium term.
Another benefit will be a considerable reduction in Greenhouse Gases (GHGs) which will help Moldova meet its Nationally defined Contribution (NDC) under the Paris Agreements. &#xA0;The table below summarizes the estimated Economic benefits from the project investments. The Base Case was prepared on the basis of Natural Gas Tariffs in Moldova at the time of project appraisal. A second scenario under which gas prices would be reduced by half over the entire project life (15 years) was also prepared. Even under this extreme (and unrealistic) scenario, the rate of return and Net Present Value of the investment remains solid. The incorporation of the emission reduction impact of the investment further enhance the economic justification of the proposed investments (though this global environmental benefit cannot be monetized and will not accrue directly to DH users in Chisinau).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12361" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
