<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12361A0101-MDA-23112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">District Heating Study Chisinau</narrative>
   <narrative xml:lang="SV">Fj&#xE4;rrv&#xE4;rme Studie Chisinau</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Finans- och infrastrukturministeriet st&#xE4;llde en f&#xF6;rfr&#xE5;gan om st&#xF6;d f&#xF6;r att f&#xF6;rb&#xE4;ttra Chisinaus el- och v&#xE4;rmeleverant&#xF6;rs arbete. F&#xF6;r att g&#xF6;ra detta genomf&#xF6;rdes en studie om teknisk revision, hydraulisk ber&#xE4;kning, energimodellering och tillg&#xE5;ngsutveckling av Termoelectricas v&#xE4;rme- och krafttillg&#xE5;ngar i Chisinaus kommun.  Den genomf&#xF6;rande partnern &#xE4;r V&#xE4;rldsbanken, som har gedigen erfarenhet av Republiken Moldaviens energisektor. F&#xF6;r att undvika etablerandet av nya trustfonder kommer Avtalet om energisektorns hanteringsassistansprogram (Energy Sector Management Assistance Programme; ESMAP) &#xE4;ndras f&#xF6;r att inkludera st&#xF6;det till fj&#xE4;rrv&#xE4;rmestudien.  Mot slutet av insatsen kommer f&#xF6;rm&#xE5;nstagarna att ha en energimodell baserad p&#xE5; kraftverksprestanda. Modellen kommer troligtvis att anv&#xE4;ndas av Termoelectrica f&#xF6;r att f&#xF6;rb&#xE4;ttra sin verksamhet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Finans- och infrastrukturministeriet st&#xE4;llde en f&#xF6;rfr&#xE5;gan om st&#xF6;d f&#xF6;r att f&#xF6;rb&#xE4;ttra Chisinaus el- och v&#xE4;rmeleverant&#xF6;rs arbete. F&#xF6;r att g&#xF6;ra detta genomf&#xF6;rdes en studie om teknisk revision, hydraulisk ber&#xE4;kning, energimodellering och tillg&#xE5;ngsutveckling av Termoelectricas v&#xE4;rme- och krafttillg&#xE5;ngar i Chisinaus kommun.

Den genomf&#xF6;rande partnern &#xE4;r V&#xE4;rldsbanken, som har gedigen erfarenhet av Republiken Moldaviens energisektor. F&#xF6;r att undvika etablerandet av nya trustfonder kommer Avtalet om energisektorns hanteringsassistansprogram (Energy Sector Management Assistance Programme; ESMAP) &#xE4;ndras f&#xF6;r att inkludera st&#xF6;det till fj&#xE4;rrv&#xE4;rmestudien.

Mot slutet av insatsen kommer f&#xF6;rm&#xE5;nstagarna att ha en energimodell baserad p&#xE5; kraftverksprestanda. Modellen kommer troligtvis att anv&#xE4;ndas av Termoelectrica f&#xF6;r att f&#xF6;rb&#xE4;ttra sin verksamhet.</narrative>
   <narrative xml:lang="EN">The Ministry of Economy and Infrastructure kindly asked for support in improving the work of the electricity and heating supplier of Chisinau. In order to do so, a study on Technical Audit, Hydraulic calculation, Energy Modelling and Assets Development of Termoelectrica&apos;s heat and Power Assets in Chisinau Municipality will be conducted.

The implementing partner is the World Bank, which has extensive experience in the energy sector in the Republic of Moldova. In order to avoid opening new Trust Funds, the Agreement on the Energy Sector Management Assistance Programe (ESMAP) Trust Fund will be ammended in order to include the support for the district heating study.

By the end of the intervention the beneficiaries will have an energy model based on the plant performance characteristics. The model is likely to used by &quot;Termoelectrica&quot; in order to optimize its operation.</narrative>
  </description>
  <participating-org ref="44000" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44000" role="4" type="40">
   <narrative xml:lang="EN">World Bank Group (WB)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-23" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy regulation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">250506.3058087085</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">250506.3058087085</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">250506.305808</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">250506.3058087085</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/moldova/district-heating-study-mol9-2018.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution District Heating Study</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">DH Optimization Study &#x2013; Component 1 Since the previous reporting in March 2019, the consultants led by the World Bank team executed important and significant work and completed the Study by its current deadline of February 28, 2020. The initial findings and recommendations of the technical reports on DH system&#x2019;s technical audit, hydraulics, energy modeling, and assets development with indicative projected investments were presented to the Client in a working level technical workshop on March 21, 2019. Presentation of the Draft Assets Development and Financing and Investment Plan and the draft Energy Model and the Technical-economic Model were made to Termoelectrica, incorporating the inputs from the technical reports and feedback received in March workshop. This triggered significant additional requests from TE to Consultants to expand the scope of work and increase in the analysis the number of potential scenarios. Eighteen scenarios in total were analyzed.&#xA0; The investment priorities, outlined in the Study around secure heat/electricity production and increase in production efficiency, are considered by the Ministry of Economy and Infrastructure as affordable and feasible. The total estimated cost of the investment package, based on the study&#x2019;s results, amounts to USD 85.6 mln. The Draft Final Report including the key conclusions and recommendations as well as the detailed short-, mid- and long-term investment plan have been presented in a workshop in Chisinau on October 7, 2019 with participation by Termoelectrica, Ministry of Economy and Infrastructure in charge of Energy and its Moldovan Energy Project Implementation Unit, Ministry of Finance, the national energy regulator- ANRE, the development partners such as EBRD, EIB, European Union Delegation to Moldova. Fuel (gas) Optimization Study &#x2013; Component 2 The objective of the Fuel Supply Optimization Study is to analyze the current structure of the gas sector in Moldova, help better understand changes and developments of regional gas networks, and identify additional potential diversification to further improve the security and efficiency of gas supply.&#xA0; The consultant was hired on November 26 with some delay due to political changes in the country. The consultant embraced immediately on the task and completed Phase 1 report on immediate solutions to ensure Moldova&#x2019;s gas supply on December 24, 2019. The report is of very high quality and acceptable to the Bank. It serves as good basis for the Phase 2 work to identify the strategic options for diversification of gas supply to Moldova. The consultant is working on Phase 2 report. The 1st phase and feedback received from counterparts as well as the rapidly changing geo-political environment and economic realities of gas supplies in the region, revealed the need for more in-depth analysis of possible solutions and additional visits to the country for discussions with counterparts. This is also massively driven by rapidly evolving situation with Russia &#x2013; Ukraine gas talks, specifically, transit on the Transbalkanik route, which could severely affect Moldova in the near future. Additional timing is also necessary for proper dialogue and dissemination of Study&#x2019;s findings and recommendations.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12361" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
