<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14708A0102-MDA-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till UN Women Moldova f&#xF6;r implementering av SN 2021-2022</narrative>
   <narrative xml:lang="EN">Support to UN Women Moldova in SN 2021-2022 implementation</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The proposed project will contribute to the full implementation of the UN Women Moldova Country Strategic Note 2018-2022. UN Women in Moldova will continue focusing on three main areas: strengthening women&#x2019;s participation in politics and decision making, economic empowerment of women and ending violence against women and girls.&#xA0;
The project&#xA0; will contribute to the implementation of the three Development Impact Areas:
1. Women lead, participate in and benefit equally from governance systems
The Outcome under this impact area is: More women fully participate and lead in gender responsive governance processes and institutions. 
2. Women have income security, decent work and economic autonomy
The Outcome under this impact area is Parliament and Government adopt and implement legislation, policies and services that address unpaid domestic and care work and improve income security and decent work for women.
3. All women and girls live a life free from all forms of violence
The Outcome under this impact area is: Parliament and Government adopt and implement laws, policies and strategies to prevent violence against women and girls and deliver quality essential services.
Despite certain progress in strengthened legal and policy framework, improved national capacities service delivery and social mobilization for equal rights and opportunities, equality in daily life is still far from becoming a reality. UN Women will focus on working with existing challenges in the area of education, employment and political engagement, domestic violence/gender-based violence, access to justice, and in sharing, recognizing and valuing the unpaid care work.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UN Women has a long term experience in managing complex programmes in the country context and has demonstrated efficient results. Sweden has a long term positive cooperation with UN Women within several earlier and on-going contributions in Moldova.
The contribution is going to address persisting gender inequalities through a comprehensive support to the three Strategic Impact Areas: Women in Leadership, Women&#x2019;s Economic Empowerment and Eliminating Violence against Women and Girls.
The intervention is supported by a wide group of most relevant stakeholders: the government with key ministries, the Parliament, Women&apos;s Parliamentary Caucus, local authorities, Congress of Local Authorities of Moldova, Women Mayors&apos; Network, CSOs, women leaders and women&apos;s associations, Gender equality Platform, National Coalition of NGOs &quot;Life Free of Violence against Women and Girls&quot;, media, academia, private sector, bilateral donors (Austria and Sweden), EU Delegation, etc.
Proposed additional Swedish support for  the period 2021-2022 will contribute to: 
&#x2022;	Further strengthening of the capacities of the UN Women Country Office in Moldova in the fulfilment of its core mandates: normative, operational and coordination.
&#x2022;	Consolidation and scaling up of the UN Women&#x2019;s Country Office programming capacities for the implementation of the Strategic Note for Moldova. 
The envisaged Swedish contribution is 30 000 000 SEK.
The intervention&#x2019;s total budget, including all contributors is estimated at about -&#xA0;85 579 598&#xA0;MSEK.</narrative>
   <narrative xml:lang="SV">UNWOMEN har en l&#xE5;ng erfarenhet av att hantera komplexa insatser i landet och har kunnat visa p&#xE5; goda resultat. Sverige har haft flera l&#xE4;ngre goda samarbeten med UNWOMEN i Moldavien. 
Insatsen syftar till att bek&#xE4;mpa r&#xE5;dande oj&#xE4;mlikheter mellan k&#xF6;n genom ett omfattande st&#xF6;d inom tre strategiska omr&#xE5;den: Kvinnligt ledarskap (Women in Leadership),Kvinnors ekonomiska sj&#xE4;lvbest&#xE4;mmande (Women&#x2019;s Economic Empowerment) och Bek&#xE4;mpandet av v&#xE5;ld mot kvinnor och flickor (Violence against Women and Girls).
Interventionen st&#xF6;ds av en bred grupp av de mest relevanta intressenter: regeringen med de viktigaste ministerierna, parlamentet, parlamentets kvinnogrupp, lokala myndigheter, kongressen f&#xF6;r lokala myndigheter i Moldavien, det kvinnliga borgm&#xE4;stersn&#xE4;tverket, utomparlamentariska organisationer, kvinnliga ledare och kvinnliga f&#xF6;reningar, j&#xE4;mst&#xE4;lldhetsplattformen, paraplyorganisationen f&#xF6;r utomparlamentariska organisationer,&#x201D;ett liv fritt fr&#xE5;n v&#xE5;ld mot kvinnor och flickor&#x201D;, media, akademin, privat sektor, bilaterala givare (&#xD6;sterrike och Sverige), EU-delegationen, osv. 
Det svenska extrast&#xF6;det f&#xF6;r perioden 2021-2022 kommer att bidra till:
&#x2022; Ett ytterligare st&#xE4;rkande av UNWOMENs landskontor i Moldavien och dess uppfyllande av dess centrala verksamhetsmandat: normativ, operativ och samordning.
&#x2022; Konsolidering och ut&#xF6;kning av UNWOMENs program f&#xF6;r genomf&#xF6;randet av den strategiplanen f&#xF6;r Moldavien.
Totalt uppg&#xE5;r det svenska anslaget till en summa av 30 000 000 SEK. 
Programmets totala budget, inklusive alla givares bidrag, uppskattas till 85 579 598 SEK.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-01" type="1"></activity-date>
  <activity-date iso-date="2021-02-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-01"></transaction-date>
   <value currency="USD" value-date="2021-02-01">1748883.629283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/14708_SignedAgreementSE-UNW25.02.2021.pdf">
   <title>
    <narrative xml:lang="EN">Support to UN Women Moldova in SN 2021-2022 implementation</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/14708_DecisionUNWcontribution2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution UN Women Moldova Strategic Note 2021-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14708" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150105" currency="SEK" strategy-amount="6400000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Eastern Europe 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
