<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5512002801-MDA-15132</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Police Reform Support in Moldova</narrative>
   <narrative xml:lang="SV">St&#xF6;d till polisreformen i Moldavien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen baseras p&#xE5; slutsatser fr&#xE5;n genomf&#xF6;rbarhetsstudien som gjordes med st&#xF6;d fr&#xE5;n Sverige och som genomf&#xF6;rdes av Polismyndigheten 2016-2017. Uppl&#xE4;gget bestod av tv&#xE5; delar: 
(1) en genomf&#xF6;rbarhetsstudie och (2) en process best&#xE5;ende av designen av ett projektf&#xF6;rslag baserat p&#xE5; Logical Framework Approach (LFA). Deltagande av den Moldaviska partnern, the General Police Inspectorate  (SPI), och medlemmar av civila samh&#xE4;llet s&#xE4;kerst&#xE4;lldes under projektets design och f&#xF6;rberedelser. Under den f&#xF6;rsta fasen gjordes en bred analys f&#xF6;r att bed&#xF6;ma f&#xF6;ruts&#xE4;ttningarna f&#xF6;r utvecklandet av ett samarbetsprogram mellan den Svenska polismyndigheten och dess Moldaviska motpart the General Police Inspectorate. Den andra delen utgjordes av designandet av projektet. 

Insatsen som skapades efter genomf&#xF6;rbarhetsstudien syftar till att st&#xF6;dja arbetet med reformering av polisen i Moldavien och att assistera Moldaviska myndigheter att implementera &quot;Strategy for Police Development 2016-2020&quot; inom tre omr&#xE5;den: N&#xE4;rpolisverksamhet (community policing), grundl&#xE4;ggande taktik och utredning av ekonomisk brottslighet. Insatsen kommer att genomf&#xF6;ras under tre &#xE5;r (2017-2020) i n&#xE4;ra samarbete med den svenska Polismyndigheten som implementerande partner och dess nationella motpart, the General Police Inspectorate of Moldova. Projektet st&#xF6;djer den Moldaviska polisen i genomf&#xF6;randet av en nationell modell och metod f&#xF6;r n&#xE4;rpolisverksamhet med syfte att st&#xE4;rka partnerskapet mellan polis och lokalsamh&#xE4;llet samt f&#xF6;r att p&#xE5; ett b&#xE4;ttre s&#xE4;tt kunna m&#xF6;ta behoven fr&#xE5;n kvinnor, m&#xE4;n, flickor, pojkar och marginaliserade grupper. Dessutom kommer projektet att introducera en modell f&#xF6;r grundl&#xE4;ggande polistaktik vilket syftar till att f&#xF6;rb&#xE4;ttra den lokala polisens professionalism och kapacitet att agera effektivt i ingripanden som kan utvecklas till farliga situationer. Projektet &#xE4;mnar att &#xE4;ven att st&#xE4;rka den Moldaviska polisens kapacitet att utreda finansiella brott med fokus p&#xE5; skattebrott, skuldbrott och pengatv&#xE4;tt. P&#xE5; l&#xE4;ngre sikt f&#xF6;rv&#xE4;ntas leda till effektivare f&#xF6;rebyggande och bek&#xE4;mpande av organiserad brottslighet och f&#xF6;rb&#xE4;ttrad finansiell stabilitet i Moldavien. J&#xE4;mst&#xE4;lldhet och anti-korruption &#xE4;r tv&#xE4;rfr&#xE5;gor som genomsyrar insatsen. 
Avtalet mellan den svenska ambassaden och svenska polismyndigheten &#xE4;r p&#xE5; engelska f&#xF6;r att underl&#xE4;tta kommunikation och anv&#xE4;ndbarhet hos lokala partners.</narrative>
   <narrative xml:lang="EN">The current contribution is based on findings and conclusions reached during the &quot;feasibility phase&quot; the Embassy supported in 2016-2017 in Moldova and implemented by SPA. The assignment consisted of two parts: (1) a feasibility study and (2) a process of designing a possible programme based on the LFA methodology.The Ministry of Interior, the GPI and civil society participation was ensured during the programme preparation and designing phase. During the first phase, a broad analysis was elaborated to assess if there are preconditions for developing a cooperation programme between the SPA and the GPI on police reform. The second part of the assignment aimed at designing the potential programme based. 

The contribution designeed after the feasibility phase aims to support the Police reform in Moldova and to assist Moldovan authorities to implement the Strategy for Police Development 2016-2020 in three areas: community policing, basic tactics and economic crimes investigation. The intervention will be implemented during three years (2017-2020) in close cooperation between the Swedish Police Authority (implementing partner) and the General Police Inspectorate of Moldova (national counterpart).The programme will support Moldovan Police to implement the national model and method of community policing to strengthen the partnership between the police and the local community and to respond to the different security needs and priorities of men, women, girls and boys as well as marginalised groups in the community. As well, the project will introduce a model and method of basic police tactics witch will contribute to improving the professionalism and capacity of the police to act effectively in interventions that constitute or may develop into dangerous situations. The project will strengthen the capacity of Moldovan Police to investigate financial crimes, with a focus on tax crimes insolvency crime, money laundering. On long term this will contribute to more effective prevention and combating of organised crime and improved financial stability in Moldova. Gender and anti-corruption are the main cross-cutting issues of the project. 
The agreement between the Swedish Embassy and the SPA is in English to ensure usability toward local partners.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The programme will support the Moldovan Police to develop and implement a national model and method of Community Policing that will strengthen the partnership between the police and the local community and respond to the different security needs and priorities of men, women, girls and boys, as well as marginalised groups in the community. The model will be tested and implemented in five pilot regions (to be selected by the GPI). The programme will introduce a model and method of basic police tactics, which will contribute to improving the professionalism and capacity of the police to act effectively, judiciously and in accordance with the legal rights of the individual in interventions that constitute or may develop into dangerous situations.&#xA0; The programme will strengthen the capacity of the Moldovan Police to investigate financial crimes, with a focus on tax crimes, insolvency crimes and money laundering. This will in the long term contribute to more effective prevention and combatting of organised crime and improved financial stability in Moldova. The support will focus on developing the capacity of the personnel of the Economic Crimes Unit of the GPI to gather, process and disseminate intelligence information to support the investigation and legal process.&#xA0;
Gender and anti-corruption will be mainstreamed throughout the programme. This means that women&#x2019;s as well as men&#x2019;s, girls&#x2019; and boys&#x2019; concerns, needs and priorities will make an integral part of the implementation, monitoring and evaluation of the programme. It also means that issues of integrity, transparency and accountability will be given heightened priority throughout programme implementation, monitoring and evaluation.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Polismyndigheten</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Polismyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-30" type="3"></activity-date>
  <activity-date iso-date="2021-03-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15132" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Police</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">267875.2778752779</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1385334.3919727514</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">687401.5165134995</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">267875.2778752779</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1385334.3919727518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">687401.5165134997</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-570357.3552215835</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">2436953.316953</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">267875.2778752779</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1385334.3919727516</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">687401.5165134995</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">-570357.3552215835</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/55120028-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2020 was the last year of the project and unfortunately&#xA0;was very much affected by COVID pandemic. More than 50% of activities&#xA0;were not implemented. The Swedish Police long term expert left Moldovan during the pandemic, and the only several activities were implemented before April 2020 and during September-October 2020 ( the only time spent by the long term expert in Moldova). SPA and GPI did not manage to adapt to online methods (like in all other projects managed by the Embassy).&#xA0;
The project managed to hold final follow up interviews&#xA0;with all 5 pilot regions to conclude the results and lessons learned of the project. Also, a study visit to Sweden was arranged for basic tactics focal point&#xA0;and one national&#xA0;expert to agree on the handbook, that was later on translated from Swedish and handed over to GPI.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55120028" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
