<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5512002601-MDA-99810</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Training in actor-focused RBM</narrative>
   <narrative xml:lang="SV">Utbildning i akt&#xF6;rsfokuserad RBM</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden i Moldavien har upphandlat tv&#xE5; uppdrag avseende utbildning i results-based management (RBM). Det f&#xF6;rsta uppdraget &#xE4;r en tv&#xE5;-dagars utbildning av akt&#xF6;rsfokuserad RBM enligt samma mall som tidigare genomf&#xF6;rda utbildningar f&#xF6;r EUROLATIN i Stockholm, Tirana och Pristina under 2015. Det andra uppdraget &#xE4;r en tv&#xE5;-dagars utbildning i RBM inom ramen f&#xF6;r en insats som st&#xF6;djer Moldaviens Parlament. De tv&#xE5; uppdragen kommer att genomf&#xF6;ras vid tv&#xE5; tillf&#xE4;llen i Chisinau i februari/mars 2016.

Rightshouse har direktupphandlats d&#xE4;rf&#xF6;r att vi ville ha samma uppl&#xE4;gg som de utbildningar som utf&#xF6;rts under 2015.

Utbildningen fokuserar p&#xE5; utmaningar att till&#xE4;mpa RBM i praktiken och riktar sig till ambassadens bist&#xE5;ndshandl&#xE4;ggare och ett antal partnerorganisationer. Utbildningen kommer att ge en m&#xF6;jlighet att &#xF6;ka den gemensamma f&#xF6;rst&#xE5;elsen f&#xF6;r hur Sida och partners anv&#xE4;nder RBM.

Workshopen kommer att inkludera moduler f&#xF6;r planering, uppf&#xF6;ljning, rapportering, l&#xE4;rande och dialog. Utformningen av utbildningsmodulerna kommer att vara s&#xE5; praktiskt som m&#xF6;jligt bland annat genom anv&#xE4;ndandet av praktiska grupp&#xF6;vningar. I linje med analysmetoden outcome mapping  (theory of change/f&#xF6;r&#xE4;ndringsteori) s&#xE5; kommer utbildningen att fokusera p&#xE5; hur man identifierar f&#xF6;r&#xE4;ndringar i samh&#xE4;llet och i individuella beteenden.

Huvudsyftet med utbildningen inom ramen parlamentetsst&#xF6;det &#xE4;r att st&#xE4;rka det nationella &#xE4;gandet av insatsen och reformm&#xE5;len inom omr&#xE5;det. Utbildningen f&#xF6;rv&#xE4;ntas bidra till skapandet av en grupp f&#xF6;r&#xE4;ndringsakt&#xF6;rer i parlamentet som delar samma m&#xE5;l och kommer att kunna driva reformprocessen fram&#xE5;t. I synnerhet s&#xE5; finns det finns ett behov av att tydligt definiera och att se &#xF6;ver det aktuella resultatramverket f&#xF6;r insatsen och att identifiera indikatorer som g&#xF6;r det m&#xF6;jligt f&#xF6;r uppf&#xF6;ljning av outcomes. 

F&#xF6;r att uppr&#xE4;tth&#xE5;lla &#xE4;garskapet av resultatramverket och f&#xF6;r&#xE4;ndringsteorin &#xE4;r det av avg&#xF6;rande betydelse att utbildningen g&#xF6;rs p&#xE5; ett deltagande s&#xE4;tt d&#xE4;r parterna &#xE4;r direkt involverade.</narrative>
   <narrative xml:lang="EN">The Embassy of Moldova has requested two assignments regarding  results-based management (RBM). The first assignment is a two-day training on actor-focused RBM, similar to the RBM-trainings carried out for other Eurolatin units in Stockholm, Tirana and Pristina in 2015. The second assignment is a two-day RBM exercise within the framework of a contribution on support to the Moldovan Parliament. It is foreseen that the two assignments will be carried out during two visits to Chisinau in February/March 2016. 

Rightshouse was procured directly since we wanted the same set-up as previous trainings implemented during 2015. 

The workshops focus on the practical implementation of RBM and is targeted to the Embassy staff and a set of partner organisations. The purpose of the training is increase the mutual understanding of how Sida and the partners use RBM.

The workshop will to include modules on planning, monitoring, reporting, learning, and dialogue. The design of the training modules will be as practical and hands-on as possible, including practical group exercises. In line with the analytical method outcome mapping or theory of change, the training will focus on how to capture societal and behavioural changes.

The aim of the training within the Parliament project is to enhance the national ownership over the contribution and the reform objectives in the area. The support is expected to contribute to the establishment of a team of agents of change in the Moldovan Parliament that would share the same objectives and drive the reform process. There is a need to clearly define and revise the current results framework of the contribution and to identify indicators that would enable outcome level monitoring. 

In order to sustain ownership of the results framework and the theory of change, it is of critical importance that the exercise is done in a participatory manner where the partners are highly engaged.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Rightshouse AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-02-01" type="1"></activity-date>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2016-07-31" type="3"></activity-date>
  <activity-date iso-date="2016-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="99810" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Sectors not specified</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">25235.2013089464</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">25235.2013089464</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="USD" value-date="2016-02-01">25235.201308</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">9978.6711856483</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">9512.1252848712</value>
  </transaction>
  <sida:contribution contributionid="55120026" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
