<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10222A0101-MDA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core support EEF</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d EEF</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">EEF main outcome is: Moldovan people benefit from responsive policy-making and fulfilment of their human rights.&#xA0;
The main methods used are sub-granting and capacity development to/of rural NGOs in line with the programmes of the EEF.&#xA0;From the programmatic view, the EEF Strategy consists of two inter-related programs with corresponding components conducive to their implementation. The civil and political and democratic governance program will strive to create opportunities to exercise democratic influence through NGO platforms and think tanks actively providing evidence-based input into targeted public policies and engagement of national authorities in designing institutional mechanisms of interaction with civil society. The program will also promote access to unbiased information and freedom of expression by strengthening media self-regulatory bodies such as the Press Council and actively empowering people (community journalists) to freely express their views through ICT and active debates conducted by European Interactive Centers. Not the least the program will promote free and fair elections through active NGOs of Women, Roma and PwD demanding meaningful inclusion of under-represented groups and exercising pressure on duty bearers such as political parties, judges and electoral commissioners to abide to corresponding election standards.The second program, social and economic rights and sustainable community development, will advance rights and the implementation of Sustainable Development Goals in communities through local NGOs, actively mobilising people to (i) constructively engage with duty bearers, (ii) oversee local authorities&#x2019; performance, (iii) define and addressing most stringent community needs. It will also enhance Youth active participation in local development by enabling youth NGOs to actively empower youth groups to engage in community assessment, fundraising, outreach, grant-making and constructive engagement of local authorities, businesses and school teachers to ensure a corresponding enabling environment. Finally, the program will advance vulnerable groups&#x2019; access to employment opportunities and improved social services by enabling NGOs to use the Social Entrepreneurship Tools and Inclusive Community Service Assessment Tools, work with local duty bearers, address vulnerability and empower the dispossessed and the marginalised.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;det &#xE4;mnar m&#xF6;jligg&#xF6;ra f&#xF6;r EEF att under perioden 2017-2020 genomf&#xF6;ra sin strategi best&#xE5;ende av tv&#xE5; relaterade programme.

Programmet g&#xE4;llande civil, politisk och demokratisk styrning str&#xE4;var mot att skapa m&#xF6;jligheter att ut&#xF6;va demokratiskt inflytande genom NGO plattformar och tankesmedjor. Vidare planerar EEF fortsatt st&#xF6;d till utvecklandet av mekanismer f&#xF6;r interaktion mellan myndigheter och civilsamh&#xE4;lle. Programmet kommer &#xE4;ven fr&#xE4;mja tillg&#xE5;ng till objektiv information och st&#xE4;rka yttrandefriheten genom att arbeta med befintliga sj&#xE4;lvreglerande organ inom media. Programmet kommer verka f&#xF6;r fri och r&#xE4;ttvis valprocess genom st&#xE4;rkta organisationer aktiva inom j&#xE4;mst&#xE4;lldhet, roma och personer med funktionshandikapp.  

Det andra programmet social, ekonomisk och h&#xE5;llbar l&#xE5;ngsiktig samh&#xE4;llsutveckling l&#xE4;nkat till SDG:s, kommer bidra till framsteg inom sociala och ekonomiska r&#xE4;ttigheter samt tillg&#xE5;ng till basala behov i utvalda samh&#xE4;llen. Detta genom att st&#xE4;rka lokala organisationer att mobiliserar m&#xE4;nniskor till (i) konstruktiv samverkan med myndigheter, (ii) &#xF6;vervaka myndigheters utf&#xF6;rande av reformer, (iii) fastst&#xE4;lla och tar itu med prioriterade behov. Programmet kommer &#xE4;ven fr&#xE4;mja aktivt deltagande av ungdomar i lokal utveckling. Slutligen &#xE4;mnar programmet att st&#xE4;rka icke-statliga organisationer att anv&#xE4;nda verktyg s&#xE5; som socialt entrepren&#xF6;rskap och ett utv&#xE4;rderingsverktyg f&#xF6;r inkluderande samh&#xE4;llstj&#xE4;nster f&#xF6;r att f&#xF6;rb&#xE4;ttra utsatta gruppers tillg&#xE5;ng till arbete och samh&#xE4;llstj&#xE4;nster.

Genom att behovsbaserat st&#xF6;dja gr&#xE4;srots och mindre organisationer i hela Moldavien st&#xE4;rker EEF dessa organisationer och bidrar till h&#xE5;llbara resultat f&#xF6;r en st&#xF6;rre del av landet. EEF:s open door grant  kommer &#xE4;ven st&#xE4;rka sitt arbete med att n&#xE5; ut till mer utsatta organisationer i Transnistrien.</narrative>
   <narrative xml:lang="EN">The contribution aims to provide EEF with core support for them to be able to implement their strategy covering the period from 2017-202. EEF Strategy consists of two inter-related programs. 

The civil and political and democratic governance program will strive to create opportunities to exercise democratic influence through NGO platforms and think tanks actively providing evidence-based input into targeted public policies and engagement of national authorities in designing institutional mechanisms of interaction with civil society. The program will also promote access to unbiased information and freedom of expression by strengthening media self-regulatory bodies. Not the least the program will promote free and fair elections through active NGOs of Women, Roma and PwD demanding meaningful inclusion of under-represented groups and exercising pressure on duty bearers to abide to corresponding election standards.

The second program, social and economic rights and sustainable community development, will advance rights and basic needs in targeted communities through local NGOs actively mobilise people to (i) constructively engage with duty bearers, (ii) oversee local authorities&#x2019; performance, (iii) define and addressing most stringent community needs. It will also enhance Youth active participation in local development. Finally, the program will advance vulnerable groups&#x2019; access to employment opportunities and improved social services by enabling NGOs to use the Social Entrepreneurship Tools and Inclusive Community Service Assessment Tools.

EEF also subgrants funds within their porgrammes or throguh their open door mechansims towards grassroot organisations through out the country.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Fundatia Est-Europeana</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Fundatia Est-Europeana</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-23" type="1"></activity-date>
  <activity-date iso-date="2016-11-23" type="2"></activity-date>
  <activity-date iso-date="2021-05-31" type="3"></activity-date>
  <activity-date iso-date="2021-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510957</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1111501.1115011114</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">863021.2648439658</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">534058.1012912573</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">537476.7907749438</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510957</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1111501.1115011114</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">863021.2648439656</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">534058.1012912572</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">537476.790774944</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-23"></transaction-date>
   <value currency="USD" value-date="2016-11-23">3389236.25314</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">233740.4312510957</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">643500.6435006434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">460278.0079167817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">402743.256927184</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">370139.2781226536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">163918.8231686037</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">157442.6962876098</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">380034.094487334</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/agreement-core-support-eef-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on Core Support EEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/10222-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/doc-eef-signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution EEF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">East Europe Foundation is a core-support partner, Sweden is co-funding, along with other donors, the implementation of the Organisational Strategy.
At impact level, EEF noted slight improvements regarding popular perception of (i) the general direction taken of national authorities and
(ii) observance of human rights by public authorities.
While the trend is positive, progress remains modest. Knowledgeable about this fact, EEF increasingly sought to maximise the impact of foundation&#x2019;s Strategy for 2017-2020.&#xA0;
It is worth acknowledging that positive trends at the impact level may not be attributed only to the implementation EEF Strategic plan. Objective factors that might have influenced public perception include, but are not limited to, the unexpected parliamentary majority established in June 2019 between socialists and ACUM Bloc, initiated reforms in the area of justice, diminished influence of the Democratic Party over the justice sector.
During the reporting period EEF registered progress under both impact outcomes. Men and women increasingly enjoyed opportunities to exercise democratic influence (impact outcome one). Specific examples are provided below: 
Over 160 CSOs representing the vulnerable actively advocated for greater decisional transparency. They analysed 36 public policies and monitored implementation of 10 public policies from the perspective of inclusion of vulnerable and disadvantaged groups. In 2019 they managed to influence nine public policies (25% of policies influenced to date).
CSOs that are part of the Press Council promoted pluralism and freedom of expression, and firmly demanded observance of ethical standards by Media institutions. Over 40 trained community journalists started to post articles about the issues faced in their communities.
Over 30 CSOs, united under the umbrella of the Civic Coalition for Free and Fair Elections, demanded fairer and more inclusive elections, reacting to abuses or misconduct of electoral authorities, electoral contestants, law-enforcement bodies.
Around 300 representatives of under-represented groups were empowered to stand as candidates in the elections; 97 of them (44 women, 42 Roma, 11 empowered youth from Gagauzia) ran for office; 38 beneficiaries succeeded (12 Roma, 24 women, 2 youth from Gagauzia).
People in targeted communities are more empowered and steadily enjoy socio-economic rights and sustainable development opportunities (Impact Outcome two).
Examples of achieved results are outlined below:In 2019 over 5000 mobilised men and women in over 74 communities increasingly scrutinised the work of public authorities, demanding greater transparency and accountability along with fairer allocation of available public resources for basic social rights.
Five Consumer Assistance Centres (in Balti, Cahul, Chisinau, R&#xEE;bni?a and Tiraspol) assisted over 4000 people consumers to defend their consumer rights with around 82% of complaints successfully addressed.
At district level, around 55 CSOs members of three district participation council steadily advanced transparency and responsiveness of local authorities towards community needs. Since their creation, these CSOs analysed over 500 draft decisions issued by district authorities and engaged in assertive dialogue with local decision-makers to ensure that as many recommendations are accepted. Accordingly, around 84 decisions of district authorities were influenced from the perspective of equality and inclusion.
Empowered youth in 11 targeted communities increasingly contributed to local development through implementation of youth development initiatives that contributed to the mobilization of over 67000 young people. 10 Youth entrepreneurship funds contributed to the creation of 66 youth led businesses and 81 new jobs. 17 social enterprises, five Local Partnerships for Inclusive Market Places, 13 consortia among CSOs from two banks, 11 social service grants contributed to the creation of 131 new jobs and improved access to social services for 3746 vulnerable women and men.
EEF made significant strides to support advocacy, community mobilisation and service delivery efforts of national and grass-roots CSOs. During the reporting period EEF managed 138 grants to Moldovan NGOs, using the joint contribution of Sweden, European Union, Swiss Development Cooperation Agency, and Oak Foundation. Apart from the grants, EEF-M provided technical assistance to relevant partner NGOs and facilitated cooperation and dialogue between civil society and the government.
During the project implementation, EEF worked and coordinated closely with the Central Electoral Commission (CEC), line ministries, Local Public Authorities, and international organizations, such as EU Delegation to Moldova, OSCE Mission to Moldova, UNDP Moldova, UN Women, Council of Europe, UNICEF, EBRD, and others.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10222" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
