<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12217A0101-MDA-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Building Capacities for Trade Transnistria 2019-2022</narrative>
   <narrative xml:lang="SV">UNDP Kapacitetsutveckling handel Transnistrien 2019 - 2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till att st&#xE4;rka f&#xF6;rtroendet och bidra till konfliktl&#xF6;sning i lokalsamh&#xE4;llet p&#xE5; b&#xE5;da sidorna av floden Nistru genom att bygga kapacitet hos sm&#xE5;f&#xF6;retagare i Transnistrien att f&#xE5; &#xF6;kad tillg&#xE5;ng till lokala marknader och export mot EU l&#xE4;nderna.

UNDP Moldavien har ans&#xF6;kt om medel f&#xF6;r att genomf&#xF6;ra projektet &quot;Building Capacities for Trade Transnistria&quot; med 22,9 M SEK. M&#xE5;let &#xE4;r att f&#xF6;rb&#xE4;ttra levnadsvillkoren f&#xF6;r m&#xE4;nniskor i Transnistrien-regionen, s&#xE4;rskilt f&#xF6;r utsatta grupper, med fokus p&#xE5; kvinnligt f&#xF6;retagande och kvinnor inom jordbruksn&#xE4;ring, genom att skapa arbetstillf&#xE4;llen och f&#xF6;rb&#xE4;ttra sm&#xE5; och medelstora f&#xF6;retagares m&#xF6;jligheter att v&#xE4;xa. Projektet kommer att bidra med tekniskt st&#xF6;d och mindre finansiella bidrag med syfte att &#xF6;ka samarbetete mellan sm&#xE5;f&#xF6;retagare &#xF6;ver gr&#xE4;nsen, p&#xE5; b&#xE5;da sidor av floden Nistru. 

Projektets f&#xF6;r&#xE4;ndringsteori bygger p&#xE5; antagandet att f&#xF6;rb&#xE4;ttrade handelsrelationer mellan sm&#xE5;- och medelstora f&#xF6;retagare p&#xE5; b&#xE5;da sidor av floden Nistru, kan bidra till att &#xF6;ka f&#xF6;rtroendet och minska sp&#xE4;nningarna mellan lokalsamh&#xE4;llen och p&#xE5; s&#xE5; s&#xE4;tt bidra till de &#xF6;vergripande anstr&#xE4;ngningarna att minska konflikterna i regionen. Den svenska insatsen kompletterar den EU finansierade satsningen &quot;Support to Confidence Building Measures Programme (SCBM), som ocks&#xE5; genomf&#xF6;rs av UNDP.

Det svenska bidraget till projektet &#xE4;r 22,9 M SEK &#xF6;ver tre &#xE5;r (maj 2019 - april 2022), Romanian Aid kommer att bidra med motsvarande 100,000 USD.</narrative>
   <narrative xml:lang="EN">Support to confidence building and conflict resolution across local communities on both banks of the Nistru river through building capacities among micro- and small entreprises in the Transnist to increase access to local markets and access to export to the neighbouring EU countries.

UNDP Moldova has applied for funds for the implementation of the &apos;Building Capacities for Trade Transnistria&apos; project with 22.9 million SEK. The objective is to improve the livelihood for people in the Transnistria region, in particular of the most vulnerable groups with special focus on women lead businesses and women in agriculture, generating job opportunities through strengthening the capacity and growth opportunities for micro-, small- and medium-sized enterprises. The project will provide tailored technical assistance, small grants and facilitate cross-river cooperation between enterprises on both banks of the river Nistru.

The theory of change assumes that improved trade relations between micro- and small enterprises on both banks of the river Nistru, will contribute to build trust among local communities and, in turn, contribute to the wider conflict resolution and confidence building efforts in the region. The Swedish contribution will complement activities realised by the EU funded &apos;Support to Confidence Building Measures Programme (SCBM)&apos;, which is also implemented by UNDP.

The Swedish contribution to the project is 22.9 million SEK over three years (May 2019 through April 2022). In addition, the Romanian Aid (RoAid) will contribute with 100,000 USD.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development objective of the intervention is to improve the livelihood for people in the Transnistria region, in particular of the most vulnerable groups, generating job opportunities through strengthening the capacity and growth opportunities for micro-, small- and medium-sized enterprises.&#xA0;
The objective of the project is aligned to the &apos;Results Strategy for Sweden&apos;s Reform Cooperation with Eastern Europe, the Western Balkans and Turkey&apos; in Moldova: 
Area 1: &apos;Increased economic integration with the EU and development of market economy&apos;; 
Area 2: &apos;Strengthened democracy, greater respect for human rights and a more fully developed state under the rule of law&apos;.
The project objective is also linked to the UNDAF objectives for the cooperation with Moldova (Intended Outcome no 2 of the UNDAF/Country programme 2018-2022): The people in Moldova, in particular the most vulnerable, have access to enhanced livelihood opportunities, decent work and productive employment generated by sustainable, inclusive and equitable economic growth.
The three main expected outputs are: 
(1) Improved cross-river dialogue and increased understanding of the opportunities provided through the Deep and Comprehensive Free Trade Agreement (DCFTA);
(2) Increased export activities by small and medium enterprises in the Transnistria region; 
(3) Micro-, small- and medium-sized enterprises across the River Nistru, are enabled to produce competitive products. In particular enterprises led by women and that are providing opportunities for vulnerable people.
Note: 1) The project&apos;s results framework uses the UNDP terminology, hence it states the development and project objectives as &apos;Intended Outcome&apos; and &apos;Expected Outputs&apos;.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-01" type="1"></activity-date>
  <activity-date iso-date="2019-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">921078.7114225419</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.715172538</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.019121144</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">921078.711422542</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-01"></transaction-date>
   <value currency="USD" value-date="2019-05-01">2421768.419716</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">651487.0191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">921078.7114225419</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/12217_12217UNDPCapacitiesTradeTNAgreementsigned190520.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and UNDP for the implementation of `Support to confidence building across the Nistru river through advanced cross-river capacities for trade`</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/12217_12217UNDPCapacitiesTradeTNDecision190520.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution `Support to confidence building across the Nistru river through advanced cross-river capacities for trade`</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Overall, the Project and all other partners and stakeholders had to operate in an uncertain environment characterized by a low to very low public trust levels in institutions, emerging new forms of inequalities intensified by sanitary crisis, low trust from investors and very unpredictable environment for private sector.

Due to Covid-19 pandemic, the Moldovan authorities have prepared a set of specific targeted immediate response measures for the duration of the State of Emergency to support the most vulnerable people and the business community. However, a sustained recovery will require a comprehensive response and recovery strategy, yet to be put in place.

The pandemics effects are felt by the business environment from both banks of the river. The administrative restrictions, distribution channels interruptions, lack of raw material, companies incapacity to get adjusted to market requirements, lack of transport and logistics capacities, insufficient digitalization of commercial and financial operations may result in a drastic decrease of revenues, personnel number and even bankruptcy. Some of the project activities were also adjusted based on the general situation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12217" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
