<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15148A0102-MDA-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">USAID - Moldavien Framtida Teknologier (FTA)</narrative>
   <narrative xml:lang="EN">USAID - Moldova Future Technologies Activity (FTA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Future Technologies Activity (FTA) &#xE4;r ett fem&#xE5;rigt projekt under ledning av USAID, med svenskt ekonomiskt bidrag och genomf&#xF6;rt av Chemonics. Den totala budgeten uppg&#xE5;r till 32,8 miljoner USD (motsvarande 275 MSEK) varav Sverige bidrar med 50 miljoner svenska kronor (motsvarande 6 miljoner USD / n&#xE4;ra 20% av den totala budgeten).

M&#xE5;let med frihandelsavtalet &#xE4;r att f&#xF6;rb&#xE4;ttra konkurrenskraften hos de ledande tillv&#xE4;xtbranscherna i den privata sektorn med fokus p&#xE5;:
1. Light manufacturing
2. ICT
3. Precision engineering
4. Creative industries
5. Digital media

F&#xF6;r att uppn&#xE5; detta m&#xE5;l identifieras tv&#xE5; resultatomr&#xE5;den, n&#xE4;mligen:
- M&#xE5;l 1: Sj&#xE4;lvb&#xE4;rande f&#xF6;retagsf&#xF6;reningar, COE och liknande institutioner som representerar och f&#xF6;respr&#xE5;kar deras medlemmars behov, i partnerskap med regionala och internationella f&#xF6;reningar och investerare, ut&#xF6;kar integrationen med befintliga marknader och &#xF6;kar tillg&#xE5;ngen till nya marknader. och
- M&#xE5;l 2: F&#xF6;retag inom riktade sektorer f&#xF6;rb&#xE4;ttrar sin konkurrenskraft p&#xE5; v&#xE4;sterl&#xE4;ndska marknader

Insatsen st&#xF6;der inkludering och ekonomisk tillv&#xE4;xt av marginaliserade grupper fr&#xE4;mst genom att fr&#xE4;mja jobb och arbetstillf&#xE4;llen i sektorer med h&#xF6;gt deltagande av kvinnor (t.ex. textil/mode) och ungdomar (t.ex. ICT och kreativa industrier) samtidigt som projektet adresserar begr&#xE4;nsningar f&#xF6;r kvinnor, ungdomar, minoriteter och andra sociala grupper f&#xF6;r att komma in i sektorer som precisionsteknik och digitala medier.</narrative>
   <narrative xml:lang="EN">The Future Technologies Activity (FTA) is a five-year project under the lead of USAID, with Swedish financial contribution and implemented by Chemonics. The total budget amounts to USD 32.8 million (equivalent to 275 MSEK) out of which Sweden is contributing 50 million Swedish Krona (equivalent to 6 million USD / close to 20% of the total budget). 

The goal of the FTA is to improve the competitiveness of the leading private sector growth sectors with focus on: 
1. Light manufacturing
2. ICT
3. Precision engineering
4. Creative industries
5. Digital media

To achieve this goal, two objectives are identified, namely: 
- Objective 1: Self-sustaining business associations, COEs, and similar institutions that represent and advocate for the needs of their members, in partnership with regional and international associations and investors, expand integration with existing markets and increase access to new markets; and
- Objective 2: Companies in targeted sectors improve their competitiveness on Western markets

The FTA is supporting inclusion and economic growth of marginalized populations mainly through promoting higher value jobs and opportunities in sectors with high participation of women (e.g., light industry) and youth (e.g., ICT and creative industries) while addressing constraints for women, youth, minorities, and other social groups to enter sectors such as precision engineering and digital media.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Future Technologies Activity has as overarching Goal to Improve the competitiveness of the leading private sector growth sectors. In support of this goal the following objectives have been identified:

Objective 1: Self-sustaining business associations, COEs, and similar institutions that represent and advocate for the needs of their members, in partnership with regional and international associations and investors, expand integration with existing markets and increase access to new markets.

Objective 2: Companies in targeted sectors improve their competitiveness on Western markets. 


FTA will promote and advance the digital, creative and green economy and apply the following implementing principles:
- Building local systems and maximizing private sector engagement (SPE).
- Driving Innovation to amplify effects across sectors, promote sustainability, and propel private sector growth.
- Maximizing inclusion and economic growth of marginalized populations.
- Maintaining flexibility and consistently reinforcing adaptive management practices.
- Sustainable results for the economy and the environment.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2424535.6713964255</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2064265.643764064</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">466368.967808882</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2424535.671396425</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2064265.643764064</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">466368.967808882</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="USD" value-date="2021-09-01">4955170.282969</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/15148_SignedAgreement-USAID-Sweden-12Nov2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement/Arrangement between USAID and Sweden on Future Technologies Activity</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/15148_BeslutFTA-MOL20-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut att ing&#xE5; avtal - Future Technologies Activities</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results are to be elaborated as part of the annual progress review.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="15148" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
