<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13663A0102-MDA-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Hantering av radioaktivt avfall Moldavien</narrative>
   <narrative xml:lang="EN">Radioactive Waste Management Moldova</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Overall project objectives
To contribute to the safe management of legacy radioactive waste and disused radioactive sources in Moldova.&#xA0;
To reduce radiological threats to people and the environment posed by the leaking legacy disposal facility (by facilitating decommissioning of the legacy Radon-type disposal facility).
Specific objectives
To contribute to increasing RWMCo&#x2019;s control and general understanding of the environmental and radiological conditions and their future evolution at the national radioactive waste management site outside Chisinau.
To protect human health and the environment from possible detrimental effects of ionising radiation resulting from the Soviet legacy waste at the national radioactive waste management facility.
Outcomes
Protection of human health and the environment from possible detrimental effects of ionising radiation resulting from the Soviet legacy waste at the national radioactive waste management facility.
A general understanding of the radiological situation at the national radioactive waste management site and its future development.
The national waste management site complies with international guidance on monitoring of a site for radioactive waste management.
The existence of a comprehensive monitoring programme contributes to the continued safe operation of the national waste management site and the possibility to implement planned international support projects on decommissioning of the Radon-type disposal facility.
&#xA0;
By the end of the project, a radiological monitoring system will be established and applied at the national radioactive waste management site and the storage facility for the legacy radioactive waste will be built in compliance with IAEA standards.
The constructed storage facility will have the capacity to store not only the legacy waste retrieved from the RADON-type deposit, but also to ensure space for future needs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Str&#xE5;ls&#xE4;kerhetsmyndigheten har ans&#xF6;kt till Sida om finansiering av 7 309 250 SEK f&#xF6;r att implementera projektet &#x201D;Radioaktivt avfallshantering Moldavien&#x201D; under perioden 2019&#x2013;2021. 

F&#xF6;rslaget omfattar tv&#xE5; huvudsakliga aktiviteter: (1) Implementering av ett milj&#xF6;- och radiologiskt &#xF6;vervakningsprogram p&#xE5; den nationella platsen f&#xF6;r hantering av radioaktivt avfall och (2) designa, licensiera och bygga en lagringsanl&#xE4;ggning f&#xF6;r radioaktivt avfall p&#xE5; den nationella platsen f&#xF6;r hantering av radioaktivt avfall. Lagringsanl&#xE4;ggningen beh&#xF6;vs f&#xF6;r &#xE4;ldre avfall som ska h&#xE4;mtas fr&#xE5;n en avfallsanl&#xE4;ggning av Radon-typ, och andra framtida avfallsstr&#xF6;mmar. 

Det h&#xE4;r projektet &#xE4;mnar till att f&#xF6;rb&#xE4;ttra milj&#xF6;p&#xE5;verkan fr&#xE5;n hanteringen av radioaktivt avfall och st&#xE4;rka motst&#xE5;ndskraften mot s&#xE5;dan inverkan. Projektet kommer &#xE4;ven att bidra till en mer h&#xE5;llbar samh&#xE4;llsservice inom hanteringen av radioaktivt avfall samt f&#xF6;rb&#xE4;ttra medvetenheten kring utmaningar inom omr&#xE5;det av radioaktivt avfall genom kommunikationsverksamhet p&#xE5; nationell ministerniv&#xE5; och genom informationsutbyte med internationella organisationer, inklusive Europeiska Unionen och Internationella atomenergiorganet (IAEA). I viss utstr&#xE4;ckning kan projektet &#xE4;ven f&#xF6;rv&#xE4;ntas bidra till ett &#xF6;kat milj&#xF6;ansvar fr&#xE5;n allm&#xE4;nheten, n&#xE4;ringslivet och civilsamh&#xE4;llet.</narrative>
   <narrative xml:lang="EN">Swedish Radiation Safety Authority has applied to Sida for funding of 7 309 250 SEK for implementing the project &quot;Radioactive Waste Management Moldova&quot; during the period 2019-2021.

The proposal comprises two main activities: (1) implementation of an environmental and radiological monitoring programme at the national site for radioactive waste management and (2) design, licensing and construction of a storage facility for radioactive waste at the national radioactive waste management site. The storage facility is needed for legacy waste to be retrieved from a Radon-type disposal facility and other future waste streams. 

This project aims to improve environment impact from radioactive waste management and strengthened resilience to such impact. The project will also contribute to more sustainable community service in radioactive waste management, as well as improving awareness of challenges in the area of radioactive waste management through communication activities on national ministerial level and by information exchange with international organisations, including the European Union and the International Atomic Energy Agency (IAEA).To a certain extent the project can also be expected to contribute to enhanced environmental responsibility by the public, business community and civil society.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Str&#xE5;ls&#xE4;kerhetsmyndigheten</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Str&#xE5;ls&#xE4;kerhetsmyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-16" type="1"></activity-date>
  <activity-date iso-date="2019-12-16" type="2"></activity-date>
  <activity-date iso-date="2022-02-01" type="3"></activity-date>
  <activity-date iso-date="2022-02-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">385832.8766803857</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">385832.8766803857</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-16"></transaction-date>
   <value currency="USD" value-date="2019-12-16">349966.687464</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">385832.8766803857</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/13663_AgreementRadioactiveWMsigned.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Radioactive Waste Management Moldova</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/13663_Decisionsigned.pdf">
   <title>
    <narrative xml:lang="EN">Decision Radioactive Waste Management Moldova</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Terms of Reference on Infrastructure Capacity Building in the Area of Radioactive Waste Management in Moldova regarding:
&#xA0; &#xA0; - Environmental and Radiological Monitoring Program, and
&#xA0; &#xA0; - Design of radioactive waste storage facility.
Terms of Reference has been developed and agreed with the design Company CITON, technical and financial offer has been submitted to SSM.
A local Project Implementation Unit has been established.
Description of Actions Document for the EU project has been elaborated and distributed to SIDA and the EU for final review and preparing for the Contribution Agreement.
As a part of the project on Design and Construction of Radioactive Waste storage facility at the National Radioactive Waste storage site, a new SSM report (an update of the previous environmental and radiological risk assessment) has been elaborated within the frames of the ongoing project financed by the Swedish International Development Agency (SIDA). The updated report confirms the results of the previous assessment of potential radiological impacts of the disposal facility and also identifies areas for further model development. This study is relevant for other countries in the former Soviet states with similar legacy radioactive waste disposal sites and so has a wider significance.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13663" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
