<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13292A0101-MDA-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening Capacities for a Better Functioning Gagauz Autonomy in MD &apos;19-&apos;21</narrative>
   <narrative xml:lang="SV">Strengthening Capacities for a Better Functioning Gagauz Autonomy in MD &apos;19-&apos;21</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r den tredje fasen av ett komplext utvecklingsprojekt som st&#xF6;ds av Sverige i Moldavien sedan 2015 f&#xF6;r att bygga ett samarbete mellan centrala institutioner i Chisinau och autonoma institutioner i Comrat (Gagauzien). Baserat p&#xE5; de resultat som uppn&#xE5;ddes i de f&#xF6;reg&#xE5;ende faserna av projektet finns det behov av f&#xF6;rb&#xE4;ttrad kapacitet i nyckelinstitutioner (verkst&#xE4;llande och andra) i Gagauzien och i Chisinau f&#xF6;r en mer underbyggd och l&#xF6;sningsorienterad dialog om politiska fr&#xE5;gor, institutionella mekanismer och klarg&#xF6;rande av kompetenser - prioriteringar som fastst&#xE4;llts av arbetsgruppen i den f&#xF6;reg&#xE5;ende fasen.

M&#xE5;l 1 kommer att inriktas p&#xE5; att f&#xF6;rb&#xE4;ttra kapaciteten och kompetensen hos de centrala verkst&#xE4;llande institutionerna och akt&#xF6;rerna om harmonisering och klarg&#xF6;rande av kompetenser, institutionella mekanismer, dialog och medling. S&#xE5; att de gemensamt kan utveckla l&#xF6;sningar p&#xE5; dessa omr&#xE5;den. Verksamheten kommer dessutom att skapa f&#xF6;rb&#xE4;ttrad kapacitet hos nyckelakt&#xF6;rer men ocks&#xE5; generera konkreta f&#xF6;rslag och l&#xF6;sningar som gemensamt utvecklats i Comrat och Chisinau med st&#xF6;d av expertgruppen och arbetsgruppen.

M&#xE5;l 2 aktiviteter syftar till att bygga upp tillit och f&#xF6;rtroende mellan politiska eliter i Chisinau och Comrat genom &#xE5;teruppr&#xE4;ttandet av den parlamentariska dialogen. F&#xF6;rb&#xE4;ttrade relationer genom parlamentarisk dialog kommer att bidra till att utveckla l&#xE5;ngsiktiga l&#xF6;sningar och positiva f&#xF6;r&#xE4;ndringar. M&#xE5;l 1 och 2 kommer att kopplas ihop genom att de informerar och st&#xF6;djer varandra i verksamheten. Ut&#xF6;ver sin egen agenda som utvecklats i WG kommer l&#xF6;sningarna och &#xF6;verenskommelserna enligt m&#xE5;l 1 (l&#xF6;sningar inom politikomr&#xE5;dena, institutionella mekanismer, harmonisering och andra) att fogas in den politiska parlamentariska processen, s&#xE5; att det politiska samh&#xE4;llet i Chisinau och Comrat skulle &#xF6;verv&#xE4;ga och finna enighet om dessa fr&#xE5;gor genom parlamentets WG:s arbete. D&#xE4;rf&#xF6;r kommer de parlamentariska och verkst&#xE4;llande institutionerna i Chisinau och Comrat under det f&#xF6;rsta och andra m&#xE5;let att inleda dialog om viktiga fr&#xE5;gor och politik som genereras av dem med st&#xF6;d av expertgruppen och arbetsgruppen.

M&#xE5;l 3 riktar sig till viktiga aspekter av processen. Det f&#xF6;rsta &#xE4;r att s&#xE4;kerst&#xE4;lla en inkluderande och demokratisk karakt&#xE4;r i s&#xE5;v&#xE4;l dialog som l&#xF6;sningar utvecklade i de politiska komponenterna, i verkst&#xE4;llande och lagstiftande grenar. Det andra &#xE4;r att genom deltagande bidra till f&#xF6;r&#xE4;ndring av narrativet fr&#xE5;n en negativ och f&#xF6;renklad bild om autonomin till en positiv och v&#xE4;linformerad. Inblandning av olika akt&#xF6;rer fr&#xE5;n det civila samh&#xE4;llet, akademin, experter och andra kommer att se till att alla akt&#xF6;rer f&#xE5;r m&#xF6;jlighet att f&#xE5; sina r&#xF6;ster h&#xF6;rda och att bidra med sina perspektiv, kompetens och kunskap till dialogen och l&#xF6;sningarna om autonomins problem som genomf&#xF6;rts p&#xE5; politisk niv&#xE5;.</narrative>
   <narrative xml:lang="EN">This is the 3rd phase of a complex development project supported by Sweden in Moldova since 2015 to build trustful partnership between central institutions in Chisinau and autonomous institutions in Comrat (Gagauzia).  Based on the achievements met in the previous phases of the project, there is a need for improved capacities in key institutions (executive and others) in Gagauzia and in Chisinau for more substantiated and solution-oriented dialogue on key policy issues, institutional mechanisms and the clarification of competences &#x2013; priorities established by the Working Group in previous phase.

Objective 1 will target improving capacities and skills of key executive institutions and stakeholders on harmonization and clarification of competences, institutional mechanisms and dialogue and mediation skills so that they could jointly develop solutions in these areas. The activities will produce in addition improved capacities of key stakeholders also concrete proposals and solutions jointly developed by Comrat and Chisinau stakeholders and supported by the expert group and task force.

Objective 2 activities target building trust and confidence between political elites in Chisinau and Comrat through the re-establishment of the parliamentary dialogue as a key political channel. Improved relationships through the parliamentary dialogue will contribute to developing and endorsing long term solutions and positive change. The objectives 1 and 2 will be connected through informing and supporting each other in the activities. In addition to their own agenda developed in the WG that will inform the work done with the executive stakeholders, the solutions and agreements achieved under Objective 1, (solutions in the policy areas, solutions for institutional mechanisms, harmonization and others) will feed into the political parliamentary process, so that political community in Chisinau and Comrat would deliberate and find consensus on these issues through the parliamentary WG&#x2019;s work. Therefore, under first and second objectives, the parliamentary and executive institutions in Chisinau and Comrat will engage on dialogue on substantive issues and policies generated by them with support from the expert group and task force.

Objective 3 targets important aspects of the process. First, is to ensure inclusive and democratic nature of dialogue and solutions developed in the political components, in executive and legislative branches. Second, is through participation to contribute to the transformation of narrative from negative and simplified about the autonomy to the positive and well-informed. Involvement of various stakeholders from the broader communities of civil society, academia, experts, and others in discussions will ensure that all stakeholders will have an opportunity to have their voices heard, and to contribute with their perspectives, expertise and knowledge to the dialogue and solutions on autonomy issues implemented on the political level.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Objective 1. Improved capacities in Gagauzia ATU, and among executive institutions in Chisinau, in clarification of competences; policy development; and institutional mechanisms governing center autonomy relationships.
Meaningful advancement of the dialogue process requires strong capacities and well-developed ideas of priorities in Gagauzia on various policy areas to be discussed in dialogue formats. This component of the project targets development of such capacities in key subject areas: clarification of competences, institutional mechanisms and sector specific policy areas in order to develop various technical solutions in the expert, and executive level to be channeled for political support to the parliamentary dialogue group. The capacities and solutions (such as mechanism recommendations or policy strategies) then formulate the agenda for meaningful and constructive dialogue between Chisinau and Comrat which is not possible without capacities and joint proposals.
Key expected outcomes:? Improved capacities in Gagauzia to develop sector-specific policies and policy management plans for Gagauzia competences and on institutional mechanisms;? Improved capacities among Autonomy officials for autonomy functioning, competency clarification and management, and development of legislation in accordance with the national legislative framework;? Improved capacities among expert community in Gagauzia and Chisinau in clarification of competences, and participatory policy development in target sectors;? Improved capacities to analyze and identify gaps and opportunities on institutional mechanisms governing center-autonomy relationships;? Improved coordination and dialogue between executive institutions and between executive and parliamentary actors on Gagauzia related issues in Comrat and Chisinau;? Comprehensive vision/policy developed in target sectors in Gagauzia (culture, tourism and education, including language policy).&#xA0;
Objective 2. Improved relationships and increased trust between parliamentary and other political actors in Chisinau and Comrat to create political consensus and support for implementation and better functioning of the autonomy.&#xA0;
The project aims to continue supporting sustained dialogue at the parliamentary level to create a conducive political environment for dialogue and policy making, including mandating the work to be pursued and to support implementation of legislative and policy solutions developed at the executive and technical level. This will be achieved by building trust and confidence among parliamentary actors in Comrat and Chisinau as well as foster linkages with executive branches (both in Chisinau and Comrat and across centre and autonomy institutions), improving their capacity to engage in dialogue and developing broader consensus.
Key expected outcomes:? Increased trust and confidence among key parliamentary actors in Chisinau and Comrat;? Re-convening of the high-level and visible political dialogue resulting from the official WG process between Chisinau and Comrat (supported by senior leaders);? Improved cooperation and coordination between parliamentary and executive actors in Chisinau and Comrat and across center and the autonomy;? Increased outreach/engagement with broader parliamentary actors in Chisinau and Comrat on Gagauzia issues and the issues discussed in the parliamentary working group.? Increased visibility of women involved in the process and a better understanding of gender equality perspective among Working Group members.
Objective 3. Increased participation and inclusivity among a broader group of stakeholders in Gagauzia and Chisinau on clarification of competences, targeted sectoral policy development and institutional mechanisms governing center autonomy relations.
The experience of the previous phase and feedback from the parliamentary group members indicate a need for a more active approach to communication, participation and outreach to targeted and broader stakeholders. First, the focus of the project on development of capacities and solutions in policy areas require participation and input a broad base of actors to make them legitimate. Secondly, there is a need to manage expectations and strategically communicate regarding the work of the parliamentary dialogue to create confidence around the dialogue process and ensure support. Finally, participatory processes improve awareness and understanding among key groups such as political elites, civil society actors among others which is necessary for reaching sustainable solutions and advancing work on the autonomy in the long-term.
Key expected outcomes:? Increased cohesion and vision among autonomy stakeholders (parliamentary, executive, civil society) in key agreed policy areas: culture, education, regional development, etc.? A broader group of stakeholders in Gagauzia, including civil society, academia and expert community, who participate in and provide input to the development of policy recommendations in target areas;? Improved understanding among expert and civil society communities in Chisinau and Comrat on issues related to competences and their management in key agreed sectors.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">CMI Helsinki/Crisis Management Initiative Ry/Martti Ahtisaari Centre</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">CMI Helsinki/Crisis Management Initiative Ry/Martti Ahtisaari Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-01" type="1"></activity-date>
  <activity-date iso-date="2019-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">839899.3221163506</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">931263.1247489061</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">370726.9526285721</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">839899.3221163508</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">931263.1247489061</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">370726.9526285721</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-01"></transaction-date>
   <value currency="USD" value-date="2019-05-01">2083180.448185</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">839899.3221163506</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">931263.1247489061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">370726.9526285721</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/13292_FG97ASida-GagauziaphaseIIIfundingagreementfullysigned.pdf">
   <title>
    <narrative xml:lang="EN">Strengthening Capacities for a Better Functioning Gagauz Autonomy in MD &apos;19-&apos;21</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/13292_DecisionGagauzAutonomyMOL92019.pdf">
   <title>
    <narrative xml:lang="EN">Strengthening Capacities for a Better Functioning Gagauz Autonomy in MD &apos;19-&apos;21</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The implementing year was very much affected by COVID-19 pandemic. CMI managed to be flexible and accommodate the activities in various formats according to the restrictions. 

The project advanced its policy development work by engaging with decision-makers from Comrat and Chisinau on policy issues in the three areas of education, tourism, and culture.

With facilitation and technical support from CMI, Gagauzia autonomy officially endorsed the launch of the policy development process in two areas: education and tourism (two official decrees signed by the Bashkan) and through a participatory and consultative process draft policy documents were elaborated. To support this process, the project contributed to increased institutional capacities for policy development, as well as capacities for dialogue between all interested parties by conducting capacity building events for Gagauz and national stakeholders.

The project also contributed to improved capacities and understanding among autonomy officials and central authorities on institutional mechanisms for governing centre-autonomy relations through capacity building events and consultations, based on expert work and mechanisms concepts elaborated within the project.

The Parliamentary dialogue process has also progressed bringing tangible results. The members of the dialogue platform were able to discuss difficult issues related to strategic vision on autonomys priorities in order to improve its efficient functioning and reach agreement on joint approach, mandating further work of the projects expert group to continue elaborating mechanisms concepts in order to suggest efficient solutions to centre-autonomy improved functioning.

The project also improved transparency and engagement of relevant stakeholders into project processes through implementation of a series of capacity building events and an extensive communication campaign raising awareness and capacities of the broader groups of stakeholders about Gagauzia autonomy and projects work. 

Nota Bene: The dialogue process between the Parliament and People&apos;s Assembly was very much affected by the political changes at the national level: a new president elected in 2020 and a new Parliament elected in 2021. Because of the political turbulence the trust in the dialogue process was deteriorated mainly because the so called &quot; Gaguzia laws&quot; were promoted by socialist party disregarding the formal Working Group position and official endorsement to gain political capital in the Gagauzia region (for elections);  and because PAS party has no political interest / knowledge on how to navigate in this process.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13292" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
