<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5512000801-MDA-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core support Independent Journalism Center IJC</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d Independent Journalism Center IJC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Core support to Independent Journalism Center (IJC).</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d
Ambassaden i Moldavien lanserade 2014 ett k&#xE4;rnst&#xF6;dsprogram med syftet att st&#xF6;dja utvalda lokala civilsamh&#xE4;llesorganisationer att n&#xE5; strategiska resultat inom deras omr&#xE5;de av expertis och st&#xE4;rka dem organisatoriskt. Organisationerna v&#xE4;ljs ut av ambassaden baserat p&#xE5; om deras &#xE4;mnesomr&#xE5;den och expertis ligger inom ramen f&#xF6;r resultatstrategin f&#xF6;r Sveriges reformsamarbete med &#xD6;steuropa. Vidare krav &#xE4;r att organisationernas arbete grundas i en god f&#xF6;rst&#xE5;else av fr&#xE5;gan, n&#xE4;ra samarbete och st&#xF6;d till ber&#xF6;rda akt&#xF6;rer och att organisationerna &#xE4;r kapabla att lyfta fr&#xE5;gor till en strategisk niv&#xE5; f&#xF6;r att n&#xE5; h&#xE5;llbara resultat f&#xF6;r en vidare grupp. 

D&#xE5; k&#xE4;rnst&#xF6;d inneb&#xE4;r st&#xF6;rre frihet &#xE4;r kraven p&#xE5; organisationer h&#xE5;rda g&#xE4;llande intern styrning, strategisk och operationell planering, finansiell kontroll etc. F&#xF6;rberedelserna f&#xF6;r k&#xE4;rnst&#xF6;d inleds med att en systemrevision g&#xF6;rs av organisationen. Den f&#xF6;ljs i f&#xF6;rekommande fall av f&#xF6;rberedande k&#xE4;rnst&#xF6;d f&#xF6;r att &#xE5;tg&#xE4;rda de brister som identifierats i systemrevisionen och framarbeta en tre&#xE5;rig strategi.

Huvudm&#xE5;let med k&#xE4;rnst&#xF6;det, f&#xF6;rutom att det ska bidra till IJC:s arbete att genomf&#xF6;ra sin strategi, &#xE4;r att st&#xE4;rka organisationen med f&#xF6;rhoppning att den ska bli en tydlig akt&#xF6;r som har m&#xF6;jlighet att i st&#xF6;rre grad agera oberoende och behovsbaserat inom sitt expertisomr&#xE5;de. 

Mediasituationen 
Under de senaste &#xE5;ren har en tidigare viss positiv trend mot ett  friare medieklimat avstannat och ambassaden ser tydliga tecken p&#xE5; ett minskat utrymme f&#xF6;r medier att agera oberoende. Vidare ser ambassaden ett &#xF6;kat politiskt inflytande inom sektorn d&#xE5; moldavisk media och reklambolag kontrolleras  av en handfull politiska och n&#xE4;ringslivsintressen vilket skapar sv&#xE5;righeter f&#xF6;r oberoende media att verka. F&#xF6;r tryckt media skapar det statliga distributionsmonopolet problem. Transparens om &#xE4;garskap och finansiering har f&#xF6;rs&#xF6;kts f&#xF6;rb&#xE4;ttras genom lagf&#xF6;rslag, som f&#xF6;r&#xE4;ndrats i sista minuten. Tillsynsmyndigheten Audiovisual Coordination Council anses vara politiskt beroende. 

Lagrummet i Moldavien uppges vara f&#xF6;rh&#xE5;llandevis bra. Det &#xE4;r snarare till&#xE4;mpningen av lagarna som sviktar. M&#xE5;nga lagar, bland annat tillg&#xE5;ng till information och f&#xF6;rtal, f&#xE5;r kritik f&#xF6;r att de anv&#xE4;nds selektivt eller felaktigt. Problemet f&#xF6;rv&#xE4;rras ytterligare d&#xE5; merparten av journalisterna har bristande kunskaper om vilka lagar som g&#xE4;ller och deras r&#xE4;ttigheter vilket kan bidra till sj&#xE4;lvcensur. 

Avsaknaden av kunskap om r&#xE4;ttigheter kan till viss grad f&#xF6;rklara det ointresse f&#xF6;r unders&#xF6;kande journalistik som finns. Unders&#xF6;kande journalistik &#xE4;r tidskr&#xE4;vande och det finns problem med att f&#xE5; tillg&#xE5;ng till information. D&#xE4;rtill sj&#xE4;lvcensurerar m&#xE5;nga journalister sig och f&#xF6;redrar opolitiska nyheter, d&#xE5; de annars riskerar att f&#xF6;rlora sitt arbete. Professionalismen hos journalister &#xE4;r l&#xE5;g, och merparten av politiska nyheterna &#xE4;r uttalanden fr&#xE5;n presskonferenser som &#xE5;terges ordagrant, eller fokuseras p&#xE5; &#x201D;sociala&#x201D; nyheter. 

Det finns ett tydligt behov av &#xF6;kad pluralism av &#xE5;sikter samt inkluderande av nyheter/information som ber&#xF6;r minoriteter, kvinnor och landsbygd etc. Det finns &#xE4;ven behov av att st&#xE4;rka mediakunskaper hos konsumenterna. Information varierar beroende av vilken nyhetsk&#xE4;lla som konsumeras och p&#xE5; vilket spr&#xE5;k som det producerats p&#xE5;.

Independent Journalism Center (IJC)
Syftet med k&#xE4;rnst&#xF6;det till IJC &#xE4;r att st&#xE4;rka dem som organisation och st&#xF6;dja genomf&#xF6;randet av deras strategiska plan f&#xF6;r perioden 2016-2019. M&#xE5;let med strategin &#xE4;r att f&#xF6;rb&#xE4;ttra medialandskapet i Moldavien med s&#xE4;rskilt fokus p&#xE5; ovann&#xE4;mnda omr&#xE5;den. IJC:s strategi &#xE4;mnar st&#xE4;rka och utveckla oberoende, kvalitativ, etisk och professionell media f&#xF6;r att s&#xE4;kerhetsst&#xE4;lla kvalitativ information till medborgarna. IJC &#xE4;mnar &#xE4;ven forts&#xE4;tta sitt arbete med lagf&#xF6;r&#xE4;ndringar, st&#xE4;rka genomf&#xF6;randet av befintliga lagar och utbilda mediakonsumenter. Vidare inkluderar IJC journalister fr&#xE5;n Transnistrien i sina projekt med syftet att inte bara st&#xE4;rka dessa journalister utan &#xE4;ven &#xF6;ka fl&#xF6;det av information mellan de b&#xE5;da flodbankerna. IJC riktar sig i huvudsak mot journalister, mediakonsumenter, myndighet och parlament. 

Under denna f&#xF6;rsta del av k&#xE4;rnst&#xF6;det planerar IJC att tranformera organisationen till en tankesmedja.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Independent Journalism Center (IJC) is the first media organization to support journalists and media outlets in the Republic of Moldova to strengthen a free and viable press via projects that provide training in journalism and public relations, media campaigns, advocacy, research, and media education.
Core support is to strengthening institutional capacities of IJC as a strong actor of the civil society to further promot a free and more independent media in Moldova.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">IJC/Independent Journalism Center/Centrul Jurnalism Independent IP</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">IJC/Independent Journalism Center/Centrul Jurnalism Independent IP</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-28" type="1"></activity-date>
  <activity-date iso-date="2016-06-28" type="2"></activity-date>
  <activity-date iso-date="2019-12-01" type="3"></activity-date>
  <activity-date iso-date="2019-12-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">101724.1862911237</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">209317.4213174213</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">185431.165423916</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42769.6993411521</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">101724.1862911237</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">209317.4213174212</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">185431.165423916</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42769.6993411521</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">546407.526441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">101724.1862911237</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">209317.4213174213</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">185431.165423916</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">42769.6993411521</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Independent Journalism Center was supported by the Swedish Embassy since 2016 through its core support programme.&#xA0;In 2016-2019 the organisation implemented its RAF and activities to strengthen internal institutional capacities.
The following results are to be mentioned:&#xA0;
&#x2022;&#xA0; IJC has gone through a complex organizational development process that now allows it to switch to the next level in its efforts to promote a free and professional press.&#x2022;&#xA0; IJC has enriched its portfolio with long-term projects that offer beneficiaries innovative activities, some of them being a premiere in the local context. Due to this, IJC has improved its sustainability.&#x2022; Since 2017, IJC has brought media education to schools, both at the primary and secondary levels, through the optional Media Education course that aims to promote critical thinking among pupils. &#x2022; IJC has managed to maintain its role/position as a leading media NGO and to be a voice in defending the rights of journalists, freedom of the press, etc.
&#x2022;&#xA0; IJC has and now implements a set of important policies and internal procedures that facilitate the daily activities of the organization.&#x2022; The work process in the organization has become more planned, more result oriented and not focused only, &#x201C;&#x2026;on the successful implementation of some activities from one project to another project.&#x201D;&#x2022; The staff&apos;s perception of internal policies, initially regarded as &quot;dead documents&quot; or bureaucracy, has changed.&#x2022; IJC is now ready to switch to the next level and to implement a new comprehensive strategy due to the strengthening of its internal management.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55120008" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
