<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5512001901-MDA-43032</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Modernisation of Local Public Services in Moldova, GIZ</narrative>
   <narrative xml:lang="SV">Modernisering av lokala offentliga tj&#xE4;nster       i Moldavien, GIZ</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">By the end of the Program,  positive impact of increased service provisions are expected for the population of the four development Regions (North, Centre, South and Gagauzia). The priority sectors for improved public services include Water Supply and Sanitation (WSS), Solid Waste Management (SWM), Energy Efficiency (EE) mainly in public buildings and Regional and Local Roads (RLR) to a certain extent (depending on the demand from national and regional counterparts).In this context, the Outcome Objective of the Program is to provide:  &#x201C;The framework conditions for a citizen-oriented implementation of regional development policy in priority sectors of local public service provision are improved&quot;. The  Program will deliver results in four Intervention Areas, including: 1.	Outcome 1: The Ministry of Regional Development and Construction (MRDC) puts in place a coherent framework for implementation of the national regional development policy in the priority sectors.2.	Outcome 2: The Regional Development Councils (RDCs) are enabled to coordinate the implementation of regional development strategies in the priority sectors.3.	Outcome 3: The Regional Development Agencies (RDAs) are capable to implement their respective regional development strategies in the priority sectors.4.	Outcome 4: Representatives of districts, municipalities and local service providers benefit from demand-oriented training modules developed and offered with the Program support by regular training governmental and non-governmental institutions.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen st&#xF6;djer genomf&#xF6;randet av medborgarorienterad regional utveckling som skall uppn&#xE5;s genom f&#xF6;rb&#xE4;ttrade lokala offentliga tj&#xE4;nster. St&#xF6;det riktar sig till kapacitetsuppbyggnad av nationell, regional och lokal administration inom planering, genomf&#xF6;rande och styrning av f&#xF6;rb&#xE4;ttrade tj&#xE4;nster i tre prioriterade sektorer - vattenf&#xF6;rs&#xF6;rjning och sanitet, avfallshantering samt energieffektivisering i offentliga byggnader.

Det svenska st&#xF6;det bidrar till l&#xF6;sning av ett best&#xE5;ende utvecklingsproblem i Moldaviens landsbygd - bristen p&#xE5; grundl&#xE4;ggande kommunala tj&#xE4;nster och d&#xE4;rav f&#xF6;ljande l&#xE5;g levnadsstandard, avfolkning och f&#xF6;rorenad n&#xE4;rmilj&#xF6;. Bidraget st&#xF6;djer &#xF6;kad tillg&#xE5;ng till modernare lokala offentliga tj&#xE4;nster i de tre mest vitala prioriterade sektorerna. 

Regional utveckling &#xE4;r bland de viktigaste prioriteringarna i regeringens handlingsplan f&#xF6;r genomf&#xF6;randet av Associationsavtalet (AA) med EU. &#xC5;tg&#xE4;rder kommer att vidtas f&#xF6;r att tillhandah&#xE5;lla tj&#xE4;nster inom prioriterade sektorer som vatten och sanitet, avfallshantering, energieffektivisering i offentliga byggnader samt regionala och lokala v&#xE4;gar.  Dessa &#xE5;tg&#xE4;rder kr&#xE4;ver b&#xE5;de institutionella reformer och investeringar, som &#xE4;r relativt nya f&#xF6;r landet.

Moldavien &#xE4;r i process av lansering av ny strategi f&#xF6;r regional utveckling d&#xE4;r offentliga tj&#xE4;nster f&#xE5;r h&#xF6;g prioritet. Insatsen st&#xF6;djer denna process genom att uppfylla fyra specifika effektm&#xE5;l som leder till f&#xF6;rb&#xE4;ttrade offentliga tj&#xE4;nster inom de prioriterade sektorerna: 

1. Ministeriet f&#xF6;r regional utveckling och konstruktion (MRDC) tar fram en enhetlig ram f&#xF6;r genomf&#xF6;randet av den nya strategin f&#xF6;r regional utveckling.

2. De etablerade regionala utvecklingsr&#xE5;den (RDCs) har kapacitet f&#xF6;r att leda och samordna genomf&#xF6;randet av respektive regionala utvecklingsstrategier. Det p&#xE5;g&#xE5;ende arbetet med institutionell kapacitetsuppbyggnad forts&#xE4;tter tills de &#xE4;r fullt kapabla att ta &#xF6;ver ansvaret f&#xF6;r regional utveckling i sina regioner och distrikt.

3. Myndigheterna med ansvar f&#xF6;r genomf&#xF6;rande av regional utvekling (RDAs) har kapacitet att genomf&#xF6;ra sina respektive regionala utvecklingsstrategier. Programmet skall h&#xF6;ja och st&#xE4;rka kapaciteten i hantering av det snabb&#xF6;kande fl&#xF6;det av internationell finansiering. Myndigheterna skall visa skillnad i m&#xE4;rkbart &#xF6;kande volym, storlek och geografisk t&#xE4;ckning av offentliga tj&#xE4;nster.

4. F&#xF6;retr&#xE4;dare f&#xF6;r distrikt, kommuner, lokala tj&#xE4;nsteleverant&#xF6;rer och samh&#xE4;llsorganisationer drar nytta av programmets utbildningsinsatser och &#xF6;kar sitt aktiva deltagande i regionalutveckling. Programmet har &#xF6;kad fokus p&#xE5; st&#xF6;d till st&#xE4;rkta och mer inflytelserika samh&#xE4;llsorganisationer. 

Det f&#xF6;reslagna programmet kommer att genomf&#xF6;ras under GIZ&apos;s ledning under 2016-2018. Det bygger p&#xE5; erfarenheter fr&#xE5;n tidigare samarbetet med GIZ 2011-2016 som avslutades i april 2016. Det tidigare programmet har framg&#xE5;ngrikt st&#xE4;rkt GIZ&apos;s roll som ledande genomf&#xF6;rande partner och  &#xF6;ppnat m&#xF6;jligheten f&#xF6;r &#xF6;kande investeringstakt i regional utveckling. Enligt programf&#xF6;rslaget kommer nya investeringar fr&#xE5;n andra givare p&#xE5; sammanlagt omkring 55 millioner EUR att genomf&#xF6;ras med st&#xF6;d av programmet. 

Fortsatt svenskt st&#xF6;d motiveras dels av goda resultat fr&#xE5;n det tidigare programmet dels av behovet att bygga starka och h&#xE5;llbara regionala institutioner f&#xF6;r hantering av framtida nationella och internationella investeringsbidrag. 

Det nya programmet f&#xF6;rv&#xE4;ntas b&#xF6;rja levelera en m&#xE4;rkbar f&#xF6;rb&#xE4;ttring i den lokala n&#xE4;rmilj&#xF6;n genom f&#xF6;rs&#xF6;rjning med rent vatten och energi och minskning av f&#xF6;roreningar orsakade av oacceptabla energi- och avfallshanteringsformer. P&#xE5; l&#xE4;ngre sikt fr&#xE4;mjar st&#xF6;det specifika investeringar i f&#xF6;rb&#xE4;ttrad global milj&#xF6;- och klimatp&#xE5;verkan och leder till en mer effektiv anv&#xE4;ndning av naturresurser, vatten, jordbruksavfall och energi.</narrative>
   <narrative xml:lang="EN">To introduce citizen-oriented regional development in priority        sectors of local public services. Support to national, regional and   local administration in planning and implementation of improved       services in four priority sectors - water supply and sanitation,      solid waste management and energy efficiency in public buildings.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">BMZ/Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">GIZ/Deutsche Gesellschaft fur Internationale Zusammenarbeit GmbH</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-04" type="1"></activity-date>
  <activity-date iso-date="2016-11-04" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43032" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919544</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="USD" value-date="2016-11-04">4090457.546894</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1168702.1562554783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">1150695.0197919542</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Modernization of Local Public Services Project has been extended until 2020, so the progress towards the objectives will continue until then. Swedish support for the project has ended in December 2018.
Sweden and Germany supported Technical Assistance measures of the project.
On the national level, the project mainly provided advisory support to key stakeholders, aiming at improving the framework conditions for an effective implementation of a coherent regional development policy. In this context and with Germany/Sweden contribution, the project supported the Ministry of Agriculture, Regional Development and Environment in the development and approval of the National Strategy for Regional Development (NSRD) 2016 &#x2013; 2020, taking into consideration the recommendations from other line ministries and the Regional Development Councils (RDC).
The capacities of the Ministry of Agriculture Regional Development and Environment (MARDE) were strengthened to put in place an Action Plan for the implementation of the National Strategy for Regional Development 2016-2020, which was approved by the Government decision no. 485 on 29 June 2017. Moreover, MARDE was supported to develop a revised monitoring and evaluation system (including indicators) to further improve the monitoring of and reporting on the implementation of the National Strategy for Regional Development and corresponding regional development strategies.
MARDE was also supported in the revision of the current legislative and normative regional development framework, including the preparatory work for the development of a new draft law on regional development, the preparation of a new regulation on technical standards in water supply for smaller settlements and the establishment of a working group to coordinate activities in the solid waste management (SWM) sector.
Furthermore, stakeholders at the national level benefited from advisory support in the harmonization of existing national and international funds to create more coherence in funding regional development projects. In this context, the project provided advise on the creation of a new agency for the management of funds such as the National Fund for Regional Development (NFRD) and the National Ecological Fund (NEF).
In addition, the capacities of the Parliamentary Commission for Environment and Regional Development have also been enhanced. In the field of communication on regional development, the project supported MARDE to develop and approve a communication strategy including an action plan for the period 2017-2020. To support its implementation, the capacity of MARDE and RDAs communications specialists was continuously enhanced. As result, news on regional development are regularly posted on the institutions&#x2019; official web pages and on social networks, increasing their visibility.
On the regional level, the project provided continuous support to Regional Development Councils on the effective development, coordination and monitoring of Regional Development Strategies (RDS). Based on the recommendations of a functional analysis of RDCs, the project supported RDCs in setting up Regional Sector Commissions (RSC) for the sectors Water Supply and Sanitation and Solid Waste Management in the regions North, South and Centre.
The RSCs are composed of members of RDC, representatives of the respective sector ministry as well as representatives of the relevant LPA departments and civil society. This composition aims to ensure that different interests and needs are considered in the planning and decision-making process.
The RSCs were also advised on how to integrate gender-specific aspects into the planning and decision-making process. Regional Development Agencies benefited from advisory support to further strengthen their capacities in planning and implementation of local public services projects. In this context, and with Germany/Sweden contribution, the project supported among others measures to further develop the capacities of RDA staff in project development and management.
In preparation of the implementation of 18 infrastructure projects, the capacities of the RDAs North, Center and South were strengthened in the areas of public procurement and preparation of tender documents for the technical design of infrastructure measures. Public tenders were developed in line with EU public procurement processes (EU PraG) and a manual on public procurement procedures, financial/contract management, and transfer of property to the final beneficiaries was developed.
The RDA Gagauzia, which was established in 2016, was supported in the development of Regional Sector Programs (RSPs) for the sectors WSS, Energy Efficiency and local/regional roads. The RSPs were approved by the RDC in July 2018. Moreover, 3 project proposals were developed based on the RSPs and a project pipeline with 22 possible project proposals was identified.
On the local level, the project continued to support participatory planning processes. With advisory support from the project and Sweden/Germany contribution, 21 LPAs in the RDAs North, Centre and South elaborated their local development plans in a participative and gender-sensitive way for the sectors WSS and EE.
To increase the participation of citizens in planning and decision-making processes, the project continued to strengthen the capacities of LPAs and civil society. In this context and in cooperation with three non-governmental organisations (NGOs), the project supported the set-up of Local Citizen Committees and Parent&#xB4;s Initiatives in the LPAs where the 18 infrastructure projects in WSS and EE are being implemented. Their tasks include among others to monitor the procurement processes and implementation of the infrastructure projects and to hold the LPAs accountable.
Moreover, the project provided advisory support in the field of inter-municipal cooperation. It raised awareness of the benefits of inter-municipal cooperation in relation to the provision of local public services, especially in the WSS sector. Selected LPAs from Cahul and Leova rayons were supported in the development of service delegation agreements, including the development of contracts, conditions and relevant annexes.
To complement the advisory support on the national, regional and local level, the project ensured that the partners benefited from demand-oriented and institutionalised training modules for the modernization of local public services to further support their capacity development. With Sweden/Germany contribution, the project provided needs-based training modules which were developed, piloted and implemented by national training institutes such as the Academy of Public Administration (APA) and the Technical University of Moldova (TUM).
During the reporting period, 16 training modules were piloted and reimplemented to strengthen the capacity development of the partners, focusing on current challenges in regional development as well as sector-specific issues in WSS and EE. 2082 participants benefited during the reporting period from the training modules, of which 63% were female and 37% were male.
Moreover, in cooperation with the Chamber of Commerce and Industry, 40 local energy managers attended the EUREM training course and were certified as European Energy Managers, increasing their capacities to plan, implement and manage energy efficiency projects in a sustainable matter.
The APA achieved significant progress in the development of a quality management system based on the internationally recognised ISO 29990 standard. The TUM was supported in the development of a strategic organisational development plan and in the implementation of selected measures under this plan. In this context, a corporate design and website were developed aiming to increase the visibility and improve the marketing of TUM&#x2019;s training offers.
Further, TUM received support to establish a dedicated institute for professional training in the EE sector in addition to the already established Institute for WSS sector.The project also facilitated the systematic exchange of good experiences and practices in the field of local public services. Among others, APA was supported in the organisation of several national fora to exchange experiences and discuss challenges and developments with regard to topics such as the modernisation of public services, territorial-administrative reform, decentralisation, local governance and regional development.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55120019" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
