<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5503022701-MDA-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthen HR in the Transnistrian region         HIV/AIDS - TB</narrative>
   <narrative xml:lang="SV">St&#xE4;rkt MR i den Transnistriska regionen           HIV/AIDS - TB</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen &#xE4;r baserad p&#xE5; slutsatserna i Thomas Hammarbergs rapport om m&#xE4;nskliga r&#xE4;ttigheter i den Transnistriska regionen (TN) fr&#xE5;n 2013. &quot;De facto&quot;-ledarskapet i TN har tagit fram en handlingsplan f&#xF6;r att kunna adressera de tematiska rekommendationerna och slutsatserna i rapporten och ambassaden har mottagit en f&#xF6;rfr&#xE5;gan om st&#xF6;d (baserat p&#xE5; handlingsplanen) f&#xF6;r att hantera n&#xE5;gra av rekommendationerna f&#xF6;r att st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheter i regionen. Denna f&#xF6;rfr&#xE5;gan visar p&#xE5; en f&#xF6;rb&#xE4;ttrad m&#xF6;jlighet f&#xF6;r det internationella samfundet att kunna g&#xE5; in och st&#xF6;dja m&#xE4;nskliga r&#xE4;ttigheter i regionen. 

Med bakgrund av den politiska kontexten bed&#xF6;mer ambassaden att FN &#xE4;r en av f&#xE5; organisationer som i dagsl&#xE4;get kan genomf&#xF6;ra detta projekt. Implementeringen av insatsen kommer att ske i n&#xE4;ra samarbete med lokala akt&#xF6;rer f&#xF6;r att s&#xE4;kra ett starkt &#xE4;gandeskap. Den f&#xF6;rslagna insatsen ska ses som en pilot och fokuserar p&#xE5; HIV/AIDS och TB. Insatsen skall implementeras gemensamt av UNDP, UNAIDS, WHO och UNDOC. 

TN har en av de v&#xE4;rsta epidemiologiska profilerna g&#xE4;llande av HIV och TB i Moldavien och svarar f&#xF6;r ungef&#xE4;r en tredjedel av landets HIV-smittade och HIV-relaterade d&#xF6;dsfall. Riskgrupperna i Moldavien &#xE4;r de som injicerar droger (IDU), sexarbetare (SW), m&#xE4;n som har sex med m&#xE4;n (MSM) och g&#xE4;starbetare, inklusive deras partner och familjer. H&#xF6;ga niv&#xE5;er av stigma, diskriminering och intolerans mot MSM, samt kriminaliserandet av prostitution h&#xF6;jer sv&#xE5;righeten att n&#xE5; dessa riskgrupper.

Den epidemiologiska profilen inkluderar sen diagnos, bristf&#xE4;llig tillg&#xE5;ng till v&#xE5;rd och prevention och l&#xE5;g kunskap hos befolkningen om m&#xF6;jligheterna till HIV-tester och andra preventiva &#xE5;tg&#xE4;rder. Anv&#xE4;nda metoder &#xE4;r f&#xF6;r&#xE5;ldrade och det finns ett behov av att studera och anv&#xE4;nda internationella normer och &quot;best practices&quot; b&#xE5;de n&#xE4;r det g&#xE4;ller m&#xE4;nskliga r&#xE4;ttigheter och behandling av HIV/AIDS och TB.

I sin rapport p&#xE5;pekar Hammarberg att r&#xE4;tten till grundl&#xE4;ggande sjukv&#xE5;rd &#xE4;r begr&#xE4;nsad i TN, i synnerhet f&#xF6;rebyggande &#xE5;tg&#xE4;rder mot drogberoende, behandling, och omv&#xE5;rdnad b&#xE5;de i den civila sektorn och i f&#xE4;ngelser. Insatsen komplementerar p&#xE5;g&#xE5;ende och framtida st&#xF6;d fr&#xE5;n den Globala fonden mot aids, tuberkulos och malaria, vars fokus &#xE4;r st&#xF6;d till inf&#xF6;rskaffandet av medicin och material, samt ett program f&#xF6;r utbyte av n&#xE5;lar. Insatsen komplementerar &#xE4;ven CoE projekt som fokuserar p&#xE5; f&#xF6;rb&#xE4;ttrad v&#xE5;rd och behandling av HIV och TB smittade samt f&#xF6;rebyggande i f&#xE4;ngelser. 

Insatsen syftar &#xE4;ven till att ut&#xF6;ka samarbetet och f&#xF6;rtroendet mellan de b&#xE4;gge parterna p&#xE5; vardera sidan av floden Nistru. P&#xE5; grund av den 20-&#xE5;riga konflikten mellan Moldavien och den Transnistriska regionen &#xE4;r dialogen mellan tj&#xE4;nsteleverant&#xF6;rer, h&#xE4;lsoinr&#xE4;ttningar, f&#xE4;ngelser och civilsamh&#xE4;llet fr&#xE5;n de tv&#xE5; sidorna av floden d&#xE5;lig.

Insatsen kommer att hantera dessa fr&#xE5;gor fr&#xE5;n flera perspektiv:
&#x2022; Att f&#xF6;rb&#xE4;ttra kunskapen hos beslutsfattare och sjukv&#xE5;rdspersonal i att f&#xF6;rst&#xE5; och tilll&#xE4;mpa grundl&#xE4;ggande MR-principer, gjorda &#xE5;taganden och internationella normer f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till sjukv&#xE5;rdsrelaterade tj&#xE4;nster f&#xF6;r riskgrupper.
&#x2022; Att f&#xF6;rb&#xE4;ttra kunskapen inom sjukv&#xE5;rd och civilsamh&#xE4;llet om integrerade behandlingsmetoder inom HIV- och TB-omr&#xE5;det genom utbildning, studiebes&#xF6;k, och &#xF6;kad tillg&#xE5;ng till internationella normer och &#x201D;best practices&#x201D;.
&#x2022; Att f&#xF6;rb&#xE4;ttra dialogen och samarbetet mellan de ansvariga myndigheterna inom de olika sektorena (h&#xE4;lso, social och civila sektorn) p&#xE5; b&#xE5;da sidorna av floden.

Representanter f&#xF6;r civilsamh&#xE4;llet kommer att vara involverade i implementeringen av projektet f&#xF6;r att st&#xE4;rka deras kompetens och kapacitet, men &#xE4;ven f&#xF6;r att st&#xE4;rka samverkan mellan dem och den offentliga sektorn.</narrative>
   <narrative xml:lang="EN">This proposed intervention is based on the findings in the Hammarberg Report on Human Rights in the Transnistrian Region (TN) from 2013. The de facto leadership in TN has developed a human rights action plan to address the thematic recommendations and findings of the report. The Embassy has recieved a request for support (based on the human rights action plan) to strengthen human rights in the region. This request shows that a window exist for the international community to step in and support improvements on human rights in the region.

Given the political context in the region, the Embassy assesses that the UN is one of the few organisations that can take on the task of this intervention.The implementation will be done in close cooperation with local stakeholders to ensure a strong ownership of the expected outputs and outcomes. 

This proposed programme should be seen as a pilot adressing some of the recommendations of the Hammarberg report and aims to tackle some of the problems related to HIV/AIDS and TB. The programme will be implemented jointly by the UNDP, UNAIDS, WHO and UNODC. Furthermore, the programme aims to increase the collaboration and trust between stakeholders on both sides of the river. In his report, Hammarberg warns on major breakdowns and infringement of the right to the highest attainable standard of health and other rights to basic healthcare, particularly focusing on the lack of HIV/TB/drug addiction prevention, treatment, care and support services in the civil and prison sectors. The programme strives to complement ongoing and upcoming support from the Global Fund programmes on procurement of medicines and needle exchange. 

TN has the worst epidemiologic profile in terms of HIV and TB in Moldova. The region counts for about one-third of the total number of HIV cases and HIV related deaths.  Main risk groups are injecting drug users (IDU), sex workers (SW), men having sex with men (MSM) and migrant workers including partners and families. High levels of stigma, discrimination and low tolerance towards MSM and SW makes it difficult to reach this key population.

The epidemiologic profile indicates late diagnosis, delayed or no access to care or preventive measures and low levels of awareness among the general population on the possibility of HIV-testing and prevention.  Practices used are outdated and there is a need to study and implement international standards both on human rights but also on HIV/AIDS and TB treatment. 

Due to the twenty year old conflict, the dialog between service providers, health facilities, prisons, between civil and prison sectors on both sides of the river is poor. 

The project proposes to address these issues from several perspectives: 
&#x2022; To improve the dialogue and collaboration of responsible authorities from health, social and civil sectors on both banks. 
&#x2022; To improve the knowledge of decision-makers and health professionals to understand and use human rights principles and international standards to improve the access to services for key populations and the general population. 
&#x2022; To build knowledge and competence of health, and civil society personnel on integrated treatment methods within the HIV and TB area through trainings, site visits and through providing access to international standards and best practices.

Civil Society representatives will be actively involved in the implementation of the project to strengthen the collaboration between them and their partners from the public sector and to increase their capacity and competence to advocate and to provide qualitative and equal services.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-01" type="1"></activity-date>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-02-28" type="3"></activity-date>
  <activity-date iso-date="2017-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">150767.5038994738</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">53156.2525951147</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">150767.5038994738</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">53156.2525951147</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-01"></transaction-date>
   <value currency="USD" value-date="2014-10-01">216084.782577</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">150767.5038994738</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">53156.2525951147</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55030227" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
