<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14823A0102-MDA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core support to Contact Center 2021-2024</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d Contact Center 2021-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Core support will be granted based on the RAF and the strategic budget submitted by Center Contact. The RAF is designed for 2021 - 2024. Almost the entire strategic cycle will be covered by Swedish support (implementation period is planed to be until June 2024).&#xA0;The objectives, indicators and measures of implementation are described clearly in the RAF and the institutional budget.
Organisation`s mission is: strengthening civil society and promoting participatory democracy. It realises its mission by: implementing the initiatives for enhancing capacities of NGOs from different regions of the country, encouraging the networks and joint initiatives, raising of awareness of the wide public and decision makers regarding participatory democracy.
Contact`s&#xA0;activity in the next four years (2021-2024) will focus on initiatives aiming to achieve the following results:
1. improved organizational capacity of CSOs from Moldova (including left bank of Nistru river/Transnistria) to pursue its goals and to become resilient;
2. changed attitudes and increased participation to local democratic processes (participatory democracy for all);
3. increased level of professionalism, financial sustainability and positive image of the Center Contact.
During the implementation period there will be organized training sessions, mentorship, events, it will be published diverse informative and analytical materials, there will be organized small grants competitions. It is expected this to contribute to a development of the civil society in the country and a more active participation in decision making.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sverige kommer att st&#xF6;dja Contact, en civil organisation fr&#xE5;n Moldavien, f&#xF6;r genomf&#xF6;randet av k&#xE4;rnst&#xF6;dsaktiviteter fron Strategiska plan och RAF under 2021 &#x2013; 2024. Syftet med det k&#xE4;rnst&#xF6;det &#xE4;r att st&#xE4;rka organisationens kapacitet och utveckla deras interna regelverk. Contact utvecklar institutionell kapacitet, interna rutiner, personalkunskaper och andra f&#xE4;rdigheter.

K&#xE4;rnst&#xF6;d beviljas f&#xF6;r att st&#xE4;rka den institutionella kapaciteten och f&#xF6;r att st&#xF6;dja genomf&#xF6;randet av Contact medell&#xE5;ng sikt Strategisk plan 2021&#x2014;2024. Huvudm&#xE5;let och det f&#xF6;rv&#xE4;ntade resultatet av k&#xE4;rnverksamheten &#xE4;r att Contact bidrar till att utveckla kapaciteten hos icke-statliga organisationer fr&#xE5;n alla regioner i Moldavien. 

Under den f&#xF6;rberedande processen f&#xF6;r insatsen, s&#xE5; har Sida&#x2019;s principer och centrala prioriteringar f&#xF6;r samarbetet med civilsamh&#xE4;llesorganisationer diskuterats med partnern. Contact st&#xE4;ller sig bakom Sidas gemensamma utg&#xE5;ngspunkter f&#xF6;r samarbete. Ambassaden tillsammans med Contact kommer att ha en kontinuerlig, &#xF6;ppen och transparent dialog om etiska och andra v&#xE4;rdebaserade fr&#xE5;gor.

Insatsens totala budget uppg&#xE5;r till 4 769 629 SEK.</narrative>
   <narrative xml:lang="EN">Sweden will support Contact, a civil society organization from Moldova, to implement core support activities from Strategic Plan and RAF during 2021 - 2024. It is a contribution which aims at supporting the organization to develop its internal capacities and policies. Contact will develop institutional capacities, internal routines, staff knowledge and skills. 

Core support is granted to strengthen institutional capacities and to assist the implementation of Contact medium term Strategic Plan 2021-2024. The main objective and expected result of core activities is that Contact contributes to developing the capacities of NGOs from all regions of Moldova.

Principal values for Sida and cooperation partners were shared and discussed as guidance during initial consultations on the contribution/project between programme coordinator and organization. Contact is open to endorse Sida&apos;s common starting points for cooperation. The Embassy will have a continuous, open and transparent dialogue on ethical and other value based issues.

The interventions&apos; total budget is 4 769 629 SEK.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Contact Institutia Privata Centrul National A.I.O.N. din RM</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Contact Institutia Privata Centrul National A.I.O.N. din RM</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">137857.8020999598</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">137857.8020999598</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">355020.141807</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/14823_ContactAgreementSigned.pdf">
   <title>
    <narrative xml:lang="EN">Core support to Contact Center 2021-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/moldova/14823_Contact_DecisiononContribution_signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Core Support for Contact Center</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14823" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
