<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5502018901-VBA-16062</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IMPULS Spatial Data Infrastructure</narrative>
   <narrative xml:lang="EN">IMPULS Spatial Data Infrastructure: WB</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Objectives of the intervention are:
- INSPIRE Directive is implemented in the region, enabling the beneficiary countries to meet the EU-requirements in this area;
- Interoperable content and services are delivered efficiently, supporting the development of e-government in each country as well as adding value to government and local administration, all in accordance with the Public-Sector Information (PSI) Directive; and
- Implementation of the INSPIRE Directive, supported through this project, has contributed to the economic development, transparency of ownership and anticorruption processes, in accordance with SEE 2020 (specifically in the dimensions&#x201D; Competitiveness&#x201D;, &#x201C;Effective public services&#x201D; and &#x201C;Anti-corruption&#x201D;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sverige och andra EU-l&#xE4;nder kommer att genomf&#xF6;ra EU-direktivet Inspire avseende geodatainfrastrukturen eller Spatial Data Infrastructure (SDI) f&#xF6;re 2020. Under 2012-2013 genomf&#xF6;rde DG Enlargement ett IPA-projekt  med Lantm&#xE4;teriverken p&#xE5; V&#xE4;stra Balkan i syfte att introducera EU-direktivet Inspire och f&#xF6;rbereda de reformer som kr&#xE4;vs f&#xF6;r att kandidatl&#xE4;nder och potentiella kandidatl&#xE4;nder p&#xE5; Balkan ska anpassa sig till EU-direktivet.  

En av orsakerna till att Inspire-direktivet skapades &#xE4;r de problem som uppstod i Polen och Tyskland f&#xF6;r drygt 10 &#xE5;r sedan efter kraftiga &#xF6;versv&#xE4;mningar i n&#xE5;gra st&#xF6;rre floder. Det visade sig att geodata och rumslig information var sv&#xE5;r att f&#xE5; tag p&#xE5;, sv&#xE5;r att j&#xE4;mf&#xF6;ra och sv&#xE5;r att f&#xF6;rst&#xE5;. Det g&#xE4;llde mellan myndigheterna inom l&#xE4;nderna och i &#xE4;nnu st&#xF6;rre utstr&#xE4;ckning mellan l&#xE4;nderna. Genom att skapa system med j&#xE4;mf&#xF6;rbara data som kan delas mellan olika myndigheter s&#xE5; underl&#xE4;ttas inte bara arbete i samband med naturkatastrofer utan ocks&#xE5; i m&#xE5;nga andra sammanhang. 

I maj 2013 meddelade DG Enlargment att det inte skulle bli n&#xE5;gon forts&#xE4;ttning av det balkanska projektet Inspiration.  Generaldirekt&#xF6;rerna f&#xF6;r Lantm&#xE4;teriverken p&#xE5; V&#xE4;stra Balkan v&#xE4;nde sig d&#xE5; till Sida i ett mejl (juni 2013) och fr&#xE5;gade om m&#xF6;jlig finansiering av en andra fas av projektet. Den ansvariga EU-tj&#xE4;nstemannen p&#xE5; DG Enlargement har informerat Sida om att Inspiration bed&#xF6;ms ha varit ett framg&#xE5;ngsrikt projekt och att en svensk finansiering av en ny fas skulle v&#xE4;lkomnas. EU kommer sannolikt att forts&#xE4;tta sitt st&#xF6;d om n&#xE5;got &#xE5;r, men antagligen som bilaterala projekt eller ett regionalt projekt med fokus p&#xE5; milj&#xF6;fr&#xE5;gor.

Projektet IMPULS kommer att ledas av det svenska Lantm&#xE4;teriet med den kroatiska motsvarigheten som junior partner. Lantm&#xE4;teriverk fr&#xE5;n f&#xF6;ljande l&#xE4;nder kommer att medverka: Albanien, Bosnien-Hercegovina, Kosovo, Makedonien, Montenegro och Serbien.  Projektet kommer att p&#xE5;g&#xE5; i fyra &#xE5;r. Projektet har starkt st&#xF6;d fr&#xE5;n Lantm&#xE4;teriverken p&#xE5; V&#xE4;stra Balkan, vilket st&#xE4;rker m&#xF6;jligheten att uppn&#xE5; h&#xE5;llbara resultat. Projektet bidrar direkt till l&#xE4;ndernas anpassning till EUs regelverk.</narrative>
   <narrative xml:lang="EN">The IMPULS project is a four year project with the following expected impact:INSPIRE Directive is implemented in the region (of western Balkans), enabling the beneficiarry countries to meet the EU-requirements in this area; Interoperable content and services are delivered efficiently, supporting the development of e-governmnet in each country; Implementation of the INSPIRE Directive has contributed to the economic development, transparency of ownership and anticorruption processes.

Distribution: 
No country allocations.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16062" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Statistical capacity building</narrative>
  </sector>
  <tag code="16.8" vocabulary="3">
   <narrative xml:lang="EN">16.8 - Broaden and strengthen the participation of developing countries in the institutions of global governance.</narrative>
   <narrative xml:lang="SV">16.8 - Utvidga och st&#xE4;rka utvecklingsl&#xE4;ndernas deltagande i institutionerna f&#xF6;r global styrning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">343070.7444714938</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">939797.729348819</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">864839.595629054</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">935984.6729846728</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">545979.5866703489</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">553296.354656881</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">343070.7444714938</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">939797.7293488191</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">864839.5956290539</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">935984.6729846731</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">545979.586670349</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">553296.3546568808</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">5197134.797883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">343070.7444714938</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">501496.0910158614</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">438301.6383329577</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">441983.7550400281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">175305.3234383217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">-175305.3234383217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">422855.8405890259</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">419556.8035568036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">372191.0611910612</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">144236.8082368082</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">144055.2793887508</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">284844.5411028261</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">117079.766178772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">115186.2858109752</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">216235.6835414926</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">221874.3853044131</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Following results have been avchieved with the IMPULS projects:&#xA0;
Over 120 acitivities and events such as workshops, remote and onsite technical support, online training, and ongoing mentoring and support have been carried out during the implementation period of the intervention between the years 2014 - 2019.
Beneficiary organisations have developed an understanding of how to handle different issues related to the development of an infrastructure for spatial data (SDI) by stimulating different events, leading to a substantial improvement in the coordination of the development of the infrastructures in the countries.
An increased understanding on the importance of monitoring the development and progress of the infrastructures has been gained and the beneficiary organisations have in the course of the project tested different ways to follow-up their respective infrastructures.
The project has supported the beneficiary organisations in developing their coordination structures, in particular the understanding of roles and&#xA0;tasks of a national spatial data infrastructure (NSDI) coordination body.
Knowledge in cost/benefit analysis has been transferred to the beneficiary organisations and approaches to how to calculate and present cost/benefit analysis have been discussed and tested.
Cooperation with the&#xA0;Western Balkans Academic Education Evolution and Professional&#x2019;s Sustainable Training for Spatial Data Infrastructures (BestSDI-project), which is funded by the Erasmus + Programme of the European Union (2016-2019) for improvement of higher education programs (geosciences, SDI and geodesy) by changing the curriculum and/or creating new master programs on the SDI topics of academic institutions, for the developing new and innovative education programs within the field of SDI has been a part of the project as well.&#xA0;
A regional data sharing agreement to enable access to data from the beneficiary organisations by an agreed test case has been developed. The agreement was signed by 7 beneficiary organisations (AREC, ASIG, FGA,GARS, REA, KCA, IPRO) on May 28, 2015 at the INSPIRE &#x2013; Geospatial World Forum 2015 Conference in Lisbon and by RGA on June 16, 2015 in Pristina. Regional Memorandum of Understanding (MOU) in the field of cartography, cadastre, topographic survey, geodetic networks and SDI is prepared and signed by all beneficiary organisations, as well as one from Croatia and Slovenia.
Each beneficiary organisation has been actively participating in the project and fully contributing to the project. Approximately 2500 participants have participated in 111 events. Presentations of results have been done at 8 conferences and completed agreed tasks in-between events. The beneficiary organisations, supported by the project, have worked towards developing national data sharing models by arranging national workshops and seminars and draft data sharing agreements have been developed.
Data sharing model has been proposed for each country (except Montenegro) and 5 beneficiary organisations (AREC, ASIG, RGA, FGA, KCA) have developed proposed data sharing models.&#xA0;In the workshops and seminars, beneficiary organisations have also gained knowledge on licensing issues.&#xA0;&#xA0;
The project has led to an increased understanding of the requirements by the INSPIRE directive and what needs to be regulated in law to fulfil requirements by the INSPIRE directive. A legal check-list has been developed and communicated by the project. Five specific NSDI laws/regulations are in force and one NSDI law is drafted and in procedure of acceptance. Additionally, three NSDI strategies are in force and three more are in procedure of acceptance.
Metadata for defined data is found in national geoportals of the beneficiary countries that have targeted data sets available.&#xA0;An agreement on a common way of describing spatial data in line with INSPIRE and evaluation of its quality has been reached. A regional metadata profile based on the INSPIRE has been developed within the frame of the project in collaboration with all beneficiary organisations. National metadata catalogues according to INSPIRE requirements have been implemented by all beneficiary organisations. In several of the beneficiary organisations, the metadata catalogue is integrated in a national map viewer and the project has been instrumental in ensuring that the catalogue fulfil the INSPIRE requirements.&#xA0;
The project has also strongly promoted that the national geoportals developed have an interface (metadata editor) allowing stakeholders to upload metadata for their data and services over the Internet. All beneficiaries have gained knowledge about what is required by the INSPIRE directive and are able to tailor already developed services to INSPIRE.
Staff from the beneficiary organisations have gained substantial knowledge in data harmonisation through training workshops arranged by the project. Several Open-Source software&#x2019;s have been introduced. Harmonised data for several INSPIRE data themes have become available and the beneficiary organisations have started to approach stakeholders nationally in order to support them harmonising their data. Beneficiary organisations and other stakeholders are sharing data instead of duplicating data. The common term (licences) for geodata usage are under development. Four beneficiary countries (AREC, GARS, ASIG, KCA) have NSDI agreements with stakeholders. All beneficiary organisations have catalogue services up and running.&#xA0;
Regarding the undertaking a pilot (use case) at regional level that helps to show the benefits of SDI, a&#xA0;&#xA0;&#x201C;proof of concept&#x201D; for data sharing has been developed. The proof of concept was executed by a national crisis management agency. The result of the use case for risk management was presented in October 2016 in Durres. Second phase of the use case (transport, hydrography, and population data) has not been fully achieved.&#xA0;
Cooperation with the IPA-DRAM project, which is supported by European Commission in the Western Balkan to increase beneficiaries` capabilities to ensure proper disaster risk management at national, regional and EU levels, was initiated as an alternative use case; however, the time tables of both projects did not adhere very well to each other. Beneficiary organisations have established formal ways of sharing experience, information and knowledge with other organisations in the area of SDI and INSPIRE regionally.
Beneficiary organisations have national organisational structures in place (except REA) and are arranging national workshops. Beneficiary organisations are actively participating in operational SDI-forums (e.g. council, working groups, annual reports) sharing experience, information and knowledge. Six beneficiary organisations are national coordinators and have developed functional structure for coordination. A monitoring process has been introduced for NSDI follow-up. SDI monitoring list is prepared by all beneficiary organisations. Two beneficiary organisations also use the list to monitor NSDI progress.&#xA0;
The project has also produced a book, the IMPULS book, as a final product which documents the experiences of the IMPULS project and provides guidance on establishing national spatial data infrastructures as a lasting aid to capacity development.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55020189" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
