<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12357A0102-REU-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bankwatch</narrative>
   <narrative xml:lang="SV">Bankwatch</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Bankwatch is  an association of legal, non-profit environmental associations in Central and Eastern Europe with a main office in Prague. The mission and purpose of Bankwatch is to prevent environmentally and socially harmful impacts of international development financing, and to promote alternative solutions and public participation. Bankwatch has applied to Sida for a funding of 16 million SEK to carry out the programme &quot;Plant the seeds: Strengthening partners&#xB4; capacities to participate in infrastructure projects in Georgia, Ukraine and the Western Balkans&quot; during the period 2019-2021.

The intervention aims to support Bankwatch to strengthen their work in EU accession and neighbourhood countries of the Western Balkans, Georgia and Ukraine, focusing on support for local communities and CSOs that are coping with the impacts of projects financed by the European Investment Bank (EIB), the European Bank for Reconstruction and Development (EBRD) and the various investment instruments related to the region, like the Western Balkans Investment Framework and the Eastern Partnership Funds.
 
More specifically the programme will focus on two thematic areas; 
1) Fossil fuels with the overall goal to stop new coal facilities in the Balkans and stimulate debate on transformation to a low carbon economy,
2) Democratisation of international public finance with the overall objective to strengthen public participation in decisions over projects financed by the EU and IFIs.</narrative>
   <narrative xml:lang="SV">Bankwatch &#xE4;r en sammanslutning av icke vinstdrivande milj&#xF6;inriktade CSOs i &#xD6;st och Centraleuropa med  huvudkontor i Prag. Bankwatch har som uppdrag att motverka att investeringar gjorda inom ramen f&#xF6;r internationellt utvecklingssamarbete f&#xE5;r negativa konsekvenser f&#xF6;r milj&#xF6; och sociala strukturer. Dessutom verkar Bankwatch f&#xF6;r att fr&#xE4;mja anv&#xE4;ndandet av f&#xF6;rnyelsebar energi och ut&#xF6;ka engagemanget f&#xF6;r dessa fr&#xE5;gor bland allm&#xE4;nheten. Bankwatch har inkommit med en ans&#xF6;kan till Sida f&#xF6;r att finansiera programmet &quot;Plant the seeds: Strengthening partners&#xB4; capacities to participate in infrastructure projects in Georgia, Ukraine and the Western Balkans&quot; med ett belopp p&#xE5; 16 MSEK f&#xF6;r perioden 2019-2021.

Insatsen syftar till att st&#xF6;dja Bankwatch att st&#xE4;rka deras arbete i EU-anslutnings och grannskapsl&#xE4;nder i V&#xE4;stra Balkan, Georgien och Ukraina. Detta g&#xF6;rs med ett fokus p&#xE5; att st&#xF6;dja lokala samh&#xE4;llen och CSOs som riskerar att drabbas av negativa effekter av infrastrukturprojekt som finansierats av European Investment Bank (EIB), European Bank for Reconstruction and Development (EBRD) och andra investeringsplattformar som &#xE4;r verksamma i regionen, som exempelvis the Western Balkans Investement Framework och investeringsfonder knutna till det &#xD6;stra Partnerskapet.

Insatsen kommer att fokusera p&#xE5; tv&#xE5; tematiska omr&#xE5;den;

1) Fossila br&#xE4;nslen med det &#xF6;vergripande m&#xE5;let att stoppa nya kolkraftverk p&#xE5; Balkan och stimulera en debatt f&#xF6;r en &#xF6;verg&#xE5;ng till en ekonomi som f&#xF6;rbrukar mindre kol.
2) Demokratisering av internationell offentlig finansiering med det &#xF6;vergripande m&#xE5;let att st&#xE4;rka allm&#xE4;nhetens insyn och m&#xF6;jlighet att p&#xE5;verka finansieringsbeslut som g&#xF6;rs av infrastrukturprojekt som finansieras av EU och internationella finansieringsinstitut.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The programme&#xA0;proposal has two overall goals, as follows:&#xA0;&#xA0;
1) To stop financing new coal facilities in the Balkans and stimulate debate on transformation to a low carbon economy.
2) To strengthen public participation in decisions over projects financed by the EU and IFIs.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CEE Bankwatch Network</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CEE Bankwatch Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">629770.7851504392</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">781784.4229453729</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">325743.509560572</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">629770.7851504392</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">781784.422945373</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">325743.509560572</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1692065.271417</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">629770.7851504392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">456040.9133848008</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">325743.509560572</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/12357_044279-21Avtalsandring_Amendment1totheAgreementonPlanttheseeds_Strengtheningpar3047643_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/12357_Avtal,Bankwatch2019-2021(12357).pdf">
   <title>
    <narrative xml:lang="EN">Avtal med Bankwatch</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/12357_BeslutominsatsgallandeprojektBankwatch,ID12357.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om st&#xF6;d till Bankwatch</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/12357_043535-21Beslutomandringavinsats,Bankwatch(12357)3044660_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">When it comes to the work against financing of new coal power plants in the Western Balkans, it was reported that 3 planned investments in new coal power plants were cancelled during 2019/2020 - among other things due to the lobbying work done by Bankwatch and other enviromental NGOs. In addition to this, it was also noted that 3 Western Balkan countries do no longer have new coal power in their national plans for development of the national energy systems. This is more than a year ago when there was only one country without plans for new coal power plants. The countries that have removed coal power from their future energy development plans are Albania, Montenegro and North Macedonia.
Under the target area democratisation of international public finance it was mentioned that EBRD had adopted a new Access to Information Policy&#xA0;requiring the Bank to disclose Board Reports for public sector projects proactively and introducing Project Finder with information on the Banks projects. This policy had taken suggestions from Bankwatch and other NGOs into account.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12357" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
