<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11548A0101-REU-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ERRC Roma rights 2018-2021</narrative>
   <narrative xml:lang="SV">ERRC Roma rights 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Romer i Europa &#xE4;r i m&#xE5;nga fall offer f&#xF6;r diskriminering och deras m&#xE4;nskliga r&#xE4;ttigheter respekteras inte. Kr&#xE4;nkningar mot romers m&#xE4;nskliga r&#xE4;ttigheter tar sig ofta uttryck i form av hatbrott som ej bestraffas; att romer f&#xE5;r s&#xE4;mre m&#xF6;jligheter till utbildning; att romer har s&#xE4;mre tillg&#xE5;ng till boende; samt att romer diskrimineras av olika myndligheter och r&#xE4;ttsv&#xE5;rdande instanser.
European Roma Rights Centre (ERRC) arbetar mot kr&#xE4;nkningar mot Romer genom att i) driva r&#xE4;ttsfall i nationella domstolar liksom i Europadomstolen; ii) bedriva evidens-baserat p&#xE5;verkansarbete, ofta kopplat till de r&#xE4;ttsfall som bedrivs, f&#xF6;r att f&#xE5; tillst&#xE5;nd policyf&#xF6;r&#xE4;ndringar och uppm&#xE4;rksamma makthavare p&#xE5; den bristande till&#xE4;mpningen av existerande lagar; iii) bedriva forskning f&#xF6;r att kunna sprida information om diskriminering och f&#xF6;r att kunna p&#xE5;verka makthavare; iv) bedriva kapacitetsutveckling av romska enskilda organisationer s&#xE5; att de blir medvetna om sina r&#xE4;ttigheter och f&#xF6;rm&#xF6;gna att f&#xF6;rsvara dem.
ERRC har verksamhet i hela Europa, men Sida st&#xF6;djer deras verksamhet i ODA-l&#xE4;nder. F&#xF6;religgande program omfattar verksamhet i AL, BiH, KS, ME, MD, MK, RS, TR och UA.</narrative>
   <narrative xml:lang="EN">The Roma community in Europe (by &apos;Roma&apos; is meant all Roma, with or without intersecting identities, and people who do not identify themselves as Roma, but are still targets of anti-gypsyism, such as those identifying as Travellers, Sinti, Ashkali or Egyptian) is daily exposed to discrimination, harrassement and abuse for the mere fact that they are Roma. Those degradations are influenced and often worsened by other inequalities associated with gender, gender identity, disability, age, sexual orientation, socio-economic status, language, residence status, nationality and many other characteristics.

Roma face rights violations such as forced evictions, police brutality, and lack of access to safe drinking water, sanitation, and other basic services and facilities. Societies primed for prejudice often interpret these rights violations as appropriate and natural.

The cooperation partner European Roma Rights Centre (ERRC) is targeting anti-gypsyism by
&#x2022; exposing human rights abuse against all Roma (particularly Romani women),
&#x2022; litigating that abuse in court, and
&#x2022; mobilising Romani women and men to contest illegal practices, unjust power relations, environmental harm, and inequitable resource allocation, and to contribute to positive sustainable development.

The tools ERRC uses include;
i) mobilisation - mobilising and empowering Roma and the Roma movement to use the legal system and justice mechanism to claim their rights,
ii) research-based advocacy and communication targeting those responsible for securing the rights of Roma,
iii) strategic litigation (public interest and testing litigation as well as representing individual litigants in Strasbourg or Geneva),
iv) information and communication about ERRC work and achievemts in various media.

Anti-gypsyism is present throughout Europe (defined as CoE 47 member states). However, Sida can only target ODA-countries why the focus of Sida funds via ERRC are the Western Balkans, Turkey and Eastern Partnership countries. The ERRC program proposal includes AL, BiH, KS, MD, ME, MK, RS, TR and UA.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The ERRC&apos;s mission is to combat anti-gypsyism by; - exposing human rights abuse against all Roma, particularly Romani women, - litigating that abuse in court, and - mobilising Romani women and men;  *to contest illegal practises, unjust power relations, environmental harm, and inequitable resource allocation, and  *to contribute to positive sustainable development.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ERRC/European Roma Rights Centre/Europai Roma Jogok K&#xF6;zpontja Alapitvany</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ERRC/European Roma Rights Centre/Europai Roma Jogok K&#xF6;zpontja Alapitvany</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="10.4" vocabulary="3">
   <narrative xml:lang="EN">10.4 - Adopt policies, especially fiscal, wage and social protection policies, and progressively achieve greater equality.</narrative>
   <narrative xml:lang="SV">10.4 - Besluta om politik, s&#xE4;rskilt finans-, l&#xF6;ne- och socialskyddspolitik, och successivt uppn&#xE5; &#xF6;kad j&#xE4;mlikhet.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1323299.2727607475</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1216171.913831576</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1323299.2727607477</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1216171.9138315762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2646598.545521</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">632882.2608855749</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">581647.4370498842</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Among the results are:

- In 2018, ERCC focused on the statelessness issue with the #RomaBelong project, with the aim of eliminating Romani statelessness in Albania, Bosnia and Herzegovina, Kosovo, Montenegro, Macedonia, Serbia, and Ukraine, and of ensuring protection for those Romani people who are stateless. In 2019, North Macedonias Parliament introduced a law to ratify the Convention on the Reduction of Statelessness, in part attributed to the RomaBelong project.

- On 23 October 2018, the European Union introduced the new Drinking Water Directive, which, for the first time in the history of EU water policy, recognises the challenges in access to water for vulnerable groups and makes direct references to Roma.

- In early 2019, the ERRC published a report on the reproductive rights of Romani women in Ukraine. Research conducted by the ERRC and the Romani womens organisation, Roma Fund Chiricli, found that pregnant Romani women face segregation and other forms of degrading, discriminatory treatment when accessing reproductive healthcare, and especially when giving birth.. Following the publication of the report, the ERRC and Chiricli turned to the Ombudsmans office to apply pressure on the authorities to cease abusive and discriminatory practices. The Ombudsman responded positively, and began working with our local partner to launch a training and inspection programme in late 2019. 

- A verdict in North Macedonia in 2021 when the court in Skopje ruled that the Ministry of Health discriminated against Romani minors with drug addiction problems by not providing them with treatment or rehabilitation. The Ministry has been ordered to adopt a specific treatment programme for child drug users.

- A ruling in 2018 for the Albanian authorities to supply clean water for Roma after discrimination. Macedonian Court Rules Against Swimming Pool for Discriminating Against Roma from 2018. A public pool in Bitola barred Roma from entering during very hot days when it was particularly busy.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11548" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
