<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10421A0201-REU-23183</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">NEFCO garanti energieffektivitet Ukraina utbildning</narrative>
   <narrative xml:lang="EN">NEFCO guarantee energy efficiency Ukraine education</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen best&#xE5;r av en garanti till NEFCO om h&#xF6;gst 90 % av NEFCOs l&#xE5;n om 30 000 000 EUR, dvs 27 000 000 EUR dock h&#xF6;gst 270 000 000 SEK, med en l&#xF6;ptid om 15 &#xE5;r, till Ukrainas finansministerium; i kombination med en g&#xE5;vokomponent om h&#xF6;gst 8 000 000 SEK f&#xF6;r att finansiera en subvention av garantipremien. 

Det ukrainska finansministeriet, och ministeriet f&#xF6;r utbildning och vetenskap, samt Europeiska Investeringsbanken, EIB, har utvecklat ett investeringsprogram om 160 MEUR f&#xF6;r energieffektiviserings&#xE5;tg&#xE4;rder vid ukrainska universitet. Den f&#xF6;reslagna insatsen m&#xF6;jligg&#xF6;r energieffektiva investeringar, som motsvarar EUs standard, vid flera ukrainska universitet. Genomf&#xF6;randet av investeringarna, inklusive upphandling, ska g&#xF6;ras av projektorganisationer/Project Implementation Units (PIU) vid universiteten. Resultatet f&#xF6;rv&#xE4;ntas vara relativt snabba &#xE5;tg&#xE4;rder som visar tydliga f&#xF6;rb&#xE4;ttringar som ber&#xF6;r en stor grupp unga m&#xE4;nniskor.

EIBs utl&#xE5;ning &#xE4;r f&#xF6;rm&#xE5;nlig f&#xF6;r Ukraina (en r&#xE4;nta om knappt 1%) men f&#xF6;r att l&#xE5;net ska kunna utnyttjas kr&#xE4;vs att investeringsprogrammet &#xE4;r fullfinansierat, varf&#xF6;r NEFCO har tillfr&#xE5;gats om ett l&#xE5;n om 30 MEUR. NEFCO har till Ministry of Finance (MoF) indikerat en r&#xE4;nta p&#xE5; sitt l&#xE5;n om 3,75 %. MoF har uttryckt att de anser detta vara en h&#xF6;g r&#xE4;nteniv&#xE5;, dock inser alla parter att NEFCOs r&#xE4;nta kommer vara avsev&#xE4;rt h&#xF6;gre &#xE4;n EIBs. MoF har likv&#xE4;l valt att f&#xF6;rhandla finansieringskontraktet med NEFCO och via NEFCO framst&#xE4;llt en &#xF6;nskan om subvention av garantiavgiften. Dessutom har finansieringsplattformen Eastern Europe Environment and Energy Efficiency Partnership (E5P) som Sverige/Sida bidrar till bekr&#xE4;ftat g&#xE5;vost&#xF6;d till investeringar om 10 MEUR. Samtliga medel kommer &#xF6;verf&#xF6;ras till Ukrainas utbildningsministerium. Utbildningsministeriet i sin tur kommer att vidaref&#xF6;rmedla medel till, i en f&#xF6;rsta fas, sju ukrainska universitet, och, i en andra fas, till ytterligare sju universitet, f&#xF6;r att genomf&#xF6;ra investeringar f&#xF6;r energieffektivisering. Universiteten har inte p&#xE5; egen hand m&#xF6;jlighet att uppta l&#xE5;n. 

EIBs l&#xE5;n garanteras av EU genom EIBs mandat f&#xF6;r utl&#xE5;ning utanf&#xF6;r EU. NEFCOs l&#xE5;n kommer garanteras med Sidas garantiinstument, som t&#xE4;cker 90 % av l&#xE5;net och h&#xE4;rmed del av risken att finansministeriet inte &#xE5;terbetalar l&#xE5;net till NEFCO. Finansministeriet ansvarar sj&#xE4;lvt f&#xF6;r att utbildningsministeriet och/eller universiteten sk&#xF6;ter sina eventuella betalningar/&#xE5;terbetalningar.

Sidas garantier skall enligt f&#xF6;rordningen om l&#xE5;nebist&#xE5;nd (SFS 2009:320) l&#xE4;mnas mot riskavspeglande avgift som motsvarar statens ekonomiska risk f&#xF6;r &#xE5;tagandet och administrativa kostnader f&#xF6;r garantin. Sida kan subventionera en del av denna premie (subventionen ska betraktas som g&#xE5;vodel i transaktionen). Riskpremien f&#xF6;r garantin har bed&#xF6;mts av Exportkreditn&#xE4;mnden (EKN), vilka betraktar risken som ren statsrisk d&#xE5; Finansministeriet i Ukraina &#xE4;r l&#xE5;ntagare. NEFCOs l&#xE5;n till ukrainska finansdepartementet, har i likhet med andra internationella finansiella institutioner, prioritet framf&#xF6;r handelsrelaterade krediter, som exportkrediter. D&#xE4;rmed g&#xF6;r EKN bed&#xF6;mningen att det aktuella l&#xE5;net kan priss&#xE4;ttas i riskkategori A, utan det p&#xE5;slag EKN har f&#xF6;r betalningsrisker p&#xE5; den ukrainska staten i sin garantigivning.

EKN har kommit fram till att avgiften f&#xF6;r den f&#xF6;rv&#xE4;ntade f&#xF6;rlusten som skall tas ut skall uppg&#xE5; till 1,76 % per &#xE5;r p&#xE5; utest&#xE5;ende belopp under garantins l&#xF6;ptid, vilket motsvarar 16,7 % (4 509 000 EUR) om avgiften skulle erl&#xE4;ggas i f&#xF6;rskott. Sida bed&#xF6;mer att en subvention av avgiften med 800 000 EUR (upp till 8 MSEK) &#xE4;r n&#xF6;dv&#xE4;ndig d&#xE5; NEFCO inte har m&#xF6;jlighet att vare sig st&#xE5; f&#xF6;r hela denna kostnad eller kommer ha m&#xF6;jlighet att f&#xF6;ra &#xF6;ver kostnaden p&#xE5; l&#xE5;ntagaren. Med beaktande av en subvention av avgiften om 800 000 EUR, bed&#xF6;mer Sida att NEFCOs avgift f&#xF6;r utnyttjandet av garantin ska uppg&#xE5; till 1,45 % per &#xE5;r p&#xE5; den del av l&#xE5;net som garanteras av Sida, denna kommer att faktureras halv&#xE5;rsvis i f&#xF6;rskott av L&#xC5;N.

H&#xE4;rtill skall NEFCO erl&#xE4;gga en administrationsavgift f&#xF6;r Sidas garanti, vilken av Sida enligt nu g&#xE4;llande riktlinjer &#xE4;r ber&#xE4;knad till 1,7 MSEK att erl&#xE4;ggas som en uppl&#xE4;ggningsavgift i samband med avtalstecknandet.

Ukrainas utveckling g&#xE5;r i positiv riktning, om &#xE4;n l&#xE5;ngsamt och krokigt. Internationella Valutafondens (IMF) programst&#xF6;d till landet (vilket beslutades 2014 och omfattar l&#xE5;n om 17 miljarder USD) och omstruktureringen av obligationsl&#xE5;n till privata kreditorer i slutet av 2015 har frigjort resurser och st&#xE4;rkt valutareserven. Valutareserven motsvarar drygt fyra m&#xE5;naders import, vilket &#xE4;r acceptabelt. Ukrainas offentliga skulds&#xE4;ttning &#xE4;r h&#xF6;g (90% av BNP) men prognosen &#xE4;r att den kommer att sjunka. Landets utlandsskuld &#xE4;r mycket h&#xF6;g, i storleksordningen 140 procent av BNP, men &#xE4;r i huvudsak till privat sektor, och prognosen &#xE4;r, ocks&#xE5; den, fallande. BNP-tillv&#xE4;xten, som varit kraftigt negativ under 2014 och 2015, v&#xE4;ntas hamna kring en procent f&#xF6;r 2016 och cirka tv&#xE5; procent 2017. Bytebalansen visar ett litet underskott. IMF p&#xE5;pekar att ekonomin &#xE4;r mycket s&#xE5;rbar men om programmet fullf&#xF6;ljs s&#xE5; &#xE4;r Ukraina inne p&#xE5; en h&#xE5;llbar v&#xE4;g vad g&#xE4;ller skuldniv&#xE5; och reserver. 

EU har f&#xF6;r mycket att f&#xF6;rlora p&#xE5; att l&#xE5;ta Ukraina fallera. Det har varit viktigt f&#xF6;r b&#xE5;de Ukraina och dess allierade att f&#xE5; nuvarande IMF-program att h&#xE5;lla, om &#xE4;n med f&#xF6;rseningar. USAs framtida agerande &#xE4;r os&#xE4;kert men det &#xE4;r osannolikt att Ukraina kommer att l&#xE4;mnas vind f&#xF6;r v&#xE5;g. Huvudscenariot &#xE4;r att Ukraina kommer att f&#xF6;lja programmet och hanka sig fram. Den 3 april slutf&#xF6;rde IMF en &#xF6;versyn som m&#xF6;jligg&#xF6;r utbetalningar under programmet om ca 1 miljard USD. Sannolikt kommer regeringen att forts&#xE4;tta med korruptionsbek&#xE4;mpning och ekonomiska reformer, och uppfyllandet av associeringsavtalet med EU. Kreditratinginstitutet Fitch uppgraderade Ukraina i november 2016 fr&#xE5;n CCC till B-, tack vare f&#xF6;rb&#xE4;ttrad externbalans och genomf&#xF6;rda reformer, det vill s&#xE4;ga till samma rating som Standard &amp; Poor, dock ligger Moody&#x2019;s kvar med sin Caa3 rating. Sammantagen bed&#xF6;mning &#xE4;r att den ekonomiska och politiska situationen i Ukraina &#xE4;r mycket sv&#xE5;r men hanterbar. Givet det st&#xF6;d landet har fr&#xE5;n IMF, V&#xE4;rldsbanken, EU samt enskilda l&#xE4;nder, d&#xE4;ribland USA och Sverige, &#xE4;r EKNs bed&#xF6;mningen att Sverige kan acceptera statsrisker i Ukraina. De &#xE5;taganden som staten tar p&#xE5; sig kommer vara prioriterade och kommer med st&#xF6;rsta sannolikhet att honoreras.

I enlighet med det l&#xE5;neavtal som EIB och MoF undertecknade i december 2016 omfattas inte Ukrainas skulder till EIB av landets skuldf&#xF6;rpliktelser inom IMF-programmet; NEFCO efterstr&#xE4;var att f&#xE5; in motsvarande skrivningar i sitt l&#xE5;neavtal med MoF. H&#xE4;rmed har s&#xE5;ledes EIBs l&#xE5;n ing&#xE5;tt i IMFs senaste granskning vilken gjordes i b&#xF6;rjan av april 2017. B&#xE5;de EIBs och NEFCOs l&#xE5;n kommer att ratificeras av parlamentet. NEFCOs l&#xE5;n och investerings-programmet bed&#xF6;ms s&#xE5;ledes inte att ytterligare &#xF6;ka Ukrainas skuldb&#xF6;rda p&#xE5; ett kritiskt s&#xE4;tt.

Sida har f&#xF6;rhandlat garantiavtalet (mellan Sida och NEFCO), och bed&#xF6;mt finansieringsavtalet (mellan NEFCO och Ukraina) med st&#xF6;d av Setterwalls advokatbyr&#xE5;, som har s&#xE4;rskild kompetens och sakkunskap om garanti- och finanseringsavtal. Verksjuristens samr&#xE5;d grundar sig i de delarna p&#xE5; advokatbyr&#xE5;ns r&#xE5;dgivning.</narrative>
   <narrative xml:lang="EN">The Swedish contribution  is a guarantee to NEFCO for 90 % of a 30 MEUR loan to Ministry of Finance, Ukraine, for a programme for investments in energy efficiency at universities. NEFCO will co-finance with EIB  who is the lead financier with a 120 MEUR loan. A 10 MEUR grant is approved from E5P. NEFCO&#x2019;s loan and Sida&#x2019;s guarantee are needed for  the programme to be fully financed, and for the EIB loan to be released. NEFCO  will also bring needed project experience and capacity for supporting the universities during implementation. The investments concerns improvement of existing teaching, research and supporting facilities at universities, for buildings, heating ventilation and air conditioning systems and electric installations, heat supply systems, installations of modern boilers, individual substations, metering devices and renovation of local heating networks. Other investments will aim at the improvement of teaching conditions through new educational equipment.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To contribute to more sustainable public services and energy efficiency in the higher education sector in  Ukraine.</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">NEFCO/Nordic Environment Finance Corporation</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">Other multilateral institution</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23183" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy conservation and demand-side efficiency</narrative>
  </sector>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.358828192</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.358828192</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">936000.936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">868649.358828192</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">There has been a lenghty process in approving the NEFCO and EIB loan agreements as well as the other underlying financial documents with the Ukrainian stakeholders. Nevertheless, Sida was notified by NEFCO in January 2021 that most conditions precedence (CP) for the guarantee agreement were now ready to be reviewed by Sida. This implies that the guarantee could be declared effective during Q1 2021. In parallel NEFCO has also worked on the financial documentation and procurement documents for energy efficiency related investments at the Dragomanov National Pedagogical University in Kiev. After competitive tendering the first three construction contracts were signed by the Dragomanov NPU in December 2020. The total amount for these contracts are EUR 5 million. The first disbursements to these contracts from the NEFCO loan are expected in Q1 2021 after the guarantee agreement with Sida has been declared effective. In addition to this NEFCO has also worked with 5 other universities to draft financing documents as well as preparing investment plans and procurement documents. The plan is that the investments in these phase 2 universities will be possible to implement rather swiftly once all underlying financial doucumentation - including the Sida guarantee - have become effective. The phase 2 universities are located in Lviv, Ivano-Frankyvsk, Uzhgorod, Lutsk and Kyiv.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10421" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
