<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11749A0105-COE-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OCCRP regional Eastern Europe and Western Balkans 2018 - 2022</narrative>
   <narrative xml:lang="SV">OCCRP regionalt &#xD6;steuropa och V&#xE4;stra Balkan 2018 - 2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Organisationen Journalism Development Network (JDN) har genom sitt varunamn &#x201C;the Organized Crime and Corruption Reporting Project (OCCRP)&#x201D; ans&#xF6;kt om finansiering fr&#xE5;n Sida om 27 miljoner SEK f&#xF6;r att genomf&#xF6;ra projektet &quot;Maximizing Investigative Journalism and Independent Media to Advance Accountability and Development&quot; i &#xD6;stra Partnerskapsl&#xE4;nderna och V&#xE4;stra Balkan (Ukraina, Moldavien, Armenien, Georgien, Azerbajdzjan, Vitryssland och Bosnien Hercegovina, Kosovo, Makedonien, Montenegro, Albanien and Serbien) samt Turkiet under perioden 2018-2022. 

Insatsen &#xE4;mnar st&#xE4;rka gr&#xE4;vande journalistik och oberoende medias roll att agera som en tillf&#xF6;rlitlig k&#xE4;lla, att efterstr&#xE4;va transparens och ansvarsutkr&#xE4;vande, motverka organiserad brottslighet och korruption samt skydda r&#xE4;ttss&#xE4;kerheten och m&#xE4;nskliga r&#xE4;ttigheter genom att 1) St&#xE4;rka och expandera gr&#xE4;vande journalistik genom unders&#xF6;kande research och publicering, 2) &#xD6;ka antalet l&#xE4;sare och mottagare av gr&#xE4;vande journalistik, och 3)  St&#xE4;rka organisationens infrastruktur, kapacitet och s&#xE4;kerhet f&#xF6;r att m&#xF6;jligg&#xF6;ra att organisationen kan n&#xE5; dess egna vision. Insatsen avser ett administrativt projektst&#xF6;d och implementeras av OCCRP i samarbete med dess medlemsorganisationer i ovan n&#xE4;mnda l&#xE4;nder.  

Projektets totala budget &#xE4;r 27 miljoner SEK. OCCRP:s totala inkomst f&#xF6;r 2018 ber&#xE4;knas uppg&#xE5; till 5 miljoner USD, varav projektets budget utg&#xF6;r 16 procent.</narrative>
   <narrative xml:lang="EN">The organisation Journalism Development Network (JDN) has through its trade name &#x201C;The Organized Crime and Corruption Reporting Project (OCCRP)&#x201D; applied to Sida for funding of 27 million SEK to carry out the &quot;Maximizing Investigative Journalism and Independent Media to Advance Accountability and Development&quot; in the countries of the Eastern Partnership and Western Balkans  (Ukraine, Moldova, Armenia, Georgia, Belarus, Azerbaijan and Bosnia and Herzegovina, Kosovo, Macedonia, Montenegro, Albania and Serbia) as well as Turkey during the period 2018-2022.  

The intervention aims at maximizing investigative journalism and the role of independent media as a trusted source of actionable information, to press for transparency and accountability, combat organized crime and corruption, and protect the rule of law and fundamental human rights by: 1) Strengthen and accelerate investigative reporting through investigative research and publication; 2) Grow the audience and consumers of investigative reporting and 3) Grow the infrastructure, capacity, and security of the organization to achieve the vision. The project support will support OCCRP&#x2019;s core costs and be implemented by OCCRP in collaboration with its members in the aforementioned countries. 

The project&#x2019;s total budget is 27 million SEK. However, the estimated revenue of OCCRP for 2018 is 5 million USD, of which the project&apos;s budget constitutes 16 percent.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention&apos;s objective is presented as:&#xA0;&quot;Maximizing investigative journalism and the role of independent media as a trusted source of actionable information, to press for transparency and accountability, combat organized crime and corruption, and protect the rule of law and fundamental human rights.&quot;</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Journalism Development Network Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Journalism Development Network Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="1"></activity-date>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">757849.5726894332</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">757849.5726894332</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-01"></transaction-date>
   <value currency="USD" value-date="2018-11-01">1553438.276719</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">760068.188974668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">757849.5726894332</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OCCRP reports for the year 2020-2021 that their investigations have continued to attract international, regional and local media attention and had demonstrable impact: international organizations as well state authorities in several countries took legal or regulatory action after the publication of OCCRP investigations. Local impact as a result of local or regional investigations was seen, among other countries, in Azerbaijan, Bosnia and Herzegovina, Serbia, Belarus, North Macedonia, Montenegro, Turkey, Moldova and Ukraine.
OCCRP partners also continue to receive international, regional and local awards and prizes, including the IJ4EU Impact Award  an excellence in cross-border investigative reporting award for its Troika Laundromat and Fraud Factory projects and the Serbian Member Center received a 2021 Sigma Award (OCCRP won this award for the third year in a row) for its Judge who Judges Database project. The biggest projects involving the target countries that OCCRP worked on with a number of other partners were The Pegasus Project, The Pandora Papers and OpenLux Project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11749" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
