<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13066A0101-COE-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Child protection 2018-2021</narrative>
   <narrative xml:lang="SV">UNICEF Child protection 2018-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Goal Area 3: Every child is protected from violence and exploitation
The UNICEF Strategic Plan 2018&#x2013;2021 (SP) details UNICEF&#x2019;s future direction and strategic priorities over the coming four years. The SP provides a vehicle to support the 2030 Agenda for Sustainable Development and responds to its call to &#x2018;leave no one behind&#x2019;. It seeks to protect children from violence and exploitation, with a specific focus across development and humanitarian contexts on reducing violence in all its forms, eliminating harmful practices, and enhancing children&#x2019;s access to justice.
The Strategic Plan describes the results to be achieved by UNICEF and key partners by 2021 in the context of the 2030 Agenda for Sustainable Development (the WHAT). It also describes the change strategies necessary for the achievement of results (the HOW) and the internal factors that support the change strategies and the achievement of results (the ENABLERS).
The Strategic Plan builds on key lessons from the previous Strategic Plan. For the first time,&#xA0;it includes a common chapter that specifies how UNICEF will to work together with other United Nations funds and programmes, in particular the United Nations Development Programme, the United Nations Population Fund and the United Nations Entity for Gender Equality and the Empowerment of Women.
Theory of Change Statement for Goal Area 3 is: If countries have strengthened child protection systems for prevention and response services to address violence against children, and if they have strengthened prevention and protection services to address harmful practices (FGM/C and child marriage), and if they have improved systems to protect children that come in contact with the law and to treat them in accordance with international standards: Then girls and boys will be better protected from violence and exploitation.
UNICEF has identified three outputs, anchored in a rights-based approach to programming, to contribute towards the achievement of Goal Area 3 outcome: Girls and boys, especially the most vulnerable and those affected by humanitarian situations, are protected from all forms of violence, exploitation, abuse and harmful practices. These are:
Output statement 3.a: Countries have strengthened child protection systems for prevention and response services to address violence against children
Output statement 3.b: Countries have strengthened prevention and protection services to address harmful practices (FGM/C and child marriage)
Output statement 3.c: Countries have improved systems to protect children that come in contact with the law (as victims, witnesses, alleged offenders or as parties in administrative proceedings that affect them) and to treat them in accordance with international standards.
For all of the outputs a dedicated ToC has been or is in the process of being developed.
UNICEF&#x2019;s Strategic Plan (SP) 2018&#x2013;2021 contains 31 outcome and output indicators that refer to Goal Area 3 (Every child is protected from violence and exploitation). Of these indicators, 58% track UNICEF&#x2019;s work within the Result Area on violence against children, 16% within the Result Area on harmful practices and 26% within the Result Area on improve access to justice.
The results framework of the SP 2018-2021 states the commitments UNICEF has made to the board in terms of disaggregation. In the SP, UNICEF committed itself to track and report on indicator data disaggregated by sex, age, geography, disability and humanitarian situations. This is the minimum standard of disaggregation in UNICEF.
The goal specific theory of change is described in detail in(UNICEF/2017/EB/11),
To illustrate some of the activities within Goal Area 3 below some examples of UNICEF&#x2019;s support on justice/law enforcement services
UNICEF assists governments to ensure that &#x2018;social work reaches out&#x2019; to the justice system to: a) assist police/prosecution/judge to protect child victims when giving statements and testimonies; b) provide an opinion on a juvenile offender and his/her suitability for diversion/alternative sanction; and c) ensure that judges take into account the child&#x2019;s opinion when making custody and care decisions. UNICEF advocates with the government because judges are not accustomed to listening to practitioners who are not lawyers within the civil service system. UNICEF helps governments plan funding for these staff members and helps set up certification systems for judges and prosecutors that abides them to include social workers in the judicial process. UNICEF demonstrates the important work of social workers, with the aim of advocating for investments in this sector. UNICEF helps government and populations understand how important this work is in ensuring that the rights of the child are respected (right to safety, right to participation, right to being heard, right to family).
To illustrate the result tracking methodology, below an example of an outcome indicator within &#x201C;Access to justice&#x201D; and what it measures:
Outcome indicator 3.6.a: Percentage (%) of girls and boys that are in contact with the justice and administrative bodies who a) benefit from interventions to improve children&#x2019;s access to justice, such as specialized legal aid for children, through UNICEF-supported programmes
This indicator tracks the measure changes in the proportion of children in contact with the justice system who receive specialized support. It is formulated as the number of children below age 18 in contact with the justice system during the past calendar year who received specialized support, expressed as a percentage of all children below age 18.
Children in contact with justice and administrative bodies are children involved in criminal, civil and administrative proceedings, directly or through their legal representatives. It refers to boys and girls who have benefited &#x2013; directly or indirectly &#x2013; through UNICEF programmes in countries where UNICEF works towards improving children&#x2019;s access to justice.
Justice systems play a key role in addressing child rights violations including violence against girls and boys, and preventing its re-occurrence. In many countries, administrative bodies decide to not apply child-sensitive measures in civil and administrative proceedings. Girls and boys may also come into contact with justice systems in relation to their perceived or actual association with armed parties to conflict. Children&#x2019;s participation in criminal, civil and administrative proceedings are central to bringing perpetrators to justice and redressing violations of their rights, but their re-victimization during the procedures must be avoided. Protection of children from violence often involves custody and care decisions where courts and administrative bodies play a key role and children&#x2019;s participation in proceedings affecting them is an essential consideration.
The countries considered for this indicator at the time of setting the baselines and targets were 63 countries. The 2016 baseline for this indicator is 31%. This is based on 876,698 children per year that were in contact with the justice and administrative bodies in these 63 countries (based on the 2017 SP Baseline Survey question 2), with 275,243 of these received UNICEF-supported interventions to improve their access to justice.
Based on a gradually increasing rate of change, by the end of 2021, 48% of girls and boys that are in contact with the justice and administrative bodies will receive interventions through UNICEF-supported programmes on justice for children reform.
It is expected that the annual change is gradually increasing every year from 31% in 2016 to 32% in 2017 (an annual increase of 3%) 34% in 2018 (increase of 6%), 37% in 2019 (increase of 9%), 41% in 2020 (increase of 12%) and 48% in 2021 (annual increase of 15%). The assumption for the increasing rate of change is that there will be focused attention on and investment in developing global goods and tools, including a global access to justice Theory of Change and programme guidance, research and data strengthening activities.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The overarching goal of UNICEF&#xB4;s new Strategic Plan, 2018&#x2013;2021 is to drive results for the most disadvantaged children and young people. Supported by 8 change strategies and tied to 25 results areas, the Strategic Plan establishes 5 goal areas. This decision considers a global non-earmarked thematic contribution to Goal Area 3, &#x201C;Every child is protected from violence and exploitation&#x201D; for the full-time period of the new strategic plan 2018-2021 and with annual payments for 2018-2021. Goal Area 3 of UNICEF&#x2019;s 2018&#x2013;2021 Strategic Plan seeks to ensure that &#x2018;Girls and boys, especially the most vulnerable and those affected by humanitarian situations, are protected from all forms of violence, exploitation, abuse and harmful practice&#x2019; by:&#x2022; preventing and responding to violence against children;&#x2022; accelerating the reduction of harmful practices such as female genital mutilation and child marriage;&#x2022; enhancing children&#x2019;s access to justice.Working with other United Nations entities and partners, UNICEF will seek to protect children from violence and exploitation, focusing on reducing violence, eliminating harmful practices against girls, reducing exploitation and enhancing children&#x2019;s access to justice. UNICEF will focus on the specific protection needs of girls and boys and their best interests, and on strengthening the protective environment through critical investments in national systems, community dialogue and behaviour change. In particular, UNICEF will support Governments to strengthen and expand their social services infrastructure and case management systems, and will work with communities to increase their capacity to protect children. Building on the principle of state accountability, UNICEF will support capacity development programmes for justice and administrative bodies as well as civil registration systems. The objective is to make sure that child victims, witnesses or perpetrators seeking to access justice, and/or participating in criminal, civil and administrative justice processes, are treated in accordance with international standards. UNICEF will also advocate for policy and legislative changes, and will support capacity development of national human rights institutions to facilitate access to child-friendly remedies.In humanitarian situations, UNICEF will support community-based approaches to the provision of psychosocial support to girls, boys and women experiencing GBV, including by providing safe spaces. UNICEF will also work to prevent family separation and support reunification of unaccompanied and separated children, strive to prevent child recruitment, support the release and reintegration of girls and boys associated with armed forces and groups, and continue to support programmes for prevention and provision of survivor assistance to children affected by landmines and explosive arms. UNICEF will seek gender-responsive protection for children exposed to grave violations in situations of armed conflict, and scale up support services to survivors. Approaches to results-based management will integrate analysis of risks to children and women related to disaster, conflict, climate change and other shocks, and strengthen coherence and complementarity between development and humanitarian programming. UNICEF will continue to advocate with all parties to a conflict to comply with international humanitarian law and human rights standards and support the monitoring and provision of timely and appropriate advocacy and programme responses to, child rights violations.UNICEF will support policy, capacity development and systems strengthening at national and subnational levels to improve the delivery of essential services to the most disadvantaged children, including coordination and rapid scale up of life-saving and protection services in humanitarian situations, and strengthening social protection systems to be ready to scale up cash transfers in emergencies.</narrative>
   <narrative xml:lang="SV">Unicef har ett globalt mandat att f&#xF6;rsvara barns r&#xE4;ttigheter, tillgodose deras grundl&#xE4;ggande behov och &#xF6;ka deras m&#xF6;jligheter att n&#xE5; sin fulla potential. Organisationen v&#xE4;gleds av FN:s konvention om barnets r&#xE4;ttigheter och arbetar med att st&#xE4;rka medlemsstaternas f&#xF6;rm&#xE5;ga att uppfylla sina f&#xF6;rpliktelser gentemot barn, s&#xE5;som de fastst&#xE4;lls i konventionen.

Insatsen avser ett globalt icke-&#xF6;ronm&#xE4;rkt tematiskt st&#xF6;d till UNICEFs arbete under 2018-2021 om 175 000 000 SEK inom m&#xE5;lomr&#xE5;de 3. &#x201D;Varje barn skyddas fr&#xE5;n v&#xE5;ld och exploatering&#x201D;, i enlighet med UNICEFs strategiska plan 2018-2021.

UNICEFs strategiska plan f&#xF6;r perioden 2018&#x2013;2021 tar sin utg&#xE5;ngspunkt i FN:s konvention om barnets r&#xE4;ttigheter, Agenda 2030 och andra internationella konventioner s&#xE5;som FN:s kvinnokonvention. I planen fastst&#xE4;lls UNICEFs &#xF6;vergripande m&#xE5;l att bidra till uppfyllandet av alla barns r&#xE4;ttigheter, samt att n&#xE5; de mest marginaliserade och utsatta f&#xF6;rst, i enlighet med principerna som fastlagts i Agenda 2030. Detta m&#xE5;l ska uppn&#xE5;s genom f&#xF6;ljande fem m&#xE5;lomr&#xE5;den:

1.Varje barn &#xF6;verlever och utvecklas; 
2.Varje barn f&#xE5;r l&#xE4;ra sig;  
3.Varje barn skyddas fr&#xE5;n v&#xE5;ld och exploatering; 
4.Varje barn lever i en s&#xE4;ker och ren milj&#xF6;;  
5.Varje barn har en j&#xE4;mlik chans i livet.

De fem m&#xE5;lomr&#xE5;dena delas i sin tur upp i flera underliggande resultatomr&#xE5;den och &#xE5;tf&#xF6;ljs av ett separat resultatramverk. De tv&#xE5; tv&#xE4;rg&#xE5;ende prioriteringarna j&#xE4;mst&#xE4;lldhet och humanit&#xE4;r aktion &#xE4;r integrerade under samtliga m&#xE5;lomr&#xE5;den. M&#xE5;lomr&#xE5;de 3 i UNICEFs strategiska plan 2018-2021 syftar till att s&#xE4;kerst&#xE4;lla att &quot;flickor och pojkar, s&#xE4;rskilt de mest utsatta och de som drabbas av humanit&#xE4;ra situationer, skyddas fr&#xE5;n alla former av v&#xE5;ld, utnyttjande, &#xF6;vergrepp och sedv&#xE4;njor och beteenden som &#xE4;r skadliga f&#xF6;r barn &quot; genom att:

-f&#xF6;rebygga och agera mot v&#xE5;ld mot barn

-p&#xE5;skynda begr&#xE4;nsningen av sedv&#xE4;njor och beteenden som &#xE4;r skadliga f&#xF6;r barn som kvinnlig k&#xF6;nsstympning och barn&#xE4;ktenskap.

-F&#xF6;rb&#xE4;ttra barns tillg&#xE5;ng till r&#xE4;ttvisa (access to justice).

UNICEF kommer att arbeta med andra FN-organ och partner, f&#xF6;r att verka f&#xF6;r att barns skydd mot v&#xE5;ld och exploatering st&#xE4;rks globalt, med fokus p&#xE5; att minska v&#xE5;ldet, eliminera skadliga sedv&#xE4;njor och beteende mot flickor, minska &#xF6;vergrepp och &#xF6;ka barns tillg&#xE5;ng till r&#xE4;ttvisa (access to justice). UNICEF kommer att fokusera p&#xE5;  specifika skydds&#xE5;tg&#xE4;rder f&#xF6;r flickor och pojkar utifr&#xE5;n barnets b&#xE4;sta och att st&#xE4;rka skyddssystem genom n&#xF6;dv&#xE4;ndiga investeringar i nationella barnskyddssystem, samh&#xE4;llsdialog och beteendef&#xF6;r&#xE4;ndringar. UNICEF kommer s&#xE4;rskilt att st&#xF6;dja regeringar f&#xF6;r att st&#xE4;rka och ut&#xF6;ka nationella socialtj&#xE4;nsters verksamhetsvillkor och hur de arbetar med barn. UNICEF planerar att samarbeta med lokalsamh&#xE4;llen f&#xF6;r att &#xF6;ka deras f&#xF6;rm&#xE5;ga att skydda barn. Med utg&#xE5;ngspunkt i principen om statlig ansvarsskyldighet kommer UNICEF att st&#xF6;dja kapacitetsutvecklingsprogram f&#xF6;r r&#xE4;ttsliga och administrativa organ samt system f&#xF6;r civilregistrering. M&#xE5;let &#xE4;r att se till att barn som &#xE4;r brottsoffer, vittnen eller f&#xF6;r&#xF6;vare och som s&#xF6;ker r&#xE4;ttvisa och / eller deltar i brottm&#xE5;l, civilr&#xE4;ttsliga och administrativa r&#xE4;ttviseprocesser behandlas i enlighet med internationella normer. UNICEF kommer ocks&#xE5; att verka f&#xF6;r policy och lagstiftningsf&#xF6;r&#xE4;ndringar och st&#xF6;dja kapacitetsutveckling av nationella m&#xE4;nniskor&#xE4;ttsinstitutioner f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till barnanpassade r&#xE4;tts&#xE5;tg&#xE4;rder.

I humanit&#xE4;ra situationer kommer UNICEF att st&#xF6;dja lokalt f&#xF6;rankrade metoder f&#xF6;r tillhandah&#xE5;llande av psykosocialt st&#xF6;d till flickor, pojkar och kvinnor som upplever k&#xF6;nsrelaterat v&#xE5;ld, bland annat genom att erbjuda trygga milj&#xF6;er. UNICEF kommer ocks&#xE5; att arbeta f&#xF6;r att f&#xF6;rhindra familjeseparation och st&#xF6;dja familje&#xE5;terf&#xF6;rening av ensamkommande och separerade barn, str&#xE4;va efter att f&#xF6;rhindra rekrytering av barn, st&#xF6;dja frisl&#xE4;ppande och &#xE5;terintegrering av flickor och pojkar som deltagit i v&#xE4;pnade styrkor och grupper och forts&#xE4;tta att st&#xF6;dja program f&#xF6;r f&#xF6;rebyggande och hj&#xE4;lp till barn som skadats av landminor och explosiva vapen. UNICEF kommer att verka f&#xF6;r k&#xF6;nsrelaterat skydd f&#xF6;r barn utsatta f&#xF6;r grova kr&#xE4;nkningar i situationer med v&#xE4;pnad konflikt och st&#xE4;rkta st&#xF6;dinsatser till &#xF6;verlevande.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.9" vocabulary="3">
   <narrative xml:lang="EN">16.9 - By 2030, provide legal identity for all, including birth registration.</narrative>
   <narrative xml:lang="SV">16.9 - Senast 2030 tillhandah&#xE5;lla juridisk identitet f&#xF6;r alla, inklusive f&#xF6;delseregistrering.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="8.7" vocabulary="3">
   <narrative xml:lang="EN">8.7 - Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms .</narrative>
   <narrative xml:lang="SV">8.7 - Vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa tv&#xE5;ngsarbete, modernt slaveri och m&#xE4;nniskohandel och s&#xE4;kra att de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater, f&#xF6;rbjuds och upph&#xF6;r. Avskaffa alla former av barnarbete senast 2025.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.903426646</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.9034266465</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1380834.02375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1399106.903426646</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13066_038494-18AgreementbetweenSwedenandUNICEFonGlobalThematicsupporttoChildProtecti2374556_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sweden and UNICEF on Global Thematic support to Child Protection 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13066_036287-19AmendmentNo2575065_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement between Sweden and UNICEF on Global Thematic support to Child Protection</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13066_041554-20SecondamendmenttotheagreementonGlobalthematicsupporttoChildprotection2813461_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Second amendment to the agreement on Global thematic support to UNICEF, Child protection</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13066_037804-18Beslutominsats_UNICEFChildprotection2018-2021_2371085_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UNICEF Child protection 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13066_040263-20Beslutomandringavinsats_UNICEFCHILDPROTECTION201820212807540_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats UNICEF CHILD PROTECTION 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13066_035273-19BeslutomandringavinsatsUNICEFChildProtection2018-20212570298_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats UNICEF Child Protection 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13066" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
