<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5503020301-REU-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EBRD Women in Business: EaP</narrative>
   <narrative xml:lang="SV">EBRD Women in Business: EaP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">OECD har gjort en utv&#xE4;rdering av &quot;the Small Business Act&quot;, v&#xE4;gledande principer f&#xF6;r st&#xF6;d till sm&#xE5;f&#xF6;retag, och noterar att det kommer vara avg&#xF6;rande att alla l&#xE4;nder i det &#xD6;stliga partnerskapet lyfter fr&#xE5;gan om kvinnligt f&#xF6;retagande i sina bredare utvecklingsplaner som en f&#xF6;ruts&#xE4;ttning f&#xF6;r en mer konkurrenskraftig ekonomi och fler jobb. EBRD har identifierat kvinnligt entrepren&#xF6;rskap som en &#xE4;nnu i stort sett outnyttjad resurs f&#xF6;r att skapa ekonomisk tillv&#xE4;xt och jobb. Samtidigt har erfarenheterna visat att kvinnor st&#xE5;r inf&#xF6;r s&#xE4;rskilt stora utmaningar n&#xE4;r det g&#xE4;ller att driva f&#xF6;retag i m&#xE5;nga l&#xE4;nder.

EBRD har under senaste 4 &#xE5;ren genomf&#xF6;rt regionala program f&#xF6;r kvinnligt f&#xF6;retagande p&#xE5; V&#xE4;stra Balkan samt i EaP-l&#xE4;nderna. En f&#xF6;rsta fas genomf&#xF6;rdes 2014-2018 till med finansiering fr&#xE5;n Sida.  Insatsen best&#xE5;r av tv&#xE5; huvudkomponenter: en kredit f&#xF6;r vidareutl&#xE5;ning p&#xE5; EUR 45 miljoner (ca 405 MSEK) som finansieras av EBRD, kompletterad med en f&#xF6;rlustt&#xE4;ckningsmekanism p&#xE5; max 10% (EUR 4,5) som v&#xE4;ntas finansieras av EU NIF samt en komponent f&#xF6;r kompetensutveckling f&#xF6;r b&#xE5;de l&#xE5;ntagare och l&#xE5;ngivare som finansieras av Sida med 47 MSEK. 

Enligt Sidas bed&#xF6;mning &#xE4;r insatsen relevant i relation till den nyligen beslutade regionala strategin f&#xF6;r &#xD6;steuropa som syftar till att bidra till att l&#xE4;nderna inom det &#xD6;stliga partnerskapet n&#xE4;rmar sig EU. Den fr&#xE4;mjar b&#xE5;de sm&#xE5; och medelstora f&#xF6;retags konkurrenskraft och kvinnors ekonomiska m&#xF6;jlighet att sj&#xE4;lva forma sina liv. Insatsen utg&#xF6;r ocks&#xE5; en forts&#xE4;ttning  p&#xE5; den insats som genomf&#xF6;rs i Moldavien.

EBRDs program riktar sig direkt till kvinnliga f&#xF6;retagare (utbildning, mentorskap, n&#xE4;tverkande och coaching) och till delar av banksystemet i syfte att underl&#xE4;tta kreditgivning till kvinnor som &#xE4;ger och driver f&#xF6;retag. Beslut om insatsen i V&#xE4;stra Balkan fattades 2014-04-13, beslutsnr 2014-001525 och avtal tecknades vid EBRDs &#xE5;rsm&#xF6;te 2014-05-16. EBRD har &#xE4;ven fattat beslut om likande insats i Turkiet utan svensk finansiering.

En MTR genomf&#xF6;rdes under 2017 och bed&#xF6;mde att insatsen &#xE4;r &quot;on track&quot;. F&#xF6;r delen som finansieras av Sida visade MTR att flera av indikatorerna f&#xF6;r programmet uppfyllts. Det var f&#xF6;r tidigt f&#xF6;r att dra slutsatser om s k impact, men det finns tydliga tecken p&#xE5; att resultaten kommer uppn&#xE5;s.</narrative>
   <narrative xml:lang="EN">The EBRD has proposed an extension of the regional programme for the Eastern partnership countries in support of Women in Business (WIB). The first phase started in 2014, and the MTR in 2017 showed that the programme is on track. 

According to Sida&apos;s assessment, the project is still relevant in relation to the Swedish regional strategy for the Eastern Partnership countries. 

The EBRD project is aimed directly at women entrepreneurs (training, mentoring, coaching) and at up to 18 participating financial institutions in order to provide access to credits for women who own and/or operate businesses.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is to promote women entrepreneurship and women&apos;s participation in business by assisting women-led businesses to access finance, advice and know-how.Outcome 1: Increased access to finance of women-owned and women-managed end-borrowers resulting in their sustainable growth and job creationOutcome 2: Increased access to know-how and advice of women-owned and women-managed assisted enterprises resulting in their sustainable growth and job creation</narrative>
  </description>
  <participating-org ref="46015" role="2">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="46015" role="4" type="40">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">510211.5191183545</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2159135.396770788</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">759656.401566061</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2199602.1996021997</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3221946.055417472</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">510211.5191183545</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2159135.3967707874</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">759656.4015660607</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2199602.1996021997</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3221946.05541747</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="USD" value-date="2014-07-01">10933103.981107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">510211.5191183545</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">2159135.396770788</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">759656.401566061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">2199602.1996021993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">3221946.055417472</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/55030203_Avtalsandring2018mellanSidaochEBRD,gallandeinsats55030203.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 2018, reg. Phase II, Women in Business in EaP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/55030203_AvtalmellanSidaochEBRDforWomeninBusiness,EaP,inats55030203.pdf">
   <title>
    <narrative xml:lang="EN">Replenishment Agreement for Women in Business EaP, contr.no 55030203</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/55030203_Beslutomandringavinsats2018,EBRDWomeninBusinessEAP,nr55030203.pdf">
   <title>
    <narrative xml:lang="EN">Decision on agreement amendment 2018, Women in Business EaP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/55030203_BeslutominsatsEBRDWomeninBusiness,insatsnr.55030203.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution, Women in Business EaP, no 55030203</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As of the end of the reporting period, EBRD funding of about &#x20AC;65 million has been made available to 12 local Partner Financial Institutions since the inception of the Women in Business (WiB) program in Eastern Europe in 2014 (five in Armenia, three in Belarus, two in Georgia, one in Moldova and one in Ukraine). These financial institutions have since extended 5,290 sub-loans&#xA0;to women-led SMEs for a total value of over &#x20AC;81.7 million (EBRD financing plus additional funds provided by the PFIs themselves).
Two PFIs in Ukraine and Moldova respectively joined the Programme in 2019, which was an important milestone to be reached. Grant funding support from Sweden provided for local currency interest rate support under the Phase II of the programme was crucial in enabling the signing of the first WiB loan in Ukraine with Bank Lviv, provided to the PFI in local currency, due to the challenging market circumstances in the country. During 2020, one transaction was signed with a new PFI &#x2013; Converse Bank, in Armenia. Under phase II of the program (2019 and 2020) 26% of the financing made available to PFIs have been in local currency.&#xA0;The issue of increasing local currency lending is a continued priority for both EBRD and Sida.
In terms of access to know-how, as of the end of the reporting period, 527 business advisory projects have been undertaken, 3, 925 women entrepreneurs have received in-person training in key entrepreneurial skills and 60 women entrepreneurs have been enrolled in the mentoring programme. The transfer of skills has helped these women in starting and expanding their businesses: within one year of completing an advisory project (projects evaluated in 2014-2020) over half (57%) of women-led SMEs increased employment for a total net job creation of 2,089 jobs and 80% had increased turnover.
Naturally, the pandemic affected the project implementation during 2020. Most notably by the inability to carry out meetings, networking-events and trainings in person. However, EBRD were swiftly able to transfer all activities to digital formats and the project has thus been able to progress largely according to plan. It is also worth noting that EBRD adjusted the content of trainings to better answer to the demand from entrepreneurs reg. capacity building around topics such as value chain management, digitalization and crisis management. Aspects of &quot;greening business&quot; have also been integrated into trainings, partly as a result of EBRDs internal focus on &quot;building back better&quot;.&#xA0;Two strategy workshops were also delivered to Bank Lviv&#x2019;s senior and middle management on the &#x201C;Post Covid-19 WiB Approach&#x201D;, presenting findings from an Ukrainian WiB market analysis as well as Bank Lviv&#x2019;s results to date under the program.
Overall, with the great challenges posed to MSMEs following the pandemic, with female entrepreneurs unproportunately affected, the WiB-offering could be considered all the more important. It is interesting to note that digitalization of meetings and trainings opens up for a wider outreach of the program (a prioritized issue for Sida). However, it should also be considered moving forward that digitalization may also in fact pose new challenges to some potential beneficiaries to participate. The question of inclusion continues to be central to the dialogue between Sida and EBRD.
On top of the pandemic, 2020 has posed challenges to the program in terms of increased political instability in several of the participating countries.&#xA0;In some cases, activities have had to be cancelled or postponed. Overall, the project is still considered to be largely on track. During the reporting period&#xA0;58 local consultancy projects with women-led SMEs across the five countries were started (excluding activities in Moldova under the country-specific Agreement).Nine Women in Business Workshops were conducted and a total of 246 women entrepreneurs participated in different trainings. Also,&#xA0;network-building activities for over 150 women across the region were arranged.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55030203" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
