<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14073A0101-COE-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Helvetas Regional MSD East/WB 2020-22</narrative>
   <narrative xml:lang="SV">Helvetas Regional MSD &#xD6;st/VB 2020-22</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Helvetas, an international NGO, has developed a proposal covering the establishment of a regional inclusive economic development programme, where the main part of the budget (75%) is dedicated to regional level work Eastern Europe and a country window for Armenia. The remaining part is dedicated to Western Balkans including a small North  Macedonia window. The intervention, amounting to 35 million SEK, is an inception- and pilot phase in preparation of two larger long term programmes in Eastern Europe and Western Balkans which are expected to start during spring 2022. 

The intervention framework applies an inclusive market systems development approach where the inception phase consists of a set of deliverables relating to research, analysis, institution building and piloting of interventions for possible scale-up within a longer term programme. A number of local partners will be engaged in the implementation and Helvetas has the right to forward funds accordingly. The expected results are process targets relating to programme design and institutionalization, combined with some early outcome effects on employment and incomes (4,000 people) and improved employability (skills improvements for around 8,000 people).</narrative>
   <narrative xml:lang="SV">Helvetas, en internationell enskild organisation, har utvecklat ett f&#xF6;rslag p&#xE5; etablering av en regional syssels&#xE4;ttningsinsats, varav merparten avser landspecifikt arbete i Armenien, och regionalt arbete i &#xD6;steuropa (75%). &#xC5;terstoden allokeras till arbete p&#xE5; V&#xE4;stra Balkan, inklusive ett litet landf&#xF6;nster f&#xF6;r Nordmakedonien. 

Insatsen uppg&#xE5;r till 35 miljoner SEK och omfattar 22 m&#xE5;naders inceptions- och pilotarbete f&#xF6;r tv&#xE5; st&#xF6;rre regionala program i &#xD6;steuropa och p&#xE5; V&#xE4;stra Balkan, med f&#xF6;rv&#xE4;ntad start under v&#xE5;ren 2022. 

Insatsen till&#xE4;mpar en inkluderande marknadssystemansats och innevarande fas best&#xE5;r av komponenter som forskning, analys, institutionsuppbyggnad och testning av en rad insatshypoteser f&#xF6;r uppskalning i ett l&#xE5;ngsiktigt program. Ett antal internationella och lokala organisationer f&#xF6;rv&#xE4;ntas bidra till genomf&#xF6;randet, och Helvetas har r&#xE4;tt att vidaref&#xF6;rmedla medel f&#xF6;r detta &#xE4;ndam&#xE5;l. De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r huvudsakligen processm&#xE5;l samt vissa effekter p&#xE5; syssels&#xE4;ttning och inkomstskapande (4 000 personer) och f&#xF6;rb&#xE4;ttrad anst&#xE4;llningsbarhet (f&#xF6;rb&#xE4;ttrade yrkesrelaterade f&#xE4;rdigheter f&#xF6;r 8 000 personer).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention is a research and piloting phase of a larger and longer term expected programme. As such, the majority of objectives relate to deliverables in research, piloting, institutionalization&#xA0;and long term design work as outlines in the Inception Plan section of the Proposal (Annex 7.2).&#xA0;

In addition to the output level deliverables referenced above, the pilot interventions envisioned for this phase is expected to yield some early development outcomes in themselves (Annex 7.1). The ultimate objectives of the longer term programme envisioned are improved incomes and employment opportunities&#xA0;for economically disadvantaged people. Women and youth are pre-defined as belonging to this group. A hypothetical assessment presented in the results framework attached to the Proposal, is that around 8,000 people&apos;s lives are likely to be affected by changes catalyzed by the project, out of which 4,000 will see explicit income improvements already during the course of the programme. An estimated CHF 3.3 million (SEK 33 million) are expected to be mobilized by the private sector towards the programme objectives. 

With a cost extension for the programme which extends operations up to the end of 2022, the number of beneficiaries with improved employment opportunities are expected to increase by 1,800. The additional amount of private sector capital expected to be mobilized is CHF 1 million (SEK 10 million).</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Helvetas Swiss Intercooperation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Helvetas Swiss Intercooperation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="1"></activity-date>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1865475.871235528</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1865475.8712355266</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-01"></transaction-date>
   <value currency="USD" value-date="2020-07-01">2823110.416191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">1865475.871235528</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14073_Avtalsandring_Amendment4totheAgreementonRegionalMSD_EAST_WB2020-2022.PDF">
   <title>
    <narrative xml:lang="EN">Agreement Amendment for contribution 14073</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14073_AgreementHelvetasinsats14073.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Helvetas intervention 14073</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14073_BeslutHelvetasinsats14073.pdf">
   <title>
    <narrative xml:lang="SV">Beslut Helvetas insats 14073</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/14073_Beslutomandringavinsats14073,HelvetasRegionalMSDOst_VB2020-2022.PDF">
   <title>
    <narrative xml:lang="EN">Decision on major amendment, contribution 14073</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">So far results can be seen on process level as well as development level. Below are a few snapshots, focusing on events and activities taken place during 2021.
Overall performance. Reconomy&#xB4;s management team have been extraordinarily committed, knowledgeable and responsive. They have successfully established a remarkably complex programme in an extremely difficult, variable and geographically diverse environment, where challenges have also been heavily exacerbated by Covid-19 and conflict dynamics.&#xA0;The Russian invasion of Ukraine has affected the implementation in all countries but to a different degree. Helvetas has submitted a scenario analysis of the programme and future possible programming obstacles and this will be discussed during the annual meeting end May 2022.

A programme organization has been put in place and fully staffed with a well-balanced team of committed and professional people. Half a dozen of pilot interventions have been designed and kicked off in an iterative process anchored in pre-existing and complementary market systems assessments (MSA). Partnerships with local implementers have been agreed for all the (five) pilot projects approved so far. Pilot partners express a high degree of satisfaction with the programme approach as well as value-additions and relationships with Helvetas and Reconomy staff. Helvetas has also supported Sida with a large number of high quality inputs and second opinions of various institutions and initiatives in the region. This has allowed Sida to perform even better in multi-stakeholder consultations and external programme design.&#xA0;They have also held a large number of capacity building events on the topic of inclusive systemic programming for partners and Sida colleagues in the regions. (See progress reports and related statements for more information.)

Challenges&#xA0;encountered were overall expected since the MSD approach with inclusive systemic programming hasn&#xB4;t been comprehensively tested at regional level before. Additionally, Helvetas have more experiences and networks on the Western Balkans than in Eastern Europe where Reconomy (including the Armenia window) has 2/3 of their operations. The wide geographical coverage of Reconomy also solicited establishment of new institutional modes of operation for Helvetas, creating a somewhat unpredictable period of institutionalization over the past year. Covid-19 and outbreak of war in Armenia delayed the initial round of market systems assessments, when researchers couldn&#xB4;t operate as usual given mobility restrictions in and between countries. 

The work on consolidating the establishment of a MRM (Monitoring and Results Measurement) system continued, for example by developing an IT-solution and strengthening the coordination inhouse between the MRM and the KMLC (Knowledge Management Learning and Communication). One example of consolidation is that processes to conduct and review pilot interventions were introduced.&#xA0;

The structure and processes for managing the financial aspects of the programme and ensuring cost efficient use of funds was further strengthened during 2021. The budget utiliazation rate Jan - Dec 2021 was 78% and the use of funds of implementing partners of Helvetas was improved.&#xA0;

Eastern Partnership region:&#xA0;
Results include successfully advocating and facilitiating the adoption of ten regulations by local authorities and signing of a memo on cooperation with Economic Expert Platform form Ukraine, this strenghtening the public - private dialogue. In Moldova the national legislation in the regulatory sphere was assessed and analysed in a research paper.&#xA0;

In Moldova the pilot on employment opportunites in the textile and apparel sector addressed employability by the accelaration intiative which focuses on developing successfull business models and training sessions to increase sales.&#xA0;

Challenges are linked to outdated skills systems, male dominated business environment as well as low capacity of third parties.

Armenia:&#xA0;
Overall, the pilots in Armenia has progressed well, all things considered. There are still challenges in relation to covid-effects as well as the post-conflict tension with Azerbaijan, and these challenges has had an impact on some vulnerabl regions such as&#xA0;Syunik and Gegharkunik provinces.

The work within the textile and apparel sector has included the development of training curriculums by engaging market actors as well as the development of a concept for public awareness of Armenian brands and companies through collaboration between key actors. There have been some challenges regarding the lack of clarity on roles and responsibilities in this pilot.

In &quot;Energy Transition for Income and Employment&quot; a&#xA0;new market actor - LLC Rubinar (PV systems import, trader, and installer) has been identified and engaged in the pilot project implementation and will partner with earlier identified NGO Ferti, which runs training programs for youth in RE &amp; EE technologies. They have started the identification of training participants among the youth in two regions of Armenia.&#xA0;&#xA0;

Most progress has however been made in the third pilot &quot;Skills, knowledge &amp; intermediation development&quot; with a number of activities and trainings in the identified sectors, agribusiness/agriculture and tourism/hospitality. In particular it is worth mentioning the cooperation with Armenian National Agrarian University who among other things opened a Teaching-Experimental Farm Training?Center?for?dairy products with support from RECONOMY.

Western Balkans region:&#xA0;
The Western Balkan pilot&#xA0;Vibrant service sector for better economic opportunities covering Serbia, Kosovo, Montenegro and North Macedonia continued market system analysis and finetuned designed as well as showing promising results.
Two assessments to finetune the pilot activities was conducted: 1) An analysis of the ICT sector in all countries in the region was conducted to identify relevant stakeholders, and 2) A&#xA0;market systems analysis of the needs and demands of the target group.
Some targets are already achieved by far while others still need some work. Results include the initation of three new partnerships,&#xA0;

North Macedonia:&#xA0;
The two pilot projects, in waste management and self-employment through freelancing, progressed well although the start was somewhat delayed for various reasons (mainly Covid and administrative delays). One example of a result achieved through advocacy and improved public-private dialogue is the collaboration with municipalities in the waste management pilot (p. 6). REDI, the social entrepreneur, signed a Memorandum of Understanding with two municipalities in Skopje, Aerodrom and Karposh, setting the basis for collaboration and support from the municipalities to provide a space for the temporary storage of collected waste materials. Also, a system for primary waste separation was established in 105 buildings in Skopje, another 253 have applied and systems have been procured but had not yet been established by the end of 2021 (p. 17). 
Regarding the other pilot project, self-employment through freelancing with Impact Foundation as the implementing partner, RECONOMY provided support in access to knowledge, people and target groups. One example of an activity carried out was that 154 people (92 women and 62 men) &#xA0;went through eight different training packages for three months and learned new digital skills and freelancing. 32 students managed to get a paid task and received incomes for their completed digital job (p. 18)

Risk management.&#xA0;Risk analysis and mitigation need to be deepened and closely monitored during 2022, not least relating to the effects of teh Russian invasion of Ukraine for the possibililty to scale up and enter into a possible main phase.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14073" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
