<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CPV/16/01/OUF" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-106087-7535-2019-CPV101</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="FR">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Programme conjoint d&apos;appui &#xE0; l&apos;emploi, l&apos;employabilit&#xE9; et l&apos;insertion</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Partant d&#x2019;une analyse de situation que pr&#xE9;sente la localisation g&#xE9;ographique du Cabo Verde, ses, caract&#xE9;ristiques d&#xE9;mographiques et socio-&#xE9;conomiques, soulevant les principaux probl&#xE8;mes auxquelles le pays doit faire face, tenant en compte les vuln&#xE9;rabilit&#xE9;s en tant que pays insulaire, de r&#xE9;duite dimension (4,033 km2), faibles pr&#xE9;cipitations, avec seulement 10% de terres arables. &#xC0; ces vuln&#xE9;rabilit&#xE9;s s&#x2019;ajoute la forte exposition aux chocs externes tels que la grande d&#xE9;pendance &#xE9;nerg&#xE9;tique et de biens alimentaires, notamment les c&#xE9;r&#xE9;ales, dont les prix fluctuent en permanence dans les march&#xE9;s internationaux. Avec une &#xE9;conomie qui pr&#xE9;sente un taux de croissance avec tendance &#xE0; la baisse, marqu&#xE9; fortement par la crise &#xE9;conomique et financi&#xE8;re internationale, avec des impacts n&#xE9;gatifs surtout sur les revenus et sur le ch&#xF4;mage, le Cabo Verde est soumis &#xE0; des fragilit&#xE9;s, qui demandent des interventions cibl&#xE9;es et coordonn&#xE9;es. Le fait que le Cabo Verde est sorti en 2008 de la liste des PMA porte des risques e pose des d&#xE9;fis importants tels que l&#x2019;acc&#xE8;s &#xE0; des financements concessionnels car il y a une diminution de l&#x2019;APD. Le march&#xE9; du travail pr&#xE9;sente des taux de ch&#xF4;mage pr&#xE9;occupants, se situant &#xE0; 15.8% en 2014, touchant surtout les jeunes, (35.8% dans le groupe d&apos;&#xE2;ge des 15-24 ans, 23.9% des 15-34 ans). Par ailleurs, le syst&#xE8;me d&#x2019;&#xE9;ducation et de formation professionnelle, qui a enregistr&#xE9; des taux int&#xE9;ressants d&#x2019;insertion lors de la mise en &#x153;uvre de formations adapt&#xE9;es &#xE0; la demande du march&#xE9; (Donn&#xE9;es IEFP : 70% des jeunes form&#xE9;s ont &#xE9;t&#xE9; ins&#xE9;r&#xE9;s lors des derni&#xE8;res formations (taux ramen&#xE9; &#xE0; 54% si l&#x2019;on int&#xE8;gre les r&#xE9;sultats du secteur priv&#xE9;, peu enclin &#xE0; prendre l&#x2019;insertion en compte) et le taux de satisfaction des int&#xE9;ress&#xE9;s &#xE9;tait de 94. Les liens institutionnels et op&#xE9;rationnels doivent &#xEA;tre renforc&#xE9;s pour am&#xE9;liorer l&#x2019;impact des nouvelles formations sur le niveau d&#x2019;insertion des jeunes dans le march&#xE9; du travail. Pour faire face &#xE0; la situation pr&#xE9;sent&#xE9;e, un Programme conjoint sur l&#x2019;Emploi, l&#x2019;Employabilit&#xE9; et l&#x2019;Insertion est propos&#xE9; par le gouvernement du Luxembourg et mis en &#x153;uvre par deux agences partenaires des Nations unies que sont l&#x2019;OIT/BIT et le PNUD , pour trois ans et pour un montant de 3,606,119 USD financ&#xE9; &#xE0; travers les fonds du Luxemburg. Ce programme vise &#xE1; r&#xE9;pondre aux priorit&#xE9;s nationales en mati&#xE8;re d&#x2019;emploi, employabilit&#xE9; et insertion, dans la logique de recherche de compl&#xE9;mentarit&#xE9;s et synergies effectives avec les interventions en cours non seulement men&#xE9;es par les Nations Unies, mais aussi par d&#x2019;autres partenaires de d&#xE9;veloppement du pays, dont notamment celles dans l&#x2019;axe 1 du PIC IV de la Coop&#xE9;ration luxembourgeoise (i.e. CVE 081, programme de microfinance d&#x2019;ADA, coop&#xE9;ration triangulaire, etc.). Bas&#xE9; sur les recommandations des OMD et les ODS ; le Programme du Gouvernement 2011-2016, le DSCRP III ; le Programme Cadre des Nations Unies &#x2013; UNDAF et les axes d&#x2019;intervention du PIC IV (Programme Indicatif de coop&#xE9;ration Luxembourg-Cabo Verde), le Programme ciblera des jeunes candidats &#xE0; la cr&#xE9;ation d&#x2019;entreprises ou &#xE0; l&#x2019;emploi salari&#xE9; dans la tranche de population de 15 &#xE0; 35 ans.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="2">
   <narrative xml:lang="FR">International Labour Organization (ILO)</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-41302" role="4">
   <narrative xml:lang="FR">International Labour Organization (ILO)</narrative>
  </participating-org>
  <participating-org ref="XI-IATI-UNPF" role="1" type="40">
   <narrative xml:lang="FR">Multi Partner Trust Fund Office, UNDP</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Departement of Partnerships and Field Support (PARDEV)</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CV" percentage="100"></recipient-country>
  <location ref="CV">
   <location-reach code="1"></location-reach>
   <location-id code="CV" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="FR">Cabo Verde</narrative>
   </name>
   <administrative code="CV" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <sector code="4.2" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">ILO Results Framework 2020-2021: Output 4.2. Strengthened capacity of enterprises to adopt new business models, technology and techniques to enhance productivity and sustainability</narrative>
  </sector>
  <sector code="25010" percentage="70" vocabulary="1"></sector>
  <sector code="32130" percentage="30" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-12-31">570974.28</value>
  </budget>
  <transaction ref="CPV/16/01/OUF-2019-CPV101 - Meilleur acc&#xE8;s &#xE0; l&apos;emploi d&#xE9;cent">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-12-31"></transaction-date>
   <value currency="USD" value-date="2019-12-31">570974.28</value>
   <provider-org ref="XI-IATI-UNPF">
    <narrative xml:lang="FR">Multi Partner Trust Fund Office, UNDP</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="CPV/16/01/OUF-2019-CPV101 - Meilleur acc&#xE8;s &#xE0; l&apos;emploi d&#xE9;cent">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-12-31"></transaction-date>
   <value currency="USD" value-date="2019-12-31">570974.28</value>
   <disbursement-channel code="2"></disbursement-channel>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CPV/16/01/OUF">
   <title>
    <narrative xml:lang="FR">Development Cooperation Dashboard Project Page: Programme conjoint d&apos;appui &#xE0; l&apos;emploi, l&apos;employabilit&#xE9; et l&apos;insertion</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-03-15"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
