<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14464A0101-BOL-24081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Financial Inclusion and technical assistance guarantee</narrative>
   <narrative xml:lang="SV">Finansiell Inkludering och garanti</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Objectives
The overall of objective of the contribution is increased financial inclusion especially for currently excluded groups (MIPYMES with a special focus on women and young) through the introduction and use of a guarantee fund in the sectors of commerce, production and services.&#xA0;
The contribution is expected to have the indirect impact to increase the formal economy and&#xA0; financial inclusion contributing to economic development, promote green investments and environmentally sustainable businesses.&#xA0;
In parallel the contribution will contribute to the development of new norms in public policy&#xA0; and national financial system that will allow for a more inclusive system with alternative mechanisms developed through the programme. &#xA0;
Theory of Change
Setting up a guarantee fund, and sharing the risk of lending will increase the lending to other social lenders. With an increased capital and guarantee in the back (with set criteria to incentive that target groups are reached) the social lenders will expand their target group, reach more people and new groups such as more micro and small businesses including women and young as well as increase their knowledge of and hopefully aptitude to lend to these groups in the future. Through the guarantee and TA, PROFIN will promote the innovation of financial products adapted for the target groups and by increasing the access to finance micro and small companies will have a higher probability of surviving and prospering in their business, avoiding to have to go through informal channels with unfavourable conditions. In the long term it is expected that the intervention will increase the formality of the economy and decrease the vulnerability of the micro and small enterprises and with a long term impact of more formal jobs and reduced poverty. To ensure that the goal of increased access reaches the identified target groups and that the micro and small enterprises can make the most of it by having solid business plans and payment plans, a strong component of&#xA0; technical assistance and monitoring must accompany the guarantee. PROFIN, already a partner of the Embassy in the Inclusive markets program, will be responsible and agreement partner to the Embassy in this component. This will include a package of financial education at the loan taker level but also articulation between actors to build knowledge and trust at EIF and institutional level towards the target groups as well as advocacy for inclusive financial legal frameworks at national level.
By conditioning the loans to certain environmental and gender standards it is also expected that the intervention will promote a more environmentally sustainable and less discriminatory business climate.&#xA0;
PROFIN is well placed to undertake this responsibility with a strong presence in rural areas, trust (at different levels), experience and innovation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektet riktar sig mot den h&#xF6;ga informaliteten i den ekonomiska sektorn i Bolivia, den l&#xE5;ga niv&#xE5;n av finansiell integration och de sv&#xE5;righeter som mikrof&#xF6;retag och sm&#xE5; f&#xF6;retag st&#xE5;r inf&#xF6;r f&#xF6;r att f&#xE5; tillg&#xE5;ng till finansiering f&#xF6;r sin verksamhet. Insatsen syftar parallellt till att bidra till h&#xE5;llbar aff&#xE4;rsverksamhet och milj&#xF6;medvetenhet bland entrepren&#xF6;rer.
Projektet &#xE4;mnar ocks&#xE5; ha en positiv inverkan p&#xE5; de allvarliga ekonomiska konsekvenserna och sv&#xE5;righeterna f&#xF6;r utsatta grupper och entrepren&#xF6;rer i efterdyningarna av COVID 19.
Ekonomisk inkludering &#xE4;r ett medel f&#xF6;r att uppn&#xE5; st&#xF6;rre j&#xE4;mst&#xE4;lldhet n&#xE4;r det g&#xE4;ller m&#xF6;jligheter och resurser, skapa ekonomiska m&#xF6;jligheter f&#xF6;r utsatta grupper och bidra till en h&#xE5;llbar ekonomisk utveckling i Bolivia.
Genomf&#xF6;randepartnern f&#xF6;resl&#xE5;s vara PROFIN, en ideell boliviansk organisation, specialiserad p&#xE5; produktiv och ekonomisk utveckling.
Programmet &#xE4;r kopplat till planen f&#xF6;r att inr&#xE4;tta en garantifond i Bolivia med FOGAL som avtalspartner.
F&#xF6;r att st&#xF6;dja uppr&#xE4;ttandet och genomf&#xF6;randet av garantin kommer programmet PROFIN att ge tekniskt st&#xF6;d. Detta st&#xF6;d kommer att best&#xE5; av olika komponenter inom ramen f&#xF6;r det f&#xF6;reslagna projektet s&#xE5;som;
- Finansiell utbildning. PROFIN har l&#xE5;ng erfarenhet och kunskap om den finansiella sektorn och m&#xE5;lgrupperna f&#xF6;r garantin och kommer att arbeta parallellt med att tillhandah&#xE5;lla finansiell utbildning b&#xE5;de till familjeproduktionsenheter (UPF) och till finansinstitut ang&#xE5;ende risker och m&#xE5;lgrupper. Detta f&#xF6;rv&#xE4;ntas leda till &#xF6;kad tillg&#xE5;ng till finansiella tj&#xE4;nster och &#xF6;kad r&#xE4;ckvidd och inkludering av nya m&#xE5;lgrupper f&#xF6;r de finansiella instituten. 
-Identifiera och utveckla en finansiell mekanism/uppf&#xF6;ljningssystem f&#xF6;r att bidra till genomf&#xF6;randet av Agenda 2030
-Studie av det r&#xE4;ttsliga systemet i Bolivia f&#xF6;r inr&#xE4;ttande av FOGAL-landskontor, f&#xF6;respr&#xE5;kande och studier f&#xF6;r att ge r&#xE5;d och p&#xE5;verka lagar och normer som begr&#xE4;nsar de nuvarande finansiella systemen. 
-PROFIN kommer att ge st&#xF6;d till FOGAL i etablerandet av partnerskapskontrakt med lokala finansinstitut.
-&#xD6;vervakning och uppf&#xF6;ljning av l&#xE5;n
PROFIN kommer att implementera ett uppf&#xF6;ljningssystem som r&#xF6;r m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling och kommer ocks&#xE5; att utforska nya finansieringsverktyg och metoder.
Projektet kommer att l&#xF6;pa &#xF6;ver fem &#xE5;r med en total budget p&#xE5; 9 012 598SEK. Sidas bidrag f&#xF6;resl&#xE5;s i f&#xF6;rsta hand finansiera de f&#xF6;rsta tre &#xE5;ren av projektet med en budget p&#xE5; 5 991 917 SEK. Projektet kommer att b&#xF6;rja med en startfas f&#xF6;r att anpassa och justera f&#xF6;rslaget till en baslinje och till den ekonomiska och politiska situationen.</narrative>
   <narrative xml:lang="EN">The contribution is targeting the high informality of the economic sector in Bolivia, the low level of financial inclusion and the difficulties micro and small enterprises faces to access finance for their business. The intervention is in parallel aiming to contribute to sustainable businesses and environmental consciousness among entrepreneurs.
The intervention is also responding to the severe economic consequences and difficulties vulnerable groups and entrepreneurs phases in the aftermaths of COVID 19.
The Embassy assess that financial inclusion is a mean to achieve a greater equality in terms of opportunities and resources, creating financial opportunities for vulnerable groups and contribute to a sustainable economic development in Bolivia.
The implementing partner is proposed to be PROFIN, a non profit Bolivian organisation specialized in productive and financial development. 
The project is connected to the plan of setting up a guarantee fund in Bolivia with FOGAL as the contractual partner. 
To support the set up and the implementation of the guarantee PROFIN will be providing Technical Assistance through this proposed project. This assistance will consist of different components such as;
- Financial education. PROFIN has long experience and knowledge of the financial sector and the target groups of the guarantee and will work in parallel to provide financial education both to Family Production Units (UPFs) and to financial institutions regarding risks and target groups.  This is expected to result in a greater access and a greater use of financing from financial entities,
-Identify and develop financial mechanism/reporting system to contribute to the fulfillment of Agenda 2030
-study of the legal system in Bolivia for the set up of FOGAL country office, advocacy and studies to provide advice and influence the laws and norms limiting the current financial systems.  
-PROFIN will accompany FOGAL in seeking partnerships-contracts with local financial institutions. 
-Monitoring and follow up of loans
PROFIN will implement a monitoring system relating to the Sustainable development goals and will also be exploring new financing tools and methods. 
The project is proposed to run over five years with a budget of approximately 10 MSEK. Sida is proposed to initially fund the first three years with a total budget of 5 991 917 SEK. The project will start with an inception phase in order to adjust and adapt the proposal to a baseline and to the changes economic and political situation.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Fundacion para el Desarrollo Productivo y Financiero - Fundacion PROFIN</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Fundacion para el Desarrollo Productivo y Financiero - Fundacion PROFIN</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-12" type="1"></activity-date>
  <activity-date iso-date="2020-11-12" type="2"></activity-date>
  <activity-date iso-date="2026-04-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education/training in banking and financial services</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">327727.1789526261</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">150506.6397385366</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">172375.5388340554</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">327727.178952626</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">150506.6397385366</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">172375.5388340554</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-12"></transaction-date>
   <value currency="USD" value-date="2020-11-12">650609.357525</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">327727.1789526261</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The inception report is expected end of June and before this it is difficult to report results achieved. In communication with the Embassy (meetings and phone calls) PROFIN report that consultancy studies for the inclusion of SDGs in the formal financial reporting system (through ASFI), for the analysis&#xA0;of impact of COVID on the financial and credit market are to be finished as planned. Discussions with ASFI is progressing well and meetings have been held with stakeholders such as the vice minister&#xA0;for economy and finance, ASFI, BDP and several IFDs to inform and discuss the guarantee instrument.&#xA0;
Contact has been established with the projects financed&#xA0;by the Embassy with UNICEF in Montero, Agua Tuya in Cochabamba and WWF in Santa Cruz to include financial education&#xA0;components in the projects. Field visits has taken place in Montero.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14464" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
