<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05822-428-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Bioraffinering av quinoarester till biopolymerer, avancerade biobr&#xE4;nslen och biopesticider</narrative>
   <narrative xml:lang="EN">Biorefining of quinoa residues to biopolymers, advanced biofuels and biopesticides</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Emerging technologies supporting a transition to a bio-based economy through increased production of lignocellulose-based biofuels, green chemicals and biomaterials are compatible with economic advances and poverty reduction. This project will focus on thermochemical pretreatment and enzymatic hydrolysis of quinoa stalks and seed coats, two abundant residues of Bolivian agriculture. While stalks will be directly pretreated, seed coats will first be processed to biopesticides and the solid residue will then be sent to pretreatment. The sugars produced in the enzymatic hydrolysis of both substrates will be bio-converted to exopolysaccharide-based biopolymers using a Bolivian bacterial strain, and to ethanol by yeast using high-solids concentration processes. Using high solids loads is advantageous with regard to product recovery economics, but it is challenging due to mass transfer limitations and to the accumulation of fermentation inhibitors. The current project intends to enhance the mass transfer by introducing a pre-saccharification step prior to the simultaneous saccharification and fermentation, and the inhibition problem will be alleviated with reducing agents. High ethanol titers will also be reached by adding molasses to the hydrolysates. A techno-economic evaluation of the different approaches will be performed. The research will result in efficient processes for conversion of lignocellulosic feedstocks and in a more diversified production of Bolivian quinoa sector</narrative>
   <narrative xml:lang="SV">&#xD6;kad produktion och anv&#xE4;ndning av biobaserade produkter fr&#xE5;n jord- och skogsbruk har visat sig ha tydligt positiva sociala och ekonomiska effekter p&#xE5; samh&#xE4;llen i stark utveckling, t.ex. i Latinamerika. Inte minst g&#xE4;ller detta utvecklingen p&#xE5; landsbygden. Biobaserade produkter kan vara flytande biobr&#xE4;nslen, t.ex. etanol, samt gr&#xF6;na kemikalier och material, t.ex. plast baserad p&#xE5; f&#xF6;rnybar r&#xE5;vara. Speciellt f&#xF6;rdelaktigt &#xE4;r att anv&#xE4;nda rester som inneh&#xE5;ller cellulosa, eftersom cellulosabaserade rester inte konkurrerar med framst&#xE4;llning av livsmedel och eftersom restprodukter och avfall har ett l&#xE5;gt v&#xE4;rde, vilket &#xE4;r viktigt f&#xF6;r processens ekonomi. Cellulosabaserade r&#xE5;varor kan omvandlas till v&#xE4;rdefulla produkter genom teknik baserad p&#xE5; f&#xF6;rbehandling, f&#xF6;rsockring och f&#xF6;rj&#xE4;sning. F&#xF6;rbehandling &#xE4;r en termokemisk process d&#xE4;r materialet behandlas vid h&#xF6;gt tryck och h&#xF6;g temperatur (vanligen runt 200 grader C). F&#xF6;rsockring g&#xF6;rs b&#xE4;st med biologiska katalysatorer, enzymer, eftersom de har f&#xF6;ruts&#xE4;ttningar att ge relativt h&#xF6;ga utbyten. F&#xF6;rj&#xE4;sning utf&#xF6;rs med olika slags mikroorganismer, t.ex. bakterier eller j&#xE4;stsvampar.  I det h&#xE4;r projektet kommer bolivianska och svenska forskare att samarbeta f&#xF6;r att unders&#xF6;ka hur rester fr&#xE5;n bolivianskt jordbruk kan anv&#xE4;ndas f&#xF6;r att framst&#xE4;lla v&#xE4;rdefulla produkter baserade p&#xE5; f&#xF6;rnybar r&#xE5;vara. De rester som kommer att studeras &#xE4;r stj&#xE4;lkar och fr&#xF6;skal fr&#xE5;n quinoa. Quinoa ger fr&#xF6;n som kan anv&#xE4;ndas till matr&#xE4;tter, p&#xE5; samma s&#xE4;tt som ris eller couscous. Efter det att man utvunnit fr&#xF6;na, som blir till mat, &#xE5;terst&#xE5;r emellertid en cellulosabaserad rest, som huvudsakligen best&#xE5;r av v&#xE4;xtens stj&#xE4;lk. En annan rest fr&#xE5;n quinoaproduktion &#xE4;r fr&#xF6;skal som genereras under den mekaniska tv&#xE4;ttningsprocess som anv&#xE4;nds f&#xF6;r att avl&#xE4;gsna v&#xE4;xtens bittra komponenter. Biprodukter fr&#xE5;n quinoaframst&#xE4;llning har idag mycket l&#xE5;gt v&#xE4;rde och anv&#xE4;ndningen &#xE4;r mycket begr&#xE4;nsad. I det h&#xE4;r projektet kommer stj&#xE4;lkar och fr&#xF6;skal fr&#xE5;n quinoa att uts&#xE4;ttas f&#xF6;r f&#xF6;rbehandling, f&#xF6;rsockring och f&#xF6;rj&#xE4;sning med syftet att g&#xF6;ra processerna s&#xE5; effektiva som m&#xF6;jligt. Stj&#xE4;lkarna kommer att f&#xF6;rbehandlas direkt, medan fr&#xF6;skalen f&#xF6;rst extraheras f&#xF6;r framst&#xE4;llning av biopesticider och sedan genomg&#xE5;r f&#xF6;rbehandling. Tre olika typer av produkter kommer att studeras, n&#xE4;mligen cellulosabaserad etanol, biopolymerer och biopesticider, dvs. biologiska bek&#xE4;mpningsmedel. Produktion av biopolymeren kommer att studeras i processer som baseras p&#xE5; en nyligen uppt&#xE4;ckt salt-tolerant bakterie som isolerats fr&#xE5;n den bolivianska h&#xF6;gplat&#xE5;n Altiplano. F&#xF6;r produktion av cellulosabaserad etanol kommer processer baserade p&#xE5; j&#xE4;st att studeras.  Den mesta etanol som tillverkas i v&#xE4;rlden idag h&#xE4;rr&#xF6;r fr&#xE5;n r&#xF6;rsocker (som i Brasilien) eller st&#xE4;rkelse (som i USA). Framst&#xE4;llning av kemiska produkter fr&#xE5;n cellulosa &#xE4;r f&#xF6;rdelaktigt j&#xE4;mf&#xF6;rt med r&#xF6;rsocker och st&#xE4;rkelse s&#xE5; tillvida att cellulosan inte kan anv&#xE4;ndas f&#xF6;r produktion av livsmedel. Nackdelen med cellulosa j&#xE4;mf&#xF6;rt med r&#xF6;rsocker eller st&#xE4;rkelse &#xE4;r att det tekniskt sett &#xE4;r sv&#xE5;rare att med h&#xF6;gt utbyte och till en rimlig kostnad konvertera den till socker. Av ekonomiska sk&#xE4;l vill man ha en koncentrerad produkt snarare &#xE4;n en utsp&#xE4;dd. I det h&#xE4;r projektet kommer tv&#xE5; nya strategier att konvertera cellulosabaserad r&#xE5;vara till en produkt med h&#xF6;g koncentration att unders&#xF6;kas. Den ena strategin inneb&#xE4;r utf&#xF6;rande av en f&#xF6;rsockrings- och f&#xF6;rj&#xE4;sningsprocess med h&#xF6;g halt fast fas genom ett enzymatisk f&#xF6;rsteg med samtidig tillsats av sm&#xE5; m&#xE4;ngder av en kemisk substans som underl&#xE4;ttar konvertering vid h&#xF6;ga koncentrationer, vilket &#xE4;r baserat p&#xE5; en uppfinning av projektets svenska part. Den andra strategin baseras p&#xE5; blandning av cellulosan med melass, allts&#xE5; en rest fr&#xE5;n sockerframst&#xE4;llningen. De b&#xE5;da strategierna kommer att utv&#xE4;rderas dels tekniskt och dels ekonomiskt.  Forskning inom det h&#xE4;r omr&#xE5;det bereder v&#xE4;gen f&#xF6;r ett b&#xE4;ttre utnyttjande av resurser i form av rester fr&#xE5;n jordbruket samt till minskat behov av fossila substanser som r&#xE5;olja som har kraftigt ne</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">31590.0315900316</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">31068.7655343828</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">28553.6014551761</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">94664.8746566937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">31590.0315900316</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">31068.7655343828</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">28553.6014551761</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
