<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-03832-428-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MicroToxBol: A network addressing environmental exposure and health effects of metals and pesticides in Bolivia</narrative>
   <narrative xml:lang="SV">MicroToxBol: forskningsn&#xE4;tverk kring milj&#xF6;exponering och h&#xE4;lsoeffekter av metaller och pesticider i Bolivia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Exposure to toxic chemicals in food and water is a high-priority public health problem (UN Sustainable Development goals). The proposed study is a competing renewal of the VR grant Dnr 2016-05799 (ToxBol), in which Bolivian, Swedish, and French universities collaborated to evaluate environmental problems in Bolivia and their impact on human health. We identified areas in Bolivia with elevated metal and pesticide exposure and showed that part of the population is exposed to these chemicals at worrying levels. We also identified susceptibility factors, including genetics. However, many areas in Bolivia still have uncharacterised exposures, and we know little about exposure in children, a particularly vulnerable group. Furthermore, the effects of these exposures on the gut microbiome, a susceptibility marker for diseases that are increasing in South America, remains unclear. We therefore propose to add 2&#xA0;new partners to ToxBol (new acronym MicroToxBol), enabling us to 1) characterise children&#x2019;s metal and pesticide exposures, 2) investigate the gut microbiome in relation to metals and pesticides, and determine possible dysbiosis, 3) perform pilot studies in new high-risk areas in Bolivia (with high salinity, mining, and extensive use of specific pesticides), and 4) conduct risk assessment and 5) workshops for dissemination of the results. The MicroToxBol Network will increase knowledge about environmental problems in Bolivia, providing key information for improving public health.</narrative>
   <narrative xml:lang="SV">H&#xE4;lsof&#xF6;rh&#xE5;llandena i Bolivia &#xE4;r en av de s&#xE4;msta p&#xE5; v&#xE4;stra halvklotet med h&#xF6;g barnd&#xF6;dlighet, omfattande undern&#xE4;ring och parasit- och infektionssjukdomar, bla orsakat av d&#xE5;lig vattenkvalitet. I sydamerikanska l&#xE4;nder &#xE4;r det dessutom vanligt med okontrollerad exponering f&#xF6;r giftiga kemikalier i dricksvatten, mat eller arbetsmilj&#xF6;n vilket ytterligare &#xF6;kar risken f&#xF6;r allvarlig sjukdom. Emellertid &#xE4;r det i dagsl&#xE4;get oklart i vilken utstr&#xE4;ckning bolivianer uts&#xE4;tts f&#xF6;r en giftig milj&#xF6;.&#xA0;Vissa delar av de sydamerikanska Anderna &#xE4;r k&#xE4;nda f&#xF6;r naturligt mycket h&#xF6;ga halter av giftiga metaller i dricksvatten, d&#xE4;ribland arsenik, samt att den betydande gruvn&#xE4;ringen i Anderna har lett till omfattande nedsmutsning med metaller av dricksvatten, f&#xF6;da och luft. I stora delar av Bolivia till&#xE5;ter klimatet att man odlar gr&#xF6;dor &#xE5;ret om vilket tillsammans med den &#xF6;kade nationella och internationella konkurrensen medf&#xF6;r stor anv&#xE4;ndning av bek&#xE4;mpningsmedel (pesticider). Dessa anv&#xE4;nds ofta okontrollerat och utan skyddsutrustning. I n&#xE4;tverket ToxBol har vi visat att exponering f&#xF6;r metaller via dricksvattnet samt anv&#xE4;ndandet av bek&#xE4;mpningsmedel i jordbruket utg&#xF6;r en stor h&#xE4;lsorisk f&#xF6;r vissa delar av befolkningen i Bolivia. Men omfattningen av exponeringen &#xE4;r fortfarande ok&#xE4;nd, inte minst om barn exponeras, en speciellt k&#xE4;nslig grupp f&#xF6;r skador, samt om dessa &#xE4;mnen kan st&#xF6;ra tarmarnas bakterieflora och d&#xE4;rmed bidrar till sjukdom i befolkningen.&#xA0;SyfteDet &#xF6;vergripande syftet med ans&#xF6;kan &#xE4;r att bilda ett n&#xE4;tverk av forskare i Bolivia, Sverige och Frankrike f&#xF6;r att studera samband mellan milj&#xF6; och h&#xE4;lsa i den bolivianska befolkningen, inklusive barn, samt identifiera effekter av milj&#xF6;n p&#xE5; bakteriefloran, en k&#xE4;nslighetsfaktor f&#xF6;r sjukdom. Akronym f&#xF6;r projektet &#xE4;r MicroToxBol.&#xA0;I MicroToxBol sker1) insamlande av prover fr&#xE5;n barn i milj&#xF6;er med metaller och pesticider i Bolivia2) pilotstudier p&#xE5; vuxna i nya riskomr&#xE5;den3) analys av exponering och tidiga h&#xE4;lsoeffekter i biologiska prover fr&#xE5;n barn och vuxna4) insamlande av prover och karakterisering av bakteriefloran i tarmarna i relation till exponering f&#xF6;r metaller och pesticider5) riskbed&#xF6;mning f&#xF6;r milj&#xF6;relaterad sjukdom6) workshops f&#xF6;r att l&#xE4;ra ut metoder om att m&#xE4;ta bakterifloran, statistik och riskbed&#xF6;mning7) ans&#xF6;kningar baserat p&#xE5; v&#xE5;ra resultat.&#xA0;Metod och genomf&#xF6;randeVi anv&#xE4;nder fr&#xE5;geformul&#xE4;r f&#xF6;r att kartl&#xE4;gga intag av vatten, typ av kost, sjukdomar, samt anv&#xE4;ndning av bek&#xE4;mpningsmedel. Blod-, urin- och fecesprover kommer att samlas in f&#xF6;r att m&#xE4;ta exponeringsniv&#xE5;er, mark&#xF6;rer f&#xF6;r tidiga h&#xE4;lsoeffekter, samt bakteriefloran. Unders&#xF6;kningarna om metallexponering centreras till bolivianska Anderna d&#xE4;r gruvindustrin &#xE4;r bel&#xE4;gen och d&#xE4;r det &#xE4;ven naturligt f&#xF6;rekommer h&#xF6;ga niv&#xE5;er av bla arsenik och litium. Pesticidexponering kommer att studeras i 3 omr&#xE5;den som omfattar olika geografiska h&#xF6;jder och klimatzoner. Ett speciellt fokus &#xE4;r barns exponering. De biologiska proverna kommer &#xE4;ven att anv&#xE4;ndas f&#xF6;r identifiering av tidiga mark&#xF6;rer f&#xF6;r h&#xE4;lsoeffekter.&#xA0;MicroToxBol verkar genom m&#xF6;ten d&#xE4;r vi diskuterar studierna, gemensamma publikationer om milj&#xF6; och h&#xE4;lsa i Bolivia, samt ans&#xF6;kningar. Inga tidigare studier omfattar fr&#xE5;gest&#xE4;llningarna i denna ans&#xF6;kan. MicroToxBol kommer &#xE4;ven att verka i workshops f&#xF6;r a) kunskaps&#xF6;verf&#xF6;ring av metoder f&#xF6;r att m&#xE4;ta bakterieflora, statistik och riskbed&#xF6;mning och b) spridning av resultaten. Resultaten f&#xF6;rmedlas till studiedeltagarna samt ber&#xF6;rda myndigheter f&#xF6;r att initiera eventuella preventiva insatser.&#xA0;RelevansDet f&#xF6;reslagna n&#xE4;tverket &#xE4;r h&#xF6;gst relevant f&#xF6;r bek&#xE4;mpning av fattigdom eftersom det kommer att belysa 1) barns exponering 2) om bakteriefloran st&#xF6;rs av exponeringen 3) nya omr&#xE5;den med potentiell exponering f&#xF6;r giftiga kemikalier. Studierna sker i befolkningsgrupper med l&#xE5;g inkomst i Bolivia. Giftig milj&#xF6; utg&#xF6;r ett stort h&#xE4;lsoproblem i Bolivia och bolivianska sjukv&#xE5;rden samt myndigheter efterfr&#xE5;gar b&#xE4;ttre f&#xF6;rebyggande &#xE5;tg&#xE4;rder och ny diagnostik f&#xF6;r att f&#xF6;rb&#xE4;ttra h&#xE4;lsan. Vi vet fr&#xE5;n andra studier att det ofta &#xE4;r de fattigaste barnen som &#xE4;r utsatta f&#xF6;r den mest farliga milj&#xF6;n vilket i sin tur bidrar till oh&#xE4;lsa i en redan utsatt grupp. Detta n&#xE4;tverk syftar till en r&#xE4;ttvis och h&#xE5;llbar utveckling genom att fr&#xE4;mja rent dricksvatten och mat, samt en h&#xE4;lsosam arbetsmilj&#xF6; i Bolivia och l&#xE4;nder med liknande exponering och demografiska profiler.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">42015.9179995005</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">83223.5958502099</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">14005.2336123869</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
