<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11519A0102-BOL-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CEDLA, Enhanced knowledge for action: MDPA +sustainable use of natural resources</narrative>
   <narrative xml:lang="SV">CEDLA, F&#xF6;rb&#xE4;ttrad kunskap om &#xE5;tg&#xE4;rder: MDPA +h&#xE5;llbar anv&#xE4;ndning av naturresurser</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CEDLA has applied to Sida for funding of 20 million SEK to carry out the initiative &quot;Enhanced knowledge for action: Multidimensional Poverty Analysis and Sustainable use of natural resources&quot;, during the period January 2018 - December 2020. 

The initiative will contribute to the development and strengthening of critical knowledge in Bolivian civil society organisations, entrepreneurs, academia and policy makers, so they can be active in the analysis and the eventual formulation of policy proposals regarding a sustainable management of natural resources and alternatives to reduce the diverse dimensions of poverty in the country.</narrative>
   <narrative xml:lang="SV">Initiativet kommer att bidra till utveckling och f&#xF6;rst&#xE4;rkning av en kritisk kunskap f&#xF6;r att diskutera om h&#xE5;llbar anv&#xE4;ndning av naturresurser och en multidimensionell fattigdomsanalys i landet. I detta avseende &#xE4;r CEDLAs f&#xF6;rslag i linje med den svenska utvecklingsstrategin 2016-2020 med Bolivia och anpassas ocks&#xE5; till den bolivianska Agenda Patriotica 2025 som i slut&#xE4;ndan syftar till att utrota fattigdomen.

F&#xF6;rslaget syftar till att uppfylla f&#xF6;ljande tre avsedda resultat: i) Organisationer i det civila samh&#xE4;llet har f&#xE5;tt tillr&#xE4;cklig information f&#xF6;r att analysera regler / policyer f&#xF6;r h&#xE5;llbar f&#xF6;rvaltning av naturresurser i landet; ii) En multidimensionell fattigdomsanalys f&#xF6;r Bolivia har gjorts, inklusive ett multidimensionellt fattigdomsindex med etnicitet, k&#xF6;n och region. iii) Kunskapsn&#xE4;tverk har fr&#xE4;mjats och institutionella plattformar har st&#xE4;rkts f&#xF6;r att demokratisera kunskap och fr&#xE4;mja ett aktivt deltagande av akt&#xF6;rer p&#xE5; nationell, regional och lokal niv&#xE5;.

CEDLAs 33 &#xE5;rs erfarenhet inom olika forskningsomr&#xE5;den d&#xE4;r de &#xE4;r specialister, som naturresurser, arbetsmarknad, klimatf&#xF6;r&#xE4;ndringar och fattigdom, kommer att anv&#xE4;ndas f&#xF6;r att garantera uppn&#xE5;endet av de avsedda resultaten.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome of the intervention is to enhance a critical knowledge to discuss about the sustainable use of natural resources and mutidimensional poverty issues in Bolivia.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Dev. country based NGOs</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-547925.7739122881</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-547925.7739122881</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">-580667.403111</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">-547925.7445953724</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">CEDLA&#x2019;s strategic objective ONE:&#xA0;To generate critical knowledge on social transformations as a consequence of unequal appropriation and use of common goods and subsequent effects on environment, multidimensional poverty (including social inequalities), and urbanization processes (interrelationships between countryside and the cities).
The most relevant studies/titles delivered under this objective in 2020 were:
- Agroindustria y amazonia boliviana: el caso de la Empresa Azucarera San Buena Ventura.
- Pando: &#xBF;hacia la agroindustria de granos y carne?: Pol&#xED;ticas p&#xFA;blicas y norte amaz&#xF3;nico.
- La resistencia de mujeres ind&#xED;genas y campesinas frente a mega centrales hidroel&#xE9;ctricas en Bolivia.
-Mujeres y energ&#xED;a.
- La lucha por la vida. El drama de los enfermos con c&#xE1;ncer.&#xA0;
- Impactos ambientales y socioecon&#xF3;micos en la gesti&#xF3;n de recursos h&#xED;dricos: cuenca estrat&#xE9;gica r&#xED;o Katari - ciudad de El Alto y municipios urbanos y rurales de influencia.
&#xA0;Also, the irruption of the pandemic has motivated the following materials: 
- Control Ciudadano 34: Crisis sanitaria, econom&#xED;a y pol&#xED;ticas p&#xFA;blicas.
- Control Ciudadano 35: Producci&#xF3;n agr&#xED;cola y estado de emergencia sanitaria.
- Control Ciudadano 36: Dilemas del teletrabajo en Bolivia: &#xBF;ventajas o explotaci&#xF3;n laboral?
- Control Ciudadano 37: Transg&#xE9;nicos: &#xBF;uso soberano de la biotecnolog&#xED;a o sumisi&#xF3;n a las empresas trasnacionales?
- Revista Fiscal 30: Deuda Externa P&#xFA;blica: Crisis del COVID-19 y financiamiento p&#xFA;blico.
- C&#xF3;mo afectar&#xE1; la crisis en las desigualdades que generan pobreza en Bolivia.
- Alerta Laboral 87: Trabajadores y crisis del COVID-19: &#x201C;llueve sobre mojado&#x201D;
&#xA0;All the above mentioned publications and others are available in https://cedla.org/publicaciones
CEDLA&#x2019;s strategic objective TWO:To deepen the citizen participation by promoting spaces to debate about the relevance of public policies oriented to achieve a sustainable management of common goods, the reduction of social inequalities and the full exercise of human rights.
Under this objective and despite of the restrictions as consequence of the pandemic, in 2020, networks and plattforms of knowledge were implemented to continue discussing about alternative public agendas in different topics. Further details can be seen in the following link: &#xA0;
https://docs.google.com/document/d/19-FHAOiyk2r7DuFP7QDyygBdIz9Z67A_/edit
Also under this objective, CEDLA&apos;s research agenda within the scope of the MDPA perspective, continued to provide elements to debate and understand the country&apos;s situation on inequalities, multidimensional poverty and the role of public policies under the country&#x2019;s ongoing development model. Together with the National Statistics Office (INE), CEDLA has concluded a national households survey necessary to release an updated version of the new MDPA index, most likely by the middle of 2021. &#xA0;
CEDLA&#x2019;s strategic objective THREE:&#xA0;To promote dynamic actions through innovative processes (using media, technologies and virtual communication networks), in order to stimulate public debates and political involvement on different issues.
Under this objetive, despite the COVID-19 restrictions, CEDLA has been innovative in gathering and disseminating qualitative and quantitative information to achieve the project&apos;s objectives.
Several radio programs on different topics have&#xA0; been produced and are available in the following links:
- &#xBF;Qu&#xE9; es el Coronavirus?
&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; https://soundcloud.com/cedla/que-es-el-coronavirus
- Estamos preparados para hacer frente al coronavirus?
&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;https://soundcloud.com/cedla/estamos-preparados-para-hacer-frentre-al-coronavirus
- La pobreza en tiempos del Coronavirus
&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; https://soundcloud.com/cedla/la-pobreza-en-tiempos-del-coronavirus
- Teletrabajo &#xBF;respuesta ante el Covid-19?
&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; https://soundcloud.com/cedla/teletrabajo-respuesta-ante-el-covid19
- Trabajadores en Salud y su lucha con el Covid-19 https://soundcloud.com/cedla/trabajadores-en-salud-y-su-lucha-con-el-covid-19</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11519" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050304" currency="SEK" strategy-amount="930000000.000000000000000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bolivia 2021-2025</sida:title>
    <sida:titleSV>Bolivia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
