<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5518004001-BOL-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Indigenous People 2016-2020</narrative>
   <narrative xml:lang="SV">UNDP Urfolk 2016-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Indigenous autonomies in three indigenous and autonomous governments have been implemented in accordance to the objetives of the intervention which were defined as:
1. Capacities and basic institutional management of the new indigenous autonomous governments (AIOC) are provided in order to promote development according to their institutions and culture.
2. Women and young people are aware of their rights and hold positions of political representation in their corresponding AIOC to participate in different decision-making processes in their regions.
3. Democratic and intercultural dialogues among autonomous entities, indigenous organizations and other political and social actors has been strengthened to enhance the autonomic and plurinational Bolivian state.
The objectives of the intervention were implemented in accordance to what it was planned.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Urfolkens situation i Bolivia karakteriseras fortfarande av sociala or&#xE4;ttvisor, oj&#xE4;mlikhet och diskriminering. Sverige p&#xE5;b&#xF6;rjade 2016 ett f&#xF6;rberedande st&#xF6;d f&#xF6;r utveckling av ett projekt f&#xF6;r urfolks m&#xF6;jligheter att uppn&#xE5; sj&#xE4;lvbest&#xE4;mmande och sj&#xE4;lvstyre i urfolkens lokalsamh&#xE4;llen  p&#xE5; landsbygden. I enlighet med Bolivias konstitution har urfolken r&#xE4;tt att utveckla sina egna sj&#xE4;lvstyren som bygger p&#xE5; urfolkens organisation, kultur och traditioner. UNDP har under f&#xF6;rberedelsefasen visat att de har kapacitet och erfarenhet av att arbeta med urfolkens lokalsamh&#xE4;llen f&#xF6;r att &#xE5;stadkomma sj&#xE4;lvbest&#xE4;mmande och sj&#xE4;lvstyre, och att arbeta med inblandade myndigheter som valmyndigheten och Ministeriet f&#xF6;r sj&#xE4;lvstyre.

Under denna f&#xF6;rberedelsefas har viktiga l&#xE4;rdomar dragits i utvecklingen av sj&#xE4;lvstyret i Charagua, den f&#xF6;rsta process av urfolks sj&#xE4;lvstyre i ett lokalsamh&#xE4;lle p&#xE5; landsbygden i Bolivia, (Autonomia Indigena Originar&#xED;a Campesina= AOIC). Stadgarna f&#xF6;r Charagua har utformats av ledarna i en process med deltagande av befolkningen under sex &#xE5;rs tid och som godk&#xE4;ndes av valmyndigheten 2016. Under 2016 har sj&#xE4;lvstyret och stadgarna f&#xF6;r Charagua kunnat antas i enlighet med den bolivianska konstitutionen.  Processen f&#xF6;r sj&#xE4;lvstyre i Charagua kommer att vara en modell f&#xF6;r sj&#xE4;lvstyre i urfolkens 11 lokalsamh&#xE4;llen p&#xE5; landsbygden under UNDP-projektet 1 dec 2016- 31 dec 2019.

De f&#xF6;rv&#xE4;ntade resultaten under de kommande tre &#xE5;ren &#xE4;r att UNDP ska ha bidragit till: 
- Kapacitet och institutioner f&#xF6;r ledning av sj&#xE4;lvbest&#xE4;mmande och sj&#xE4;lvstyre i urfolkens 11 lokalsamh&#xE4;llen p&#xE5; landsbygden.   
- Kvinnor och ungdomar &#xE4;r medvetna om sina r&#xE4;ttigheter och har kapacitet att inneha politiska poster som ledare och delta i ekonomisk och social utveckling av urfolkens sj&#xE4;lvstyren i lokalsamh&#xE4;llen p&#xE5; landsbygden (AIOC). 
-  Genom en demokratisk interkulturell dialog och kommunikation mellan urfolkens sj&#xE4;lvstyre, urfolkens organisationer, sociala och politiska akt&#xF6;rer bidra till utvecklingen av en plurinationell stat med sj&#xE4;lvstyren.  

F&#xF6;r att bidra till &#xE4;garskap bland befolkningen i utvecklingen av sj&#xE4;lvstyret fr&#xE4;mjar UNDP dialog och befolkningens aktiva deltagande i alla beslut. UNDP g&#xF6;r uppf&#xF6;ljning av verksamheten och eventuella risker var tredje m&#xE5;nad och registerar eventuella problem och uppn&#xE5;dda resultat.

UNDP:s personal har god kunskap om urfolkens organisation, kultur och traditioner. Teamet  best&#xE5;r av en specialist i sj&#xE4;lvstyre av samh&#xE4;llen, en specialist i gender och urfolk, en specialist i produktion och teamet leds av en samordnare som &#xE4;r specialiserad p&#xE5; god samh&#xE4;llsstyrning. De har kontor p&#xE5; UNDP i La Paz men arbetar forl&#xF6;pande i f&#xE4;lt. 

I de fyra geografiska omr&#xE5;dena som UNDP- teamet kommer att arbeta Charagua, Raquaypampa, Uruchipaya och Gutierrez kommer i var och en av dessa en lokal konsult fr&#xE5;n trakten att anst&#xE4;llas. 

I en folkomr&#xF6;stning nov 2016 antogs Charagua, Raquaypampa och Uruchipaya som sj&#xE4;lvstyre f&#xF6;r urfolkens lokalsamh&#xE4;llen p&#xE5; landsbygden med godk&#xE4;nda stadgar. Folkomr&#xF6;stning kommer att ske i Gutierrez under 2017. I januari v&#xE4;ljs ledarna f&#xF6;r sj&#xE4;lvstyret i Charagua och tilltr&#xE4;der sina poster. I Raquaypampa och Urichipaya  kommer valprocessen av deras ledare att p&#xE5;g&#xE5; under f&#xF6;rsta halv&#xE5;ret. 

Totalt r&#xE4;knar UNDP att genomf&#xF6;ra 60 work-shops per &#xE5;r f&#xF6;r ledare och lokalbefolkning kring adminstration, f&#xF6;rvaltning och legala fr&#xE5;gor i de fyra lokalsamh&#xE4;llena. Tj&#xE4;nster av specialister inom dessa omr&#xE5;den kommer att upphandlas. F&#xF6;r att bidra till &#xE4;garskap bland befolkningen i utvecklingen av sj&#xE4;lvstyret fr&#xE4;mjar UNDP dialog och befolkningens deltagande i besluten. UNDP ska utarbeta en kommunkationsplan f&#xF6;r verksamheten.</narrative>
   <narrative xml:lang="EN">Whereas the situation of indigenous peoples in Bolivia is still characterised by social injustice, inequality and discrimination; In 2016, Sweden began preparatory support for the development of a project for indigenous peoples&apos; opportunities to achieve self-determination and self-government in indigenous local communities in rural areas. In accordance with Bolivia&apos;s constitution, indigenous peoples have the right to develop their own self-governments based on the organization, culture and traditions of indigenous peoples. During the preparation phase, UNDP has demonstrated that it has the capacity and experience to work with indigenous communities to achieve self-determination and self-government, and to work with involved authorities such as the Electoral Authority and the Ministry of Self-Government.

During this preparatory phase, important lessons have been learned in the development of self-government in Charagua, the first process of indigenous self-government in a rural local community in Bolivia, (Autonomia Indigena Originar&#xED;a Campesina= AOIC). The statutes of Charagua have been drafted by the leaders in a process of participation of the population for six years and which was approved by the electoral authority in 2016. In 2016, the autonomy and statutes of Charagua have been adopted in accordance with the Bolivian constitution. The process of self-government in Charagua will be a model of self-government in indigenous 11 rural communities under the UNDP project 1 Dec 2016- 31 Dec 2019.

The expected results over the next three years are for UNDP to have contributed to:
- Capacities and institutions for the management of self-determination and self-government in the 11 rural local communities of indigenous peoples.
- Women and young people are aware of their rights and have the capacity to hold political posts as leaders and participate in the economic and social development of indigenous self-government in rural local communities (AIOC).
- Through a democratic intercultural dialogue and communication between indigenous peoples&apos; self-government, indigenous peoples&apos; organizations, social and political actors contribute to the development of a plurinational state with self-government.

In order to contribute to ownership among the population in the development of self-government, UNDP promotes dialogue and the active participation of the population in all decisions. UNDP monitors operations and any risks every three months and records any problems and results achieved.

UNDP staff have a good knowledge of the organisation, culture and traditions of indigenous peoples. The team consists of a specialist in community self-government, a specialist in gender and indigenous peoples, a specialist in production and the team is led by a coordinator who specializes in good governance. They have offices at UNDP in La Paz but work in the field.

In the four geographical areas that the UNDP team will work Charagua, Raquaypampa, Uruchipaya and Gutierrez, in each of these a local consultant from the area will be employed.

In a Nov 2016 referendum, Charagua, Raquaypampa and Uruchipaya were adopted as self-government for indigenous local communities in rural areas with approved bylaws. A referendum will take place in Gutierrez in 2017. In January, the leaders of the self-government in Charagua are elected and take up their posts. In Raquaypampa and Urichipaya, the electoral process of their leaders will last through the first half of the year.

In total, UNDP expects to conduct 60 work-shops per year for leaders and locals around administration, management and legal issues in the four local communities. Services of specialists in these areas will be procured. In order to contribute to ownership among the population in the development of self-government, UNDP promotes dialogue and the participation of the population in decisions. UNDP shall draw up a communication plan for its activities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277393</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="USD" value-date="2016-12-01">584351.078127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">584351.0781277391</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The most important result with solid implications for the future in the country is that four&#xA0;indigenous and autonomous governments (initially only three were targeted) have been implemented in accordance to the objectives of the intervention. Before this joint initiative, the country did not have any experience on how to help to the 19 potential indigenous nations living in Bolivia to achieve their political autonomies.&#xA0;
The implementation has included the full functioning of these governments which now have their own statutes, regulations and approved management documentation in order to work and to comply with the national procedures and regulations on public administration. As it can be implied, there are still 15 remaining indigenous and autonomous governments to be implemented in the country which will most likely will represent additional challenges for the coming authorities.
In line with the above, for the achievement of such result, UNDP has developed regional capacities and skills to learn from the traditions, institutions and culture of the involved indigenous population. While being a bit problematic in the beginning of the contribution, it resulted in sound women and young people appropriation and awareness of the future implications of the initiative.
Such involvement has determined that, as planned, women and the local young population, were informed and were made active subjects of the coming autonomic process. In the end, they are now aware of their rights and hold positions of political representation in their corresponding autonomous governments, and participate in different decision-making processes in their regions.
In the end, according to UNDP&apos;s final report, in the case of the Charagua region (the first indigenous autonomy in the country), 30% of the new elected authorities in such region were women. In the other three regions, the process of having an active female participation in the acting autonomic governments is still a pending responsibility to be worked by the Bolivian authorities in the future.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55180040" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
