<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10464A0101-BOL-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNIR conflict management</narrative>
   <narrative xml:lang="SV">UNIR konflikthantering</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden avser att st&#xF6;dja UNIR:s projektans&#xF6;kan om 8 350 000 kronor f&#xF6;r att bidra till ett program f&#xF6;r fredskultur samt f&#xF6;r att minska sociala sp&#xE4;nningar och konflikter i Bolivia. Bolivia &#xE4;r ett land som karakt&#xE4;riseras av sociala klyftor, korruption, bristande r&#xE4;ttsv&#xE4;sende samt milj&#xF6;f&#xF6;r&#xE4;ndringar, inte minst under den r&#xE5;dande krisen i landet p&#xE5; grund av akut vattenbrist. Detta kan p&#xE5;verka befolkningen och leda till &#xF6;kade sp&#xE4;nningar i landet med tydliga risker f&#xF6;r eskalering och &#xF6;ppna konflikter. 

UNIR:s ans&#xF6;kan handlar om ett program f&#xF6;r kapacitetsutveckling och kunskaps&#xF6;verf&#xF6;ring kring konfliktperspektiv och f&#xF6;rebyggande konflikthantering under en tre&#xE5;rsperiod med Sidas samarbetsorganisationer. UNIR &#xE4;r en enskild organisation som &#xE4;r specialiserade p&#xE5; f&#xF6;rebyggande av konflikter och kommer att samverka med MR-ombudsmanna&#xE4;mbetet, LIDEMA, IDEA, FAUTAPO, Diakonia,  UNICEF, UNODC, UNWOMEN, UNFPA och UNDP samt eventuellt med ytterligare 2-3 &#xE4;nnu inte beslutade insatser. 

Ett problem f&#xF6;r ambassaden har varit att Sidas samarbetspartners fr&#xE5;n b&#xF6;rjan inte formellt i sina projektans&#xF6;kningar till Sida har ans&#xF6;kt om UNIR:s st&#xF6;d f&#xF6;r konflikthantering. Konfliktperspektivet har tidigare inte ing&#xE5;tt i Sidas samarbetsstrategi f&#xF6;r Bolivia, och d&#xE4;rf&#xF6;r har det inte funnits med i Sidas samarbetspartners projektans&#xF6;kningar. Den nya strategin f&#xF6;r Sveriges utvecklingssamarbete med Bolivia 2016-2020 beskriver att v&#xE5;ld och v&#xE4;pnade konflikter &#xE4;r tv&#xE5; av de st&#xF6;rsta hoten och hindren f&#xF6;r ekonomisk och social utveckling globalt sett. I strategin anges vidare att &quot;ett konfliktperspektiv ska d&#xE4;rf&#xF6;r systematiskt integreras i det svenska utvecklingssamarbetet med Bolivia.&quot;

UNIR har haft enskilda f&#xF6;rberedande samtal med samarbetsorganisationerna f&#xF6;r att f&#xF6;rdjupa informationen om UNIR:s program. I UNIR:s projektdokument har UNIR presenterat en registering av dessa samtal, om organisationernas behov av att samarbeta med UNIR f&#xF6;r ett &#xF6;kat konfliktperspektiv.

Majoriteten av de nu p&#xE5;g&#xE5;ende Sidainsatserna &#xE4;r f&#xF6;rberedande korta st&#xF6;d inf&#xF6;r de tre&#xE5;rsavtal som ambassaden avser att ing&#xE5; under f&#xF6;rsta halv&#xE5;ret 2017. Sidas samtliga samarbetsorganisationer har inkluderat eller ska inkludera UNIR:s tre&#xE5;riga st&#xF6;d f&#xF6;r ett &#xF6;kat konfliktperspektiv i sina projektans&#xF6;kningar i b&#xF6;rjan av 2017. Dessa projektans&#xF6;kningar binds givetvis vid avtalen och blir juridiskt bindande.

UNDP, IDEA och Diakonia sanitation som ambassaden skriver avtal med under december 2016 har inkluderat UNIR:s st&#xF6;d f&#xF6;r konflikthantering i deras projektans&#xF6;kningar. D&#xE4;rmed kommer UNIR:s program att ing&#xE5; i de beslut som ambassaden fattar f&#xF6;r dessa insatser. Dessutom avser UNFPA, UN WOMEN och DIAKONIA MR/j&#xE4;mst&#xE4;lldhet att l&#xE4;gga in UNIR:s program f&#xF6;r f&#xF6;rebyggande konflikthantering i sina projektans&#xF6;kningar som kommer att beslutas i b&#xF6;rjan av 2017. 

Under v&#xE5;ren 2017 avser ambassaden att utarbeta ett program f&#xF6;r &quot;ONE-UN-gender&quot; d&#xE4;r de FN-organisationerna som ambassaden samverkar  med (UNODC, UNICEF, UNDP, UN WOMEN och UNFPA) i vilket UNIR:s program kommer att ing&#xE5;. FN-organisationerna UNFPA, UN WOMEN och UNODC kommer att f&#xF6;rl&#xE4;ngas tills samarbetet f&#xF6;r &quot;ONE-UN-gender&quot; &#xE4;r klart. FAUTAPO &#xE5;tar sig att inf&#xF6;ra UNIR:s program i sin verksamhet och rapportera om detta i sin &#xE5;rsrapport.

Efter samtal med JUR har ambassaden beslutat att villkora utbetalningen f&#xF6;r &#xE5;r tv&#xE5; i ambassadens avtal med UNIR till Sveriges godk&#xE4;nnande av en s&#xE4;rskild rapport fr&#xE5;n UNIR i slutet av f&#xF6;rsta &#xE5;ret. Rapporten ska redog&#xF6;ra f&#xF6;r Sidas samarbetspartners respons och &#xE5;taganden vad g&#xE4;ller UNIR:s program och inkluderandet av konfliktperspektiv i insatserna.

Ambassaden bed&#xF6;mer dock att UNIR:s program &#xE4;r efterfr&#xE5;gat av samarbetsparterna, och kan bidra till att samarbetsorganisationerna genom att ha ett konfliktperspektiv kan uppn&#xE5; b&#xE4;ttra resultat av sin verksamhet. 

Insatsen syftar till att skapa ett &#xE4;garskap hos ambassadens samarbetsorganisationer kring konflikthantering och konfliktf&#xF6;rebyggande f&#xF6;r att s&#xF6;ka minska v&#xE5;ld och sociala konflikter i samh&#xE4;llet genom att; 1) &#xF6;ka samarbetsorganisationernas medvetenhet om kontext och konflikter, 2) bidra till f&#xF6;rdjupning av f&#xF6;rst&#xE5;elsen om kontext och projekt, 3) st&#xE4;rka samarbetsorganisationerna med kunskap och verktyg kring konflikthantering och konfliktf&#xF6;rebyggande verksamhet, 4) bidra med r&#xE5;dgivning och verktyg om hur p&#xE5;g&#xE5;ende konflikter kan hanteras.  

Insatsen &#xE4;r inte n&#xE5;got parallellt program till den verksamhet som Sidas samarbetsorganisationer genomf&#xF6;r, utan genomf&#xF6;rs i samband med organisationernas ordinarie planering och genomf&#xF6;rande. 

Strategin betonar &#xE4;ven att Sveriges utvecklingssamarbete med Bolivia ska pr&#xE4;glas av ett r&#xE4;ttighetsperspektiv samt av fattiga m&#xE4;nniskors perspektiv p&#xE5; utveckling, n&#xE5;got som karakt&#xE4;riserar n&#xE4;mnda organisationers verksamhet. 

UNIR fokuserar p&#xE5; att synligg&#xF6;ra f&#xF6;rekomsten av diskriminering, fattigdom och andra faktorer som kan leda till konflikter eller sociala sp&#xE4;nningar samt att integrera den lokala befolkningen i insatsen. UNIR:s program ska bidra till att f&#xF6;rebyggande konflikthantering f&#xF6;rekommer hos medverkande samarbetsorganisationer. H&#xE4;nsyn tas &#xE4;ven till organisationskulturen hos de samarbetsorganisationer som deltar i programmet med syfte att hantera konfliktsituationer. UNIR avser att utveckla kompetensen kring konflikthantering och bidra till att skapa ett &#xE4;garskap hos de medverkande organisationerna kring dessa fr&#xE5;gor. 

UNIR  fokuserar sitt program till just konfliktf&#xF6;rebyggande samt konflikthantering i syfte att fr&#xE4;mja en fredskultur samt minska sociala sp&#xE4;nningar och konflikter. En kontextspecifik insats hos Sidas/ambassadens samarbetsparter kan leda till f&#xF6;rb&#xE4;ttrade projektresultat, fredligare samh&#xE4;lle samt &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter. Om konflikter uppst&#xE5;r kommer samarbetsorganisationerna kunna f&#xE5; st&#xF6;d av UNIR kring hur situationen kan hanteras. 

UNIR har en unik kompetens inom omr&#xE5;det konflikthantering. Ambassaden bed&#xF6;mer att UNIR har den kompetens som beh&#xF6;vs f&#xF6;r att utf&#xF6;ra projektet med goda resultat. Dessutom har ambassadens samarbetsorganisationer stort f&#xF6;rtroende f&#xF6;r UNIR:s kompetens inom omr&#xE5;det. UNIR &#xE4;r &#xE4;ven en juridisk person, och det f&#xF6;religger d&#xE4;rmed inga formella hinder f&#xF6;r ambassaden att ing&#xE5; avtal med UNIR.

Budgeten f&#xF6;r UNIR:s program har utarbetats i relation till de f&#xF6;rv&#xE4;ntade resultaten. Dessutom har UNIR presenterat en detaljerad budget f&#xF6;r att kunna g&#xF6;ra en tydlig uppf&#xF6;ljning av denna. UNIR har i sin projektans&#xF6;kan presenterat de organisationer som UNIR kommer att samarbeta med under det f&#xF6;rsta &#xE5;ret och specifierat detta i program och budget. Viktigt att understryka &#xE4;r att Sidas samarbetspartner f&#xF6;r detta program &#xE4;r UNIR, och att budgeten f&#xF6;r Sidas andra samarbetspartners som UNIR kommer att samarbeta med inte kommer att p&#xE5;verkas. 

Projektets totala budget &#xE4;r 8 350 000 kronor. Dessa f&#xF6;rdelas p&#xE5; f&#xF6;ljande vis: 3 miljoner kronor f&#xF6;r &#xE5;r 2016, 2 700 000 kronor f&#xF6;r &#xE5;r 2017 och 2 650 000 kronor f&#xF6;r &#xE5;r 2018.</narrative>
   <narrative xml:lang="EN">This initiative aims to incorporate the perspective of conflict-sensitivity management in contributions financed by Sweden, so as to contribute to a better positioning of these in their working spaces. The Embassy will support UNIR&apos;s project up to 8.35 MSEK to contribute to a program for the culture of peace and to reduce social tensions and conflicts in Bolivia. Bolivia is a country characterized by social inequalities, corruption and lack of justice. This can lead to increased tensions in the country with clear risks of escalation and more open conflictivity.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">UNIR&apos;s intended effect in the short term is to strengthen the partner organizations that the Embassy works with, on knowledge and tools about conflict management and prevention. It means to introduce the conflict&apos;s perspective in those partner organizations. Another goal in the short term is to implement a conflict and context-sensitive project management (GPSC) in the Swedish partner organizations&apos; work and that such organizations react in an appropriate manner when conflicts arise. UNIR&apos;s intended effect is to contribute with an in-depth knowledge and understanding of the Bolivian context in terms of conflictivity and how the projects/contributions can be less damaged/affected in their operations by the conflicts.&#xA0;UNIR&apos;s medium - term goal is for 70 percent of partner organizations to apply and master work based on the correct application of GPSC by the end of the contribution.&#xA0;
When it comes to assessing the fulfillment of the objectives, it is important to recover the following text inserted in&#xA0;the final external evaluation of the contribution (December 2020):&#xA0;
&quot;.. in two years of the project, the country experienced the most turbulent times of its entire democratic life. Indeed, 2019 was marked by the electoral struggle, the post-election conflicts and an intense violence. And 2020 was marked not only by the coronavirus pandemic but by the transitory government of President Jeanine A&#xF1;ez, with episodes of political violence against that regime, and by violence emerging from the pandemic that gave rise to a multidimensional, humanitarian crisis , social, political and economic. Despite all this, the Project worked and met its objectives.&quot;</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Fundacion UNIR Bolivia</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Fundacion UNIR Bolivia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">350610.6468766435</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">350610.6468766435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="USD" value-date="2016-12-01">350610.646876</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">350610.6468766435</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As to the strengthening of the capabilities of other Swedish cooperation partners in Bolivia in relation to conflict prevention and management, UNIR has conducted workshops for each one of the executing institutions working with Sweden in Bolivia, to familiarize them with the Conflict Sensitive Project Management (GPSC) tool, so they could apply it in the Bolivian context according to the different stages of their project&apos;s&#xA0;cycle. The workshops benefited to 303 persons (124 male and 179 female) in representation, directly or indirectly, of 11 Sida&apos;s partners in Bolivia.
When it comes to the permanent advise and delivery of technical assistance to Swedish partners in Bolivia, these actions consisted in&#xA0;developing strategies and solutions&#xA0;in cases where eventual conflicts (mostly social or political) could jeopardize either the execution of activities or the fulfillment of their objectives. Depending on the requests and needs of the counterparts, advisory on&#xA0;non-violent communication, social mediation, risk analysis and stakeholders mapping skills were developed. In particular, it should be said that FAUTAPO, one of our counterparts, has adapted UNIR&apos;s tools for its internal conflict prevention/management in its daily work.&#xA0;
In relation to providing information on the causes, consequences and dynamics of social conflicts (especially focused on human rights, gender equality and environment), which is most likely one of the UNIR&apos;s institutional strengths, UNIR&#xA0;has been providing detailed monthly informative reports (50 documents/infographics&#xA0;in total), plus 148 analytical&#xA0;documents prepared quaterly for counterparts, according to their areas of work. They also released other publications such as:&#xA0;Situaciones de fragilidad en Bolivia (mimeo, 2018). Also, after the COVID-19 outbreak, three especial bulletins on&#xA0;Reflexiones ante la crisis COVID19&#xA0;and&#xA0;Acci&#xF3;n sin da&#xF1;o, 2020&#xA0;were released. It is worthwhile to&#xA0;mention that UNIR, in joint&#xA0;coordination with other Swedish counterparts in the country (IDEA International and FAUTAPO), delivered the document Tarija&#xA0;dialoga&#xA0;2017-2021,&#xA0;as a proof of a sound dialogue process over three-year time at a regional level.&#xA0;
The ten more active Bolivian&#xA0; counterparts that benefited from&#xA0;UNIR&apos;s&#xA0;work were: UNODC, UNFPA, UNICEF, IDEA International, DIAKONIA, FAUTAPO, CEDLA, WWF, Fundaci&#xF3;n AGUA TUYA&#xA0;and&#xA0;IBNORCA.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10464" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
