<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-03902-428-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community Health Workers to achieve universal health coverage: Building on the Latin American legacy</narrative>
   <narrative xml:lang="SV">Rollen av byh&#xE4;lsoarbetare f&#xF6;r att uppn&#xE5; allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd: Att bygga vidare p&#xE5; det latinamerikanska arvet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A renewed interest in community health workers (CHWs) programs was sparked globally in the 2000s by a sense of urgency in attaining Universal Health Coverage. Despite this interest, health systems reforms implemented in Latin America since the late 1990s marginalize CHWs as key actors within the primary health care systems of the region.Thus, the overall purpose of the present project is two-fold: i) to conduct research to map the current situation of the CHWs and to explore the role they could play to strengthen UHC in Bolivia and Ecuador; and ii) to create a health systems research network aiming capacity building and regional collaboration.This will be done through the development of a collaborative partnership mainly between researchers at the San Sim&#xF3;n University, Cochabamba, Bolivia, the University of San Francisco of Quito, Ecuador and the Department of Epidemiology and Global Health at Ume&#xE5; University.The research project will be carried out over the course of two years with a series of: i) between-country activities: three workshops in Bolivia and Ecuador to plan and critically discuss the research objectives, and generate ideas for future projects; ii) within-country activities to collect and analyse data for the CHWs studies.We believe that investment in CHWs can strengthen health systems, accelerate Universal Health Coverage and as consequence contribute to poverty reduction in the participating countries.</narrative>
   <narrative xml:lang="SV">Byh&#xE4;lsoarbetare eller &#x201D;Community Health Workers&#x201D; (CHW), som tillhandah&#xE5;ller vissa grundl&#xE4;ggande h&#xE4;lsov&#xE5;rdstj&#xE4;nster till de egna lokal samh&#xE4;llena &#xE4;r ett koncept som har funnits i l&#xE5;g- och medelinkomstl&#xE4;nder (LMIC) i mer &#xE4;n 50 &#xE5;r. Ett f&#xF6;rnyat intresse f&#xF6;r CHW-program i m&#xE5;nga LMIC uppkom under 2000-talet p&#xE5; grund av millennieumm&#xE5;len, med fokis p&#xE5; m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd, samt kontroll av infektionssjukdomar. CHW-program har ocks&#xE5; presenterats som en viktig del i att uppn&#xE5; allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd (Universal Health Coverage (UHC)). Trots detta intresse globalt, s&#xE5; marginaliserades CHW-program i m&#xE5;nga latinamerikanska l&#xE4;nder. H&#xE4;lso- och sjukv&#xE5;rdsreformer som genomf&#xF6;rts i Latinamerika har sedan slutet av 1990-talet uteslutit CHW, med n&#xE5;gra f&#xE5; undantag, som nyckelakt&#xF6;rer inom regionens prim&#xE4;rv&#xE5;rdssystem. Vi tror att denna paradoxala trend, d&#xE4;r Latinamerika blev ett exempel f&#xF6;r v&#xE4;rlden under 1980- och tidigt 1990-talet n&#xE4;r det g&#xE4;ller att prioritera CHW-program f&#xF6;r att sedan marginalisera dem kr&#xE4;ver ett djupare utforskande f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r processen. Bolivia och Ecuador representerar l&#xE4;nder d&#xE4;r denna paradox kan studeras f&#xF6;r att ge en grund f&#xF6;r att g&#xE5; vidare med prim&#xE4;rv&#xE5;rdsreformer och UHC-agendan i Latinamerika.Det &#xF6;vergripande syftet med detta n&#xE4;tverk &#xE4;r att st&#xE4;rka forskningskapaciteten och kompetensen inom omr&#xE5;det h&#xE4;lsopolitik- och systemforskning, med s&#xE4;rskilt fokus p&#xE5; Community Health Workers i Bolivia och Ecuador. P&#xE5; detta s&#xE4;tt kommer projektet att bidra till uppbyggnaden av starka h&#xE4;lsosystem som kan svara p&#xE5; behoven hos de mest utsatta befolkningarna i den latinamerikanska kontexten. Detta kommer att uppn&#xE5;s genom en kombination av tv&#xE5; sammanv&#xE4;vda m&#xE5;l:1. Forskningsm&#xE5;lAtt kartl&#xE4;gga aktuell status f&#xF6;r CHW-programmen i b&#xE5;da l&#xE4;nderna;Att utforska perspektiven hos viktiga politiska akt&#xF6;rer inom h&#xE4;lsov&#xE5;rdsministeriet och icke-statliga organisationer (NGOs) n&#xE4;r det g&#xE4;ller CHW:s roll i respektive h&#xE4;lsosystem.&#xA0;2. Kapacitetsuppbyggnad och samarbetsm&#xE5;lAtt skapa ett koordinerat forskningsn&#xE4;tverk f&#xF6;r h&#xE4;lsosystemforskning med f&#xF6;rm&#xE5;ga att identifiera forskningsbehov inom CHW-program och lokala h&#xE4;lsosystem.Att bygga individuell och institutionell kapacitet inom h&#xE4;lsopolitik- och systemforskning f&#xF6;r att st&#xE4;rka den nationella forskningskapaciteten.Att underl&#xE4;tta l&#xE4;nkar till ett bredare n&#xE4;tverk av latinamerikanska forskare inom h&#xE4;lsopolitik- och systemforskning.Detta kommer att ske genom skapandet av n&#xE4;tverksaktiviteter fr&#xE4;mst mellan forskare vid San Sim&#xF3;n University (SSU) i Cochabamba, Bolivia, University of San Francisco of Quito (USFQ), Ecuador och Institutionen f&#xF6;r epidemiologi och global h&#xE4;lsa (EpiGH) vid Ume&#xE5; universitet. Projektet kommer ocks&#xE5; att dra nytta av att l&#xE4;nka till universitetet i Bergen och det omfattande n&#xE4;tverk av forskare inom h&#xE4;lso- och sjukv&#xE5;rden som kommer att ing&#xE5; i det Norad-finansierade Norhed II-projekt &#x201C;Strengthening Agency &amp; Learning Across Health Systems in the Americas&#x201D; (SALHSA) som kommer att starta upp under 2021.Detta projekt kommer att genomf&#xF6;ras under tv&#xE5; &#xE5;r med en serie av aktiviteter: i) inklusive tre workshops i Bolivia och Ecuador f&#xF6;r att planera studierna, l&#xE4;nka forskare, kritiskt diskutera resultaten och generera id&#xE9;er f&#xF6;r framtida projekt; och ii) aktiviteter inom l&#xE4;nderna f&#xF6;r att samla in och analysera data f&#xF6;r respektive landsstudie.Tre viktiga inb&#xF6;rdes relaterade strategier kommer att till&#xE4;mpas under dessa aktiviteter: i) &#xF6;msesidigt l&#xE4;rande och kapacitetsuppbyggnad; ii) utrymme f&#xF6;r aktiv dialog mellan olika akt&#xF6;rer inom h&#xE4;lsosystemen och iii) skapande av kunskapsnoder.Forskningen och n&#xE4;tverk som utvecklats genom detta samarbete kommer att ge anv&#xE4;ndbar kunskap f&#xF6;r att st&#xE4;rka UHC i dessa tv&#xE5; l&#xE4;nder och samt framtida h&#xE4;lsoreformer nationellt och i andra liknande kontexter. Vi tror att en &#xE5;terinvestering i CHW-program i dessa l&#xE4;nder kan st&#xE4;rka h&#xE4;lso- och sjukv&#xE5;rdssystemen, p&#xE5;skynda UHC och d&#xE4;rmed bidra till fattigdomsbek&#xE4;mpningen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">57748.7204001446</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">34448.9267684128</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">92197.6471685574</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
