<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05721-428-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">H&#xE5;llbar utveckling, finanspolitik och f&#xF6;rvaltning av naturresurser. Bolivia, Chile och Per&#xFA; i kontrast till de Nordiska l&#xE4;nderna</narrative>
   <narrative xml:lang="EN">Sustainable development, Fiscal Policy and Natural Resources Management. Bolivia, Chile and Per&#xFA; in the Nordic countries&#x2019; mirror</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet H&#xE5;llbar utveckling, finanspolitik, och f&#xF6;rvaltning av naturresurser. Boliva, Chile och Per&amp;#250; i j&#xE4;mf&#xF6;relse med de Nordiska l&#xE4;nderna bygger p&#xE5; ett samarbete mellan forskare i Europa och Sydamerika. Syftet med projektet &#xE4;r att identifiera och j&#xE4;mf&#xF6;ra utveckling och resultat av  naturresurserpolitiken i en grupp Latinamerikanska l&#xE4;nder som &#xE4;r speciellt rika p&#xE5; liknande mineralresurser och har en historia av liknande konflikter (Boliva, Chile och Peru) med utvecklingen i de Nordiska l&#xE4;nderna (Finland, Norge och Sverige). Projekt adresserar  huvudsakligen den historiska utvecklingen av l&#xE4;ndernas naturresurserspolitik och s&#xF6;ker att identifiera l&#xE4;rdomar och framg&#xE5;ngsexempel med relevans f&#xF6;r dagens politik i l&#xE5;g- och medelinkomstl&#xE4;nder med betydande tillg&#xE5;ngar av naturresurser. Projektdeltagarna kommer att &#xE5;stadkomma en analys av flera indikatorer relaterade till naturresurser och h&#xE5;llbar utveckling i ett l&#xE5;ngt tidsperspektiv (1870-2015) genom att anv&#xE4;nda metoder och analysverktyg fr&#xE5;n ekonomisk historia och relaterade discipliner.     Tre m&#xE5;tt, eller element, kommer att utg&#xF6;ra k&#xE4;rnan f&#xF6;r projektet: i) Genuine Savings, som &#xE4;r ett omfattande m&#xE5;tt p&#xE5; ekonomisk utveckling och inkluderar f&#xF6;rslitningen av naturresurser  och degraderingen av milj&#xF6;n; ii) ekonomiska l&#xE4;nkar mellan naturresurser och resten av ekonomin m&#xE4;tt som strukturella f&#xF6;r&#xE4;ndringar (kapaciteten inom l&#xE4;nderna att diversifiera sin ekonomi) samt iii) fiskala indikatorer som m&#xE4;ter beroendet av naturresurser f&#xF6;r de Latinamerikanska l&#xE4;ndernas statsfinanser och huruvida denna relation f&#xF6;rklarar underskott och volatilitet i statsbudgeten. Ett specifikt syfte med projektet &#xE4;r d&#xE4;rmed att utveckla ett omfattande och enhetligt m&#xE5;tt p&#xE5; utveckling som g&#xF6;r det m&#xF6;jligt att j&#xE4;mf&#xF6;ra de Latinamerikanska l&#xE4;ndernas l&#xE5;ngsiktiga utveckling i relation till de Nordiska fr&#xE5;n andra delen av 1800-talet fram till idag. F&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen av makroutvecklingen kommer &#xE4;ven en analys p&#xE5; f&#xF6;retagsniv&#xE5; att utf&#xF6;ras genom ett antal case som fokuserar p&#xE5; tillv&#xE4;xten i dessa f&#xF6;retag i relation till en h&#xE5;llbar hantering av naturresurser och milj&#xF6;risker.  Projektet kommer att generera minst sex artiklar skrivna enskilt eller i samarbete av projektdeltagarna, en editerad bok av projektledarna med kapitelbidrag fr&#xE5;n &#xF6;vriga projektdeltagare och inbjudna f&#xF6;rfattare.</narrative>
   <narrative xml:lang="EN">The project Sustainable development, Fiscal Policy and Natural Resources Management. Bolivia, Chile and Peru in the Nordic countries&apos;mirror is a collaborative network of scholars in Europe and Latin America. These researchers will develop a three year project with the aim of consolidate a high quality network in Natural Resources studies in the Sustainable development framework. They will do three workshops, two in Sweden and one in Bolivia. In the planning, there are six articles and one book, written in collaboration between the researchers of this project and with other scholars whom will enhance our proposal. Also, and in the aim to extract lessons from successful countries to the underdeveloped and developing regions, the group will share the results to a broader public and authorities through a web page and periodical policy briefs.    The ambition is that the joint work envisaged in this proposal will generate a flexible but consistent research network, which will continue to cooperate in further directions. Specific focus may change, but it will be kept in the general idea of extracting lessons for development from successful experiences of countries that today are both rich and equitable in comparative international terms.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">42120.0421200421</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">41425.0207125104</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">38071.4686069015</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">126219.8328755917</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">42120.0421200421</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">41424.9056430084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">38071.4686069015</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
