<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11201A0101-BOL-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Masculinities and Gender equality in Bolivia</narrative>
   <narrative xml:lang="SV">Maskulinitet och J&#xE4;mst&#xE4;lldhet i Bolivia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PROMUNDO &quot;Maskulinitet och J&#xE4;mst&#xE4;llhet i Bolivia, 2017-2020, 10,2 MSEK&quot;

Insatsen syftar till att anpassa, utf&#xF6;ra och sprida resultat fr&#xE5;n International Men and Gender Equality Survey (IMAGES). Resultaten kommer att anv&#xE4;ndas f&#xF6;r att utveckla program- och policyrekommendationer f&#xF6;r att b&#xE4;ttre engagera m&#xE4;n och pojkar f&#xF6;r att uppn&#xE5; kvinnors fulla ekonomiska, sociala och politiska j&#xE4;mlikhet och f&#xF6;r att bidrag  till att f&#xF6;rebygga v&#xE5;ld mot kvinnor. F&#xF6;r att omvandla genomgripande k&#xF6;nsskillnader i Bolivia &#xE4;r det n&#xF6;dv&#xE4;ndigt att utveckla djupare forskning och f&#xF6;rst&#xE5;else f&#xF6;r m&#xE4;ns attityder och &#xF6;vertygelser, liksom normer och beteenden, n&#xE4;r det g&#xE4;ller j&#xE4;mst&#xE4;lldhet. Vidare syftar projektet till att st&#xE4;rka lokala partners kapacitet f&#xF6;r att genomf&#xF6;ra ett effektivt arbete med m&#xE4;n f&#xF6;r j&#xE4;mst&#xE4;lldhet.
Programmet kommer att genomf&#xF6;ras i tre &#xF6;verlappande faser: i) forskning, ii)
kapacitets byggande tillsammans med metodutveckling och n&#xE4;tverks uppbyggande, iii) implementering (Program P)

PROMUNDO &#xE4;r en k&#xE4;nd internationell organisation med m&#xE5;nga &#xE5;rs erfarenhet av forskning om maskulinitet.
 
Insatsen bed&#xF6;ms bidra till h&#xE5;llbarhetsm&#xE5;l 5 J&#xE4;mst&#xE4;lldhet samt  Bolivias Patriotiska Agenda. Vidare bed&#xF6;ms insatsen bidra till strategin f&#xF6;r Sveriges utveklings samarbete med Bolivia 2016-2020, s&#xE4;rskild resultatet &quot;St&#xE4;rk demokrati och j&#xE4;mst&#xE4;lldhet samt &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter&quot;.</narrative>
   <narrative xml:lang="EN">The initiative aims to adapt, perform and disseminate results from the International Men and Gender Equality Survey (IMAGES). The results will be used to develop program and policy recommendations to better engage men and boys to achieve women&apos;s full economic, social and political equality and to contribute to the prevention of violence against women. In order to transform radical gender differences in Bolivia, it is necessary to develop deeper research and understanding of men&apos;s attitudes and beliefs, as well as norms and behaviors in terms of gender equality. Furthermore, the project aims at strengthening local partners capacity to carry out effective work with men for gender equality.
The program will be implemented in three overlapping phases: (i) research; (ii)
capacity building along with method development and networking, iii) implementation (Program P)

PROMUNDO is a renowned international organization with many years of experience in research on masculinity.

The effort is expected to contribute to sustainability goals 5 Equality and Bolivia&apos;s Patriotic Agenda. Furthermore, the initiative is considered to contribute to the strategy for Sweden&apos;s development cooperation with Bolivia 2016-2020, the special result &quot;Strengthening democracy and gender equality, and human rights.&quot;</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the programme is: Adapt, carry out and disseminate the findings from the International Men and Gender Equality Survey (IMAGES) along with complementary qualitative research in Bolivia. The findings will be used to develop program and policy recommendations for better engaging men and boys in achieving women&#x2019;s full economic, social and political empowerment and working to end violence against women.  Outcomes by level of intervention:
1. Quantitative and qualitative research developed, implemented and analyzed in Bolivia  2.1. Local activists have developed relevant in-depth knowledge and critical skills and have been trained in successful gender justice programs that engage men and boys as partners and agents of change to promote gender equality, prevent GBV, and contribute to the care economy. 2.2 Activists form a national network of actors working on masculinities and/or fatherhood in Bolivia  3. Building the capacity of local partner(s) to scale up Program P</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Promundo US</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Promundo US</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-30" type="1"></activity-date>
  <activity-date iso-date="2017-06-30" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <activity-date iso-date="2022-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">526500.5265005265</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">483291.9083126208</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">526500.5265005265</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">483291.9083126208</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.3397070479</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-30"></transaction-date>
   <value currency="USD" value-date="2017-06-30">1544401.544401</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">526500.5265005265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">483291.9083126208</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">217162.339707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/11201-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/agreement-promundo--1-.pdf">
   <title>
    <narrative xml:lang="EN">Contract Promundo</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/sida-amendment-addtional-funds.pdf">
   <title>
    <narrative xml:lang="EN">Decision amendment additional funds</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/amendment-2018-signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/beslut--first-amendment-2018.pdf">
   <title>
    <narrative xml:lang="SV">Decision amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/beslut-om-insats-promundo-2017.pdf">
   <title>
    <narrative xml:lang="SV">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The narrative report presented is for the period January to December 2019, the results for this activity period are following:
Phase 1:(IMAGES)
Expected Outcome: Adapt, carry out, and disseminate thefindings from the International Men and Gender EqualitySurvey (IMAGES) along with complementary qualitativeresearch in Bolivia.
Results from the reporting period:
&#x2022; Obtained Institutional Review Board (IRB) approval from the International Center for Researchon Women&#x2019;s ethical board.
&#x2022; Solicited, underwent a procurement process, and hired additional in country supervision for datacollection and quality assurance
&#x2022; Conducted a 5-day long training of data collectors and a pilot testing of fieldwork procedures andmonitoring mechanisms
&#x2022; Completed all data collection for IMAGES survey component ~2,000 observations&#x2022; Completed all initial analyses of IMAGES data
&#x2022; Conducted a data validation/consultation meeting in person with the Technical Advisory Group(TAG) for IMAGES Bolivia where we reviewed key results from the IMAGES survey andconsulted on possible framing and dissemination strategy&#x2022; Conducted additional analyses of IMAGES data based on recommendations&#xA0;from the TAG consultation.
Developing of the final product for presenting IMAGES survey data &#x2013; a slide deck.
&#x2022; Design a concept for a complementary qualitative study to explore one dimension of theIMAGES Bolivia survey data &#x2013; masculinities, violence and indigenous identities &#x2013; and engagedSIDA and the TAG in refining and obtaining approval for this study.
Phase 2:(BNTI)
Expected outcome: Build capacity within civil society to integrate a masculinities lens to work on ending GBV.
Results from the reporting period:
&#x2022; Completed First Course of BNTI in La Paz
&#x2022; Assigned mentors to each participant
&#x2022; Disbursed seed funding to participants to implement Commitments to Action
&#x2022; Selected dates and drafted curriculum for second course of the NTI
&#x2022; Conducted webinar on Program H methodology&#xA0;
Phase 3:(GendertransformativeProgramming)
Expected outcome: Implement gender transformativeprogramming in institutions and local youthorganizations to transform individual gender attitudesand build support for practicing more equitable genderbehaviors
Results from the reporting period:
Finished implementation rounds of Program P in El Alto, reaching over 600 men and womenover one year of implementation
&#x2022; Developed a partnership with local organizations, namely Colectivo Rebeldia in Santa Cruz andECAM in Tarija, to adapt and pilot Program H in their local contexts
&#x2022; Began to adapt the Program H manual in partnership with Colectivo Rebeldia and ECAM
&#x2022; Conducted a weeklong training of Program H in September of 2019
&#x2022; Finished data collection on baseline and endline attitudes and behaviors of interest for finalevaluation report on Program P</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11201" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
