<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105011503-BOL-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World Bank Umbrella Facility for Trade 2017-2023</narrative>
   <narrative xml:lang="SV">World Bank Umbrella Facility for Trade 2017-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nytt st&#xF6;d till V&#xE4;rldsbanksgruppens nya &#xF6;vergripande handelsfond, &quot;Umbrella Facility for Trade&quot; (UF-Trade). UF-Trade avser ers&#xE4;tta tidigare multigivarfonder utifr&#xE5;n en helt&#xE4;ckande handelsstrategi och ett sammanh&#xE4;ngande resultatramverk. 

V&#xE4;rldsbanksgruppen med sitt mandat och stora kapacitet har m&#xF6;jlighet att ta ett helhetsgrepp kring handelsrelaterat utvecklingssamarbete. Genom policyp&#xE5;verkan, analyser, implementering samt finansiering har de f&#xF6;ruts&#xE4;ttningar som ingen annan akt&#xF6;r har. 

UF-Trade bygger fortsatt p&#xE5; V&#xE4;rldsbanksgruppens handelsstrategi och dess tematiska omr&#xE5;den. Dessa &#xE4;r:
i) konkurrenskraft och diversifiering; ii) handelsprocedurer, logistik och handelsfinansiering; iii) st&#xF6;d f&#xF6;r marknadstilltr&#xE4;de och internationellt handelssamarbete; samt iv) hantering av chocker och st&#xE4;rkt inkluderande fattigdomsminskning. Ut&#xF6;ver dessa har globala v&#xE4;rdekedjor, regional integration och tj&#xE4;nstehandel identifierats som h&#xF6;gprioriterade omr&#xE5;den. Dessa liksom ett &#xF6;kat fokus p&#xE5; bland annat j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor utg&#xF6;r ett tematiskt f&#xF6;nster som f&#xF6;rdelas enligt:

- Regionala och nationella insatser
- &quot;just-in-time&quot; f&#xF6;r hastigt uppkomna behov
- globala fr&#xE5;gor s&#xE5;som forskning, p&#xE5;verkansarbete och framtagandet av olika verktyg

V&#xE4;rldsbanksgruppen har presenterat ett f&#xF6;rslag p&#xE5; arbetsomr&#xE5;den och aktiviteter under sex &#xE5;r med en totalt &#xF6;nskad budget p&#xE5; 180 miljoner USD. Svenskt st&#xF6;d till UF-Trade f&#xF6;resl&#xE5;s med 90 miljoner SEK f&#xF6;r initialt tre &#xE5;r. F&#xF6;r de tre f&#xF6;rsta &#xE5;ren &#xE4;r finansiering p&#xE5; ungef&#xE4;r 45-50 miljoner USD utlovade av Sverige, Nederl&#xE4;nderna, Storbritannien, Schweiz och Norge vilket inneb&#xE4;r att UF-Trade idag &#xE4;r underfinansierat gentemot &#xF6;nskad budget. Finansieringen f&#xF6;r de avslutande tre &#xE5;ren kan vara avh&#xE4;ngigt ytterligare givare samt resultat under de f&#xF6;rsta &#xE5;ren.  

Medlen ska f&#xF6;rdelas p&#xE5; olika &quot;kuvert&quot; eller finansieringsf&#xF6;nster enligt f&#xF6;ljande f&#xF6;rdelning:

1. Regionalt och nationellt arbete som kommer inneb&#xE4;ra majoriteten av aktiviteter ber&#xE4;knas erh&#xE5;lla 65% av tillg&#xE4;ngliga medel. 
2. Globala fr&#xE5;gor och insatser relaterat till forskning, p&#xE5;verkansarbete globalt samt metod- och verktygsutveckling f&#xE5;r 30% av tillg&#xE4;ngliga medel.
3. Det sista f&#xF6;nstret som ben&#xE4;mns &quot;just-in-time&quot; ger utrymme f&#xF6;r hastigt uppkomna behov och till det avs&#xE4;tts h&#xF6;gst 5% av budgeten. 

Givarna har ocks&#xE5; kommit &#xF6;verens med Banken att 60% av tillg&#xE4;ngliga medel ska fokuseras p&#xE5; Afrika s&#xF6;der om Sahara och andra l&#xE5;ginkomstl&#xE4;nder.  

D&#xE5; den &#xF6;vergripande budgeten utg&#xF6;r en grund f&#xF6;r projekt och programprioriteringar finns ingen detaljerad budget f&#xF6;r hela fonden vilket &#xE4;r normalt f&#xF6;r en trust fund p&#xE5; exempelvis V&#xE4;rldsbanken. D&#xE4;remot finns det kriterier och tematiska prioriteringar f&#xF6;r vad medlen f&#xE5;r anv&#xE4;ndas till. Majoriteten av pengarna g&#xE5;r till analytiskt arbete i form av studier och behovsanalyser, forskning, utveckling av verktyg och indikatorer. Det sker som n&#xE4;mnts p&#xE5; nationell, regional och global niv&#xE5; d&#xE4;r anv&#xE4;ndandet kan vara normativt eller bidra till global dialog eller som underlag f&#xF6;r vidare implementering av st&#xF6;rre g&#xE5;vo eller l&#xE5;neprojekt. V&#xE4;rldsbanksgruppens administrationskostnad baseras p&#xE5; en standard p&#xE5; 17%.

Inom UF-Trade kommer ett f&#xF6;nster finansiera aktiviteter under V&#xE4;rldbanksgruppens &quot;Trade Facilitation Support Program&quot; (TFSP). TFSP:s funktion &#xE4;r att hj&#xE4;lpa utvecklingsl&#xE4;nder med implementeringen av WTO:s Trade Facilitation Agreement. Det inneb&#xE4;r att f&#xF6;renkla tull- och handelsprocedurer f&#xF6;r att s&#xE4;nka transport- och transaktionskostnader i gr&#xE4;ns&#xF6;verskridande handel vilket utg&#xF6;r ett stort bekymmer f&#xF6;r m&#xE5;nga utvecklingsl&#xE4;nder. Ut&#xF6;ver ovan n&#xE4;mnda givare bidrar &#xE4;ven USA, Kanada och EU till TFSP som i dagsl&#xE4;get har en total budget p&#xE5; 36 MUSD. Sverige f&#xF6;resl&#xE5;r att 15 MSEK av det totala st&#xF6;det till UF-Trade &#xF6;ronm&#xE4;rks till TFSP.

Mot bakgrund att den inte finns en detaljerad budget i detta skedde anser Sida &#xE4;nd&#xE5; att budgeten framst&#xE5;r som rimlig och ber&#xE4;ttigad samt att det finns en systematik f&#xF6;r hanteringen av budgetfr&#xE5;gor b&#xE5;de p&#xE5; projektniv&#xE5; och aggregerad niv&#xE5;. Givarna har ocks&#xE5; m&#xF6;jlighet att p&#xE5;verka styrningen av budgeten i dialog med V&#xE4;rldsbanksgruppen.

Sida och V&#xE4;rldbanksgruppen avser anv&#xE4;nda avtalsmallen f&#xF6;r multigivarfonder som f&#xF6;rhandlades med V&#xE4;rldsbanken inom CGOP, med justeringar f&#xF6;r att innefatta International Finance Corporation IFC. B&#xE5;de V&#xE4;rldsbanken och IFC skriver under avtalet.</narrative>
   <narrative xml:lang="EN">Support to World Bank Umbrella Trust Fund for Trade. Will replace     existing trust funds under the World Bank Trade Strategy and with one integrated results framework.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-27" type="1"></activity-date>
  <activity-date iso-date="2017-10-27" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="17.11" vocabulary="3">
   <narrative xml:lang="SV">17.11 - Avsev&#xE4;rt &#xF6;ka utvecklingsl&#xE4;ndernas export, i synnerhet i syfte att f&#xF6;rdubbla de minst utvecklade l&#xE4;ndernas andel av den globala exporten till 2020</narrative>
   <narrative xml:lang="EN">17.11 - Significantly increase the exports of developing countries, in particular with a view to doubling the least developed countries&#x2019; share of global exports by 2020.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">445318.9726594863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">363794.0333548367</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">46689.9030370153</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">186759.6121480613</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">280139.4182220919</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">445318.9726594863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">363794.0333548366</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">46689.9030370153</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">186759.6121480613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">280139.4182220918</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">1408681.408681</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">445318.9726594863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">363794.0333548367</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">46689.9030370153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">186759.6121480613</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Trade is regarded as&#xA0; an engine of growth that creates jobs, reduces poverty and increases economic opportunity. Recent research shows that trade liberalization increases economic growth by an average by 1.0 to 1.5 percentage points, resulting in 10 to 20 percent higher income after a decade. Trade has increased incomes by 24 percent globally since 1990, and 50 percent for the poorest 40 percent of the population. As a result, since 1990, over one billion people have moved out of poverty due to economic growth underpinned by better trade practices. Successful international integration, supported by sound national policy and effective international cooperation, has underpinned most experiences of rapid growth, shared prosperity and reduced poverty.
Since its inception&#xA0; in 2017 and as of July 31, 2020,&#xA0;201 activities were launched in almost 90 countries with support from the Umbrella Trust Fund for Trade (UFT). In FY20, 73 new projects (totaling $12.9 million) were initiated under the UFT. The&#xA0; UFT-supported activities directly informed US$2.4 billion of lending operations of the WB. The annual report of the&#xA0; UFT for the fiscal year 2019-2020 provides a number of examples of activities undertaken and results achieved. The results are reported along the 4 pillars of the WB Trade strategy as well as on certain thematic issues.&#xA0; Focus of the regional projects are mainly in sub-saharan Africa (44%) followed by East Asia and the Pacific with a share of 23%.&#xA0; Around 40% of the grants supports interventions related to&#xA0; trade competiveness and diversification.The programme/projects of the UFT relate to several&#xA0;functional dimensions ranging from global/normative, national processes/institutions as well as&#xA0; linkages to direct beneficiaries and countries. Here are some examples of the results achieved.
Global/Regional/Normative&#xA0; &#xA0;
a) South Asia:&#xA0; The UFT&#xA0; supported etrade related activities and the&#xA0; main goal&#xA0; was to facilitate digitally enabled services in South Asia. &#xA0;In the reporting period, a report was finalized which finds that: (i) the digital economy, for both goods and services, may need new enabling policies to be developed to address specific challenges in areas such as data privacy and cybersecurity; (ii) Individual service sectors may need to be adapted to facilitate the supply of e-services and cross-border e-trade- this may require the adaptation of existing legislative frameworks or the creation of new ones; (iii) governments will need to consider how they approach the taxation of e-services, as the location in which the service is provided becomes divorced from the location of consumption once services move online. For the ongoing regional development of e-commerce policy and regulations, the report made several recommendations, including: the need to embrace data protection and privacy provisions; avoid restrictions on disclosure, transfer or access to source code in agreements to increase certainty and confidence for developers and investors; increase discussions around new technologies through developing a committee or working group focused on the regulation of new and emerging technologies; and, to explore mutual recognition and standardization of digital taxation across the region (Nat/Ins)
b) Nacala Corridor: The UFT provided &#xA0;analytical and institutional support to enhance the performance of the Nacala corridor.&#xA0; The Nacala Corridor, which spans eastern Zambia, Malawi and northern Mozambique, is a complex system formed by a port and a non-integrated network of railways, trunk and feeder roads, depots and private logistics facilities. Improved transport infrastructure and trade policy interventions along the corridor could expand international trade and unlock the productive potential of certain regions.&#xA0;Several major recommendations for development emerged from the corridor analysis, including the creation of: (i) an efficient, competitive and affordable railway system; (ii) a reliable port, with upgraded equipment and adequate operational capacity; (iii) a combined fare system for road &#x2013; railway services; (iv) technological systems to facilitate trade along the corridor; and, (v) an integrated management system between stakeholders. (Nat/Ins)
c) State Subsidies: Use and Effects on Global Trade:&#xA0; In the reporting period, both quantitative and qualitative analyses were undertaken to expand the evidence base and potential policy recommendations in the area of trade and subsidies. A database based on a selected set of countries most likely to have an impact on global trade was completed, which resulted in the collection of over 2,000 subsidy programs. According to these preliminary data, several tentative observations can be highlighted: (i) at the central government level, the largest numbers of subsidies programs are in China, followed by the covered European Union (EU) countries, and the United States (US). However, the EU could take first place in this &#x201C;count&#x201D; when adding EU-level measures (e.g. supra-national measures); (ii) in terms of the number of subnational measures, it is the US and China that come out top. Information is lacking on how deep (in a monetary sense) these measures are, but a significant number of subsidy measures in both countries seem to be implemented at a subnational level (e.g., states or provinces), way above other countries in the data; (iii) the top subsidy type of measure across the board seems to relate to financial subsidies (primarily grants, soft loans and guarantees), followed by tax incentives.(Glob/Norm)
d)&#xA0;Reforming Services Trade Policies for Development: In the reporting period, and in collaboration with the WTO and OECD, the WBG has been updating and expanding the&#xA0;Services Trade Restrictiveness Index (STRI) to 15 African countries which were traditionally underserved by the database. As part of the AfCFTA initiative, the WBG will be working with other partners including GIZ and the EU to extend the coverage of the STRI for the first time to all 55 African countries. In addition, with support from the UF, the WBG provided country-level diagnostics and technical assistance in order to help governments develop their services sectors in ways that contribute to competitiveness and integration into the global marketplace. Examples of ongoing and planned work include engagements in Brazil, China, Mexico, Mozambique, and Thailand. These analyses focus on the role of services for direct services exports, as well as their linkages to manufacturing competitiveness. (Nat/Ins).
e)&#xA0;Pan-African Regional Integration (AfCFTA):&#xA0;In the reporting period, a cutting-edge study was launched together with AfCFTA Secretariat at the African Union Commission (AUC) which estimates the long-term economic and distributional implications of the AfCFTA. The study examines tariff reduction, NTMs, services liberalization, trade facilitation measures, among other areas. It assesses the implications for economic growth, international trade, poverty, and employment implications&#x2014;including for female and male workers. The findings were presented to the AfCFTA negotiators at the 17th Meeting of the AfCFTA Negotiating Forum in Accra, Ghana, in December 2019 and have contributed to shape the dialogue amongst AfCFTA negotiators. Several workshops and trainings were held in Ethiopia, Ghana, Kenya, Senegal, and Tanzania on simulating imports and revenue implications of various tariff liberalization scenarios to present realistic outcomes to the AUC and country negotiating teams. More than 25 countries attended in total. (Norm/Inst/Reg)
f)&#xA0;Horn of Africa: Advancing Trade and Regional Integration: In the reporting period, an overview of the economic geography of the Horn of Africa region was completed as well as several draft working papers on cross-border trade. The economic geography study provides a detailed overview on the current extent and context of economic integration in the region. The analysis seeks to understand current flows of goods, services, capital and people across borders. The work maps what is known about production, poverty and jobs and identifies the key challenges &#x2013; creating jobs for rural, largely uneducated youth, poor connectivity, lack of public services - and their spatial dimension. Finally, the analysis analyses the state of trade-related infrastructure (e.g. transport, IT, energy) and explores connectivity of key areas of economic activity across borders and to the main corridors. The study will inform future trade-related lending of the WBG in the region and the Horn of Africa Initiative that is being supported by the WBG, the EU and the African Development Bank, among others. (Reg/Inst/Norm)
g)&#xA0;The Trade and Gender Flagship report, Women and Trade: The Role of Trade in Promoting Women&#x2019;s Equality was launched in July 2020. In collaboration with the WTO, the report examines the implications of trade for gender equality. Trade has the potential to expand women&#x2019;s role in the economy, decrease inequality, and expand women&#x2019;s access to skills and education. It can dramatically improve women&#x2019;s lives, creating new jobs, enhancing consumer choice, and increasing women&#x2019;s bargaining power in the society. The work shows that: 1)Exporters employ more women: In developing countries, women make up 33 percent of the workforce of exporting firms compared with just 24 percent of non-exporting firms;2) Trade creates better jobs for women: When women are employed in sectors with high levels of exports, they are more likely to be formally employed in a job with better benefits, training and security;3)&#xA0;Trade increases women&#x2019;s wages and increases economic equality: Developing countries that double their manufacturing exports&#x2014;a typical increase for developing countries that open themselves to trade&#x2014;would see women increase their share of total manufacturing wages from 24 percent to 30 percent through a combination of increased employment and higher salaries. (Glob/Norm)
f)&#xA0;Trade and Climate Change: Climate change is increasingly at the forefront of domestic and international policy priorities. It is having, and will have, important impacts on current trade flows and patterns of comparative advantage as well as on transport and logistics requirements in developing countries. The UF is supporting several activities&#xA0;to address the knowledge gap in this space. In the reporting period, a paper on &quot;How could trade&#xA0;measures being considered to mitigate climate change affect LDCs exports&quot;&quot;? was prepared. In parallel,&#xA0;the UF is supporting a study on the circular economy and plastics. A blog was published that outlines thepotential impact of COVID-19 on plastic waste and key policy decisions that governments can make in order to promote a greener recovery.The blog received nearly 1,500 visits. (Glob/Norm)
National Processes/Institutions/Beneficiaries
The UFT supports analysis and policy advice to help countries compete globally. Activities focus on helping client countries identify reforms to promote trade, competition, and private sector development. &#xA0;Supported work also concentrates on trade facilitation, logistics, and border management to help lower trade costs. In the reporting period, UFT support contributed to advancing the trade reform agenda in several countries, for example:
a) Somalia has high levels of export concentration level and in turn faces more volatile economic growth prospects.&#xA0;Currently, the country does not have a comprehensive trade policy or strategy and the government requested support from the World Bank to prepare a background paper which will help it develop a National Trade Strategy. With support from the UFT several activities were implemented in the reporting period: (i) a desk analysis of Somalia&#x2019;s trade performance and potential new export markets was conducted; (ii) In collaboration with the IFC, a trade facilitation baseline survey was completed, focusing on traders and trade constraints in Somalia; (iii) based on the desk analysis and the survey findings a diagnostic report will be produced with two main parts &#x2013;on trade and trade development, and on trade facilitation.
b) In Ecuador, a tax reform was approved in December 2019, after the WBG helped the government identify key determinants of trade and investment competitiveness. The new law eliminates tax on capital outflows for a range of financial transactions,&#xA0;reducing the cost of obtaining financing from abroad. The government also approved regulations to facilitate trade by reducing import tariffs for several goods and reducing commercialization and registration costs for selected agricultural inputs.
c) In 2020, Niger adopted a new competition law, following work on regional competition reform supported by the trust fund which had developed recommendations on how to reduce bottlenecks in mobile communications and radio spectrum management.
d)) The Government of Albania recently committed to prepare an e-commerce action plan by 2021 using a UFT supported diagnostic on e-commerce.&#xA0;
e) In Lebanon the UFT assisted the Lebanese government to adopt trade facilitation policies and strategies which will lead to a reduction of time and cost for Lebanese traders, thus improving the country&apos;s trade competitiveness.&#xA0;In the reporting period several activities were achieved: (i) a review of the new Customs Law; (ii) a draft Customs Strategy and a draft Risk Management strategy were delivered to the&#xA0;Higher Council for Customs (HCC ) and (iii) in October 2019, the WBG conducted a technical mission to collect information and prepare the ground for the delivery of a national electronic single window (eSW) workshop.
f) Albania &#x2013; E-Commerce Diagnostic: The UFT&#xA0; undertook an e-commerce diagnostic for Albania. The report reviews the current state of play of the e-commerce industry in Albania. It also reviews gaps in the enabling infrastructure, in the legal environment for e-commerce as well as in private sector capabilities, distilling key policy recommendations for the government. In September, Albania established an interinstitutional e-commerce working group by order of the Prime Minister, which commits Albania to preparing an e-commerce action plan by December 2020, working closely with the World Bank team and using WBG diagnostic as reference. This is an important step in making sure that WBG work translates into change on the ground.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050115" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
