<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15215A0101-BOL-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nativa Comprehensive Fire Management and Biodiversity Monitoring Program</narrative>
   <narrative xml:lang="SV">Nativa Omfattande &#xF6;vervakningsprogram f&#xF6;r brandhantering och biologisk m&#xE5;ngfald</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#x201D;stora bevarande landskapet&#x201D; &#xE4;r ett omfattande ekosystem med en h&#xF6;g koncentration av biologisk m&#xE5;ngfald. Den best&#xE5;r av Gran Chaco Americano-ekoregionen (till storleken den andra i Sydamerika, som str&#xE4;cker sig mellan Argentina, Paraguay, Bolivia och Brasilien), El Pantanal (den st&#xF6;rsta akviferen i v&#xE4;rlden) och La Chiquitania (en av de st&#xF6;rsta torra skogarna i v&#xE4;rlden).

Under 2019 och 2020 led Bolivia av stora skogsbr&#xE4;nder och torka fr&#xE4;mst i l&#xE5;glandet. De skogsbr&#xE4;nder som intr&#xE4;ffade under juli till september 2019 orsakade en f&#xF6;rlust av 5,3 miljoner hektar, de flesta av dessa arealer inom det &#x201D;stora bevarande landskapet&#x201D;. Av den totala nedbr&#xE4;nda ytan motsvarar 3,3 miljoner hektar (62%) icke skogsmark och 2 miljoner hektar (38%) skogsomr&#xE5;den, varav 1,4 miljoner hektar motsvarar den endemiska Chiquitano-skogen &#x201D;(Villalobos, 2021). Br&#xE4;nderna drabbade ocks&#xE5; de skyddade omr&#xE5;dena i &#x201D;stora bevarande landskapet&#x201D;, d&#xE4;r totalt 1 549 924 ha. av skyddade naturomr&#xE5;den har br&#xE4;nts ner. Det uppskattas ocks&#xE5; att kring 1 961 649 hektar br&#xE4;ndes ner inom &#xE5;tta s.k. RAMSAR-platser, vilka &#xE4;r v&#xE5;tmarker av global betydelse f&#xF6;r bevarande av flytt- och s&#xE4;songsbetonade f&#xE5;gelarter samt en stor m&#xE4;ngd av andra f&#xE5;gelarter. &quot;(Guardiana, 2021).

De flesta skogsbr&#xE4;nder i Bolivia, kategoriserade som en sj&#xE4;tte generationens l&#xF6;peldar, genereras av den kontinuerliga expansionen och transformationen av mark och skog till jordbruksmark. Denna expansion st&#xF6;ds av akt&#xF6;rer inom jordbruksn&#xE4;ringen, diverse koloniseringsprocesser och f&#xF6;rekomsten av en svart marknad f&#xF6;r mark, i samband med andra processer likt Bioceanic Corridor/ Bioceanisk korridor och dess megaprojekt inom gruvdrift, j&#xE4;rn och st&#xE5;lindustri samt v&#xE4;g- och flodinfrastruktur.

Brand har traditionellt varit det viktigaste verktyget f&#xF6;r avskogning men med stora konsekvenser f&#xF6;r milj&#xF6;n. Situationen har f&#xF6;rv&#xE4;rrats p&#xE5; grund av den &#x201D;nya sj&#xE4;tte generationens br&#xE4;nder&#x201D; som kan f&#xF6;r&#xE4;ndra atmosf&#xE4;riska f&#xF6;rh&#xE5;llanden. De sl&#xE4;pper ut stora m&#xE4;ngder energi som genererar konvektiva moln h&#xF6;gt i atmosf&#xE4;ren. Brandstormar bildas, vilket g&#xF6;r eldens spridning &#xE4;nnu mer okontrollerbar. De fr&#xE4;msta orsakerna till dess generation &#xE4;r de negativa effekterna av klimatf&#xF6;r&#xE4;ndringar, avskogning och m&#xE4;nskliga aktiviteter.

P&#xE5; grund av naturomr&#xE5;dets storlek &#xE4;r det sv&#xE5;rt att ut&#xF6;va kontroll f&#xF6;r att f&#xF6;rhindra br&#xE4;nderna innan de intr&#xE4;ffar, eftersom br&#xE4;nderna uppkommer eller anl&#xE4;ggs i det f&#xF6;rdolda och utvecklas smygande men med extremt stor hastighet (i en sj&#xE4;tte generationens l&#xF6;peld kan branden &#xF6;verstiga en hastighet p&#xE5; 4.000 hektar per timme). D&#xE4;rf&#xF6;r m&#xE5;ste vidtagandet av omfattande &#xE5;tg&#xE4;rder st&#xF6;djas f&#xF6;r att arbeta med orsakerna f&#xF6;r att stoppa denna typ av br&#xE4;nder, samtidigt som det &#xE4;r oerh&#xF6;rt br&#xE5;dskande att st&#xE4;rka den lokala f&#xF6;rm&#xE5;gan att kontrollera br&#xE4;nderna i sig.

Baserat p&#xE5; ovanst&#xE5;ende &#xE4;r det Sidas avsikt att st&#xF6;dja den boliviansk lokala enskilda organisationen NATIVAs f&#xF6;rslag till insats genom en f&#xF6;renklad insats med 4.000.000 kronor f&#xF6;r att d&#xE4;rigenom minska risken f&#xF6;r stora skogsbr&#xE4;nder samt deras negativa konsekvenser f&#xF6;r biologisk m&#xE5;ngfald och urfolkens bos&#xE4;ttning i omr&#xE5;det.

Huvudm&#xE5;let &#xE4;r att st&#xF6;dja fyra lokala myndigheter p&#xE5; kommunniv&#xE5; (kommunerna San Jos&#xE9; de Chiquitos, Robore, Puerto Suarez och Puerto Quijarro) samt ett autonomt urfolksstyre (Indigenous Autonomous Government of Charagua) och fem skyddade omr&#xE5;den (tre nationella, en p&#xE5;  kommunal niv&#xE5; och en p&#xE5; urfolksniv&#xE5;), i utvecklingen av f&#xF6;rvaltningskapacitet f&#xF6;r f&#xF6;rebyggande och kontroll av skogsbr&#xE4;nder, samtidigt som den biologiska m&#xE5;ngfalden skyddas i territorium f&#xF6;r Great Chaco-Pantanal Conservation Landscape, i avdelningen Santa Cruz, Bolivia.</narrative>
   <narrative xml:lang="EN">The &#x201C;Great Conservation Landscape&#x201D; is an encompassing ecosystem with a high concentration of biodiversity. It comprises the Gran Chaco Americano ecoregion (the second forest biome in South America, which extends between Argentina, Paraguay, Bolivia and Brazil), El Pantanal (the largest aquifer in the world) and La Chiquitania (one of the biggest dry forest in the world).

In 2019 and 2020 Bolivia has been facing huge wildfires and droughts mainly in the lowlands. The forest fires that occurred from July to September 2019, caused the loss of 5.3 million hectares in Bolivia, most of them within the Great Conservation Landscape. Of the total burned area, 3.3 million hectares (62%) correspond to non-forested areas and 2 million hectares (38%) to forest areas; of which 1.4 million hectares correspond to the endemic Chiquitano forest&#x201D; (Villalobos, 2021). The fires also affected the protected areas of the Great Conservation Landscape, &#x201C;a total of 1,549,924 ha. of protected natural areas have been burned.  It is also estimated that 1,961,649 hectares were burned within eight RAMSAR sites, which are wetlands of global importance for the conservation of migratory, seasonal and numerous birds &quot;. (Guardiana, 2021).

Most of the forest fires (a sixth generation wildfire characteristic) in the Great Landscape are generated by the expansion of the agricultural frontier, supported by agribusiness actors, colonization processes and, the existence of a black market for land, in connection with other processes such as the Bioceanic Corridor and its megaprojects, mining, iron and steel, road and river infrastructure.

Due to the extension of the territory, no control can be exercised to prevent fires before they occur, because they are carried out stealthily (in a sixth-generation wildfire the fire can exceed a speed of 4,000 hectares per hour). Therefore, a comprehensive action must be promoted to work on the causes to stop this practice, meanwhile it is of extreme urgency to strengthen the capacities to control the fires caused.

Based on this, the Embassy wants to support a Bolivian local non-governmental organization called NATIVA through a simplified contribution of around SEK 4,000,000 on reducing the risk of large forest fires, as well as their consequences on biodiversity and indigenous settlement.

The main objective is to support four local municipal governments (municipalities of San Jos&#xE9; de Chiquitos, Robore, Puerto Suarez and Puerto Quijarro); 1 autonomous indigenous government (Indigenous Autonomous Government of Charagua), and 5 protected areas (3 nationals, 1 municipal and 1 indigenous), in the development of management capacities for the prevention and control of forest fires, protecting at the same the biodiversity in the territory of the Great Chaco-Pantanal Conservation Landscape, in the Department of Santa Cruz, Bolivia.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Naturaleza Tierra y Vida</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">217162.339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">217162.339707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-01"></transaction-date>
   <value currency="USD" value-date="2021-08-01">434324.679414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-31"></transaction-date>
   <value currency="USD" value-date="2021-08-31">217162.339707048</value>
  </transaction>
  <sida:contribution contributionid="15215" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050304" currency="SEK" strategy-amount="930000000.000000000000000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bolivia 2021-2025</sida:title>
    <sida:titleSV>Bolivia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
