<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05799-428-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Exponering f&#xF6;r metaller och pesticider och dess h&#xE4;lsoeffekter - ett forskningsn&#xE4;tverk om samband mellan milj&#xF6; och h&#xE4;lsa i Bolivia (ToxBol)</narrative>
   <narrative xml:lang="EN">Exposure to metals and pesticides and their toxic effects &#x2013; a network addressing environment and health in Bolivia (ToxBol)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund H&#xE4;lsostatusen i Bolivia &#xE4;r en av de l&#xE4;gsta p&#xE5; v&#xE4;stra halvklotet med h&#xF6;g barnd&#xF6;dlighet, utbredd undern&#xE4;ring, och parasit- och infektionssjukdomar &#xE4;r mycket vanliga - bland annat p&#xE5; grund av d&#xE5;lig vattenkvalitet. Ut&#xF6;ver detta har studier visat att det &#xE4;r vanligt i sydamerikanska l&#xE4;nder med okontrollerad exponering av giftiga kemikalier genom vatten, maten eller via arbetsmilj&#xF6;n vilket ytterligare kan &#xF6;ka risken f&#xF6;r allvarlig sjukdom. Emellertid &#xE4;r det i dagsl&#xE4;get oklart i vilken utstr&#xE4;ckning man i Bolivia uts&#xE4;tts f&#xF6;r en giftig milj&#xF6;.  Vissa delar av de sydamerikanska Anderna &#xE4;r k&#xE4;nda f&#xF6;r naturligt mycket h&#xF6;ga halter av giftiga metaller i dricksvatten, d&#xE4;ribland arsenik, samt att den betydande gruvn&#xE4;ringen i Anderna har lett till omfattande nedsmutsning av dricksvatten, f&#xF6;da och luft. I stora delar av Bolivia till&#xE5;ter klimatet att man odlar gr&#xF6;dor &#xE5;ret om vilket tillsammans med den &#xF6;kade nationella och internationella konkurrensen medf&#xF6;r stor anv&#xE4;ndning av bek&#xE4;mpningsmedel (pesticider). Dessa anv&#xE4;nds dessutom ofta okontrollerat och utan skyddsutrustning. V&#xE5;ra prelimin&#xE4;ra resultat indikerar att exponering f&#xF6;r metaller via dricksvattnet samt anv&#xE4;ndandet av bek&#xE4;mpningsmedel i jordbruket utg&#xF6;r en stor h&#xE4;lsorisk f&#xF6;r stora delar av befolkningen i Bolivia.  Syfte V&#xE5;rt syfte med ans&#xF6;kan &#xE4;r att bilda ett n&#xE4;tverk av forskare i Bolivia, Sverige och Frankrike f&#xF6;r att studera samband mellan milj&#xF6; och h&#xE4;lsa i den bolivianska befolkningen, identifiera tidiga h&#xE4;lsoeffekter av milj&#xF6;n och samt speciellt k&#xE4;nsliga grupper. Akronym f&#xF6;r projektet &#xE4;r ToxBol.   I ToxBol utg&#xE5;r vi fr&#xE5;n tv&#xE5; nyligen initierade projekt - ett om metallexponering och ett om exponering f&#xF6;r bek&#xE4;mpningsmedel. Vi arbetar vidare genom  1) att ut&#xF6;ka v&#xE5;ra pilotstudier till fler deltagare f&#xF6;r att kunna b&#xE4;ttre karl&#xE4;gga variation i exponering och vilka faktorer som bidrar till &#xF6;kad/minskad exponering; 2) analysera exponering och tidiga h&#xE4;lsoeffekter i biologiska prover 3) riskbed&#xF6;mning f&#xF6;r milj&#xF6;relaterad sjukdom 4) workshops f&#xF6;r att l&#xE4;ra ut metoder om att m&#xE4;ta exponering och g&#xF6;ra riskbed&#xF6;mning samt f&#xF6;r att sprida resultaten 5) pilotstudier f&#xF6;r att m&#xF6;jligg&#xF6;ra nya ans&#xF6;kningar om milj&#xF6; och h&#xE4;lsa i Bolivia.    Metod och genomf&#xF6;rande  ToxBol verkar genom de specifika forskningsprojekten d&#xE4;r vi anv&#xE4;nder oss av fr&#xE5;geformul&#xE4;r f&#xF6;r att kartl&#xE4;gga vanor vad g&#xE4;ller intag av vatten, diet, f&#xF6;rekomst av sjukdomar mm samt vilka bek&#xE4;mpningsmedel som anv&#xE4;nds och hur. Blod- och urinprover kommer att samlas in f&#xF6;r att m&#xE4;ta exponeringsniv&#xE5;er och mark&#xF6;rer f&#xF6;r tidiga h&#xE4;lsoeffekter. Unders&#xF6;kningarna om metallexponering kommer att centreras till bolivianska Anderna, d&#xE4;r det naturligt f&#xF6;rekommer h&#xF6;ga niv&#xE5;er av bla arsenik samt d&#xE4;r gruvindustrin &#xE4;r bel&#xE4;gen. Pesticidexponering kommer att studeras i 3 omr&#xE5;den med olika ekologiska nischer som omfattar olika geografiska h&#xF6;jder och klimatzoner. De biologiska proverna kommer &#xE4;ven att anv&#xE4;ndas f&#xF6;r att unders&#xF6;ka om vi kan identifiera tidiga mark&#xF6;rer f&#xF6;r h&#xE4;lsoeffekter eller om det f&#xF6;religger individuella genetiska skillnader som medf&#xF6;r &#xF6;kad k&#xE4;nslighet.  ToxBol verkar genom m&#xF6;ten d&#xE4;r vi diskuterar studierna samt m&#xF6;jliga samarbeten mellan parterna, arbetar med att ta fram gemensamma publikationer om milj&#xF6; och h&#xE4;lsa i Bolivia och n&#xE4;rliggande omr&#xE5;den, samt arbetar med att ta fram gemensamma ans&#xF6;kningar till forskningsfinansi&#xE4;rer. ToxBol verkar &#xE4;ven i form av workshops f&#xF6;r a) kunskaps&#xF6;verf&#xF6;ring av metoder f&#xF6;r att m&#xE4;ta exponering samt f&#xF6;r riskbed&#xF6;mning samt f&#xF6;r b) spridning av resultaten via h&#xE4;lsoriskbed&#xF6;mning. Resultaten  f&#xF6;rmedlas till studiedeltagarna samt ber&#xF6;rda myndigheter f&#xF6;r att initiera eventuella preventiva insatser.  Relevans Det f&#xF6;reslagna n&#xE4;tverket &#xE4;r h&#xF6;gst relevant f&#xF6;r bek&#xE4;mpning av fattigdom eftersom det kommer att unders&#xF6;ka exponering f&#xF6;r giftiga kemikalier, fastst&#xE4;ller exponeringsrelaterade h&#xE4;lsoeffekter samt identifierar k&#xE4;nsliga individer bland befolkningsgrupper med l&#xE5;g inkomst i Bolivia. Giftig milj&#xF6; utg&#xF6;r ett stort h&#xE4;lsoproblem i Bolivia och bolivi</narrative>
   <narrative xml:lang="EN">Occurrence of toxic chemicals in drinking water and food is a prioritised public health problem that is stressed in the new global goals for a sustainable development. The purpose with the network ToxBol is to build a long-term research collaboration between Bolivian, Swedish, and French universities and institutes to address environmental problems in Bolivia and their impact on human health, a research area hitherto poorly studied. We build the network on partners that recently have started to collaborate in projects focusing on 1) metal exposure from drinking water and food and toxicity; 2) pesticide exposure from plantation work and toxicity; and 3) susceptibility factors and toxicity. The collaboration has so far been successful in initiating field studies in Bolivia and establishment of methods; the preliminary analyses show that parts of the Bolivian population are exposed to chemicals at worrying levels. We now aim to deepen the collaboration by 1) follow-up the pilot studies, especially to increase the study participants in order to obtain more reliable results on variations in exposure 2) analysis of biological samples for biomarkers of exposure and toxic effects, 3) performance of risk assessment for the exposures identified, 4) workshops for dissemination of the results, and 5) pilot studies for future grant proposals. The ToxBol Network will increase knowledge about environmental problems in Bolivia which is necessary for improving health and reduce poverty.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">136738.152281891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
