<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2016-05841-428-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diarrheal disease in llamas (Lama glama) in  the South American Altiplano region</narrative>
   <narrative xml:lang="SV">Diarr&#xE9;sjukdom hos lamor (Lama glama) i Sydamerikas Altiplanoregionen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diarr&#xE9; &#xE4;r en vanlig orsak till d&#xF6;dlighet hos nyf&#xF6;dda lamor och s&#xE5; mycket som 10-25% eller mer av en flock kan p&#xE5;verkas samtidigt. I jordbruksomr&#xE5;den p&#xE5; h&#xF6;glandsregioner i Altiplano i Bolivia &#xE4;r boskap i form av tama kameldjur en viktig k&#xE4;lla f&#xF6;r en h&#xE5;llbar uth&#xE5;llig verksamhet f&#xF6;r jordbrukarna. &#xC5;terkommande frostperioder under &#xE5;ret p&#xE5;verkar jordbrukarnas f&#xF6;rm&#xE5;ga att odla gr&#xF6;dor, s&#xE5; lamaboskap &#xE4;r ofta jordbrukarnas enda k&#xE4;lla till mat, kl&#xE4;der och extra inkomster. Vid ett diarr&#xE9;utbrott s&#xE5; avlivas vanligtvis hela flocken f&#xF6;r att f&#xF6;rhindra smittspridning. Avsaknaden av diagnostiska verktyg och interventioner leder till att lantbrukare och veterin&#xE4;rer tar till drastiska metoder, vilket i sin tur inverkar stort p&#xE5; ekonomi och h&#xE5;llbarhet hos enskilda jordbrukare inom regionen. Att kunna identifiera orsaken till diarr&#xE9;sjukdom hos nyf&#xF6;dda lamor i omr&#xE5;det bidrar till att l&#xE4;tthanterliga metoder f&#xF6;r att detektera sjukdomsalstrande bakterier hos lamorna kan utvecklas och implementeras. En fullst&#xE4;ndig analys av bakteriesammans&#xE4;ttningen hos lamorna samt hur den f&#xF6;r&#xE4;ndras i samband med diarr&#xE9;sjukdom &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att kunna etablera mer effektiva behandlingsm&#xF6;jligheter och minska smittspridning bland lamaflocken. I detta projekt kommer &#xE4;ven effekten av intag av colostrom f&#xF6;r att f&#xF6;rhindra infektioner hos nyf&#xF6;dda lamor att studeras. Colostrom &#xE4;r den f&#xF6;rsta n&#xE4;ringsk&#xE4;llan f&#xF6;r nyf&#xF6;dda idisslare och f&#xF6;rser dem med ett skydd mot infektioner. Hos idisslare, i j&#xE4;mf&#xF6;relse med m&#xE4;nniskor, sker ingen &#xF6;verf&#xF6;ring av immunskydd fr&#xE5;n mammorna till barnen vid f&#xF6;dseln och vanligtvis s&#xE5; &#xE4;r upptaget av colostrom av de nyf&#xF6;dda lamorna litet p&#xE5; grund av att mammorna &#xE4;r stressade &#xF6;ver att inte kunna producera tillr&#xE4;ckligt med colostrom. Att f&#xF6;rse de nyf&#xF6;dda lamorna med colostrom kan utg&#xF6;ra en viktig roll i passiv &#xF6;verf&#xF6;ring av komponenter i immunf&#xF6;rsvaret som kan skydda lamorna mot infektioner och d&#xE4;rmed &#xF6;ka &#xF6;verlevnaden. I en pilotstudie, t&#xE4;nker vi testa effektiviteten av tillf&#xF6;rsel av colostrum till de nyf&#xF6;dda lamorna som ett s&#xE4;tt att reducera diarr&#xE9;incidensen. Med hj&#xE4;lp av proteomik kommer vi ocks&#xE5; att analysera inneh&#xE5;llet i colostrum f&#xF6;r att i framtiden kunna f&#xF6;rutsp&#xE5; hur olika agens kan anv&#xE4;ndas f&#xF6;r att kontrollera diarr&#xE9;sjukdom hos nyf&#xF6;dda lamor. Det h&#xE4;r &#xE4;r ett multidisciplin&#xE4;rt samarbete mellan universitetet Mayor de San Andres och livsmedelsverket i Bolivia och G&#xF6;teborgs universitet och Chalmers Tekniska H&#xF6;gskola i Sverige, med kompetens inom mikrobiologi, molekyl&#xE4;rbiologi, genomik, proteomik, bioinformatik och veterin&#xE4;rmedicin. M&#xE5;let &#xE4;r att skapa en kedja mellan jordbrukarna, det lokala sjukv&#xE5;rdssystemet och forskare i Bolivia. Detta kommer att ge en m&#xF6;jlighet till att studera diarr&#xE9;sjukdom genom klinisk och ekologisk mikrobiologi, genomik och bioinformatik. Frekvensen av diarr&#xE9; kommer att studeras hos nyf&#xF6;dda lamor fr&#xE5;n olika jordbrukare i regionen Curahuara de Carangas i Bolivia och uppf&#xF6;ljningsstudier kommer &#xE4;ven att genomf&#xF6;ras. Detta projekt har f&#xF6;r avsikt att identifiera de sjukdomsalstrande bakterier som orsakar diarr&#xE9;sjukdom hos lamor med hj&#xE4;lp av traditionell odling och moderna molekyl&#xE4;rbiologiska mikrobiologiska metoder. Genom att anv&#xE4;nda storskalig sekvensmetodik (metagenomik) kommer bakteriefloran och bakteriediversiteten hos lamorna under det f&#xF6;rsta &#xE5;ret att kartl&#xE4;ggas. Resultaten fr&#xE5;n det h&#xE4;r projektet kommer dels att hj&#xE4;lpa jordbrukarna att minimera d&#xF6;dligheten hos nyf&#xF6;dda lamor, dels bidra till utveckling av f&#xF6;rb&#xE4;ttrade metoder f&#xF6;r att hantera boskapssk&#xF6;tseln genom en &#xF6;kad kunskap kring bakteriefloran. En f&#xF6;rb&#xE4;ttrad hantering av lamaboskapen i regionen kommer d&#xE4;rmed bidra till en f&#xF6;rb&#xE4;ttrad uth&#xE5;llig verksamhet f&#xF6;r jordbrukarna i hela Andean Altiplano regionen.</narrative>
   <narrative xml:lang="EN">In marginal agricultural areas of the Bolivian Altiplano highlands, affected by dramatic levels of endemic poverty, llama livestock constitute a sustainable source of livelihood and a resource for food, clothing and extra income. Diarrheal disease is an important cause of mortality among newborn llamas. This study will analyze the causes of diarrhea in domestic llamas, the gut microbiota composition along first year of life, the colostrum composition of llama mother&apos;s milk and the effectiveness of colostrum feeding system as a prevention system. The project is a collaboration between Universidad Mayor de San Andres and the National Service for Agricultural Health and Food Safety in Bolivia, University of Gothenburg and Chalmers University of Technology. Information derived from using state-of-the-art microbiology, genomics, metagenomics and proteomics technologies, will be used to design new diagnostic tools addressing main pathogens of diarrheal disease in llamas which will be sequentially locally implemented by the Bolivian partners. This project will facilitate reduction of mortality rates among llama neonates, improving the management of llama livestock in the region and increasing farming and breeding sustainability. In addition, it will create a chain of value between farmers, local animal health system and researchers in the study area of Bolivia.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2016-05841" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
