<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10426A0101-BOL-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WWF_Local Urban Development Programme</narrative>
   <narrative xml:lang="SV">WWF_Lokalt stadsutvecklingsprogram</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The project will contribute to make the link between climate change, environmental degradation and urban poverty visible through education, advocacy and increased dialogue so that municipal public policies address this problem adequately, actively involving civil society, youth and women&apos;s organizations in the identification of suitable actions and strategies.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">WWF Bolivia har l&#xE4;mnat in ett programf&#xF6;rslag till Sveriges ambassad i Bolivia f&#xF6;r programmet &#x201C;Soluciones Urbanas con Accion Ciudadana&#x201D; f&#xF6;r st&#xF6;d f&#xF6;r 20 MSEK mellan &#xE5;ren 2018-2020. Programmet &#xE4;mnar &#xF6;ka civila samh&#xE4;llets kunskap om och inflytande i h&#xE5;llbar lokal stadsplanering och bidra till att synligg&#xF6;ra och &#xF6;ka kunskaperna kring kopplingen mellan klimatf&#xF6;r&#xE4;ndringar, milj&#xF6;f&#xF6;rst&#xF6;ring och urban fattigdom.  WWF har i utvecklandet av programmet anv&#xE4;nt sig av den multidimensionella fattigdomsanalysen (MDPA) vilket har gett till en djupare f&#xF6;rst&#xE5;else av kontexten, problematiken och en tydlig identifiering av m&#xE5;lgrupperna.
Programmet innefattar tre resultatomr&#xE5;den f&#xF6;r att uppn&#xE5; det &#xF6;vergripande syftet:
1)	Barn och ungdomar i st&#xE4;der och speciellt fattiga omr&#xE5;den i de utvalda kommunerna har kunskap om, kan analysera och k&#xE4;nner sig delaktiga i fr&#xE5;gor kring klimatf&#xF6;r&#xE4;ndringar och urbana milj&#xF6;fr&#xE5;gor samt dess effekter p&#xE5; urban fattigdom. 
2)	Kommuner, ungdoms och kvinnoorganisationer i fattiga omr&#xE5;den f&#xF6;resl&#xE5;r och implementerar urbana l&#xF6;sningar fokuserade kring resiliens kopplat till klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;fr&#xE5;gor inom omr&#xE5;den som vatten, sophantering, transport och energi vilka kan bidra till minskad urban fattigdom
3)	Civilsamh&#xE4;llet (sociala gr&#xE4;srotsorganisationer, universitet, frivilligorganisationer), f&#xF6;retag och relevanta offentliga institutioner p&#xE5;verkar lokala policyers som m&#xF6;jligg&#xF6;r en utveckling av h&#xE5;llbara st&#xE4;der och bidrar till den nationella agendan f&#xF6;r urban utveckling.</narrative>
   <narrative xml:lang="EN">WWF Bolivia has submitted a proposal to the embassy of Sweden called &quot;urban solutions
with citizen action&quot;. The proposal for funding is 20MSEK between the years 2018-2020.
The project will contribute to make visible the link between climate change and
environmental and urban poverty so that municipal public policies address this problem
adequately, actively involving civil society, children, youth and women&apos;s organizations in
the identification of suitable actions and strategies.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Bolivia</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Bolivia</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-02-01" type="1"></activity-date>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="11.7" vocabulary="3">
   <narrative xml:lang="EN">11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.</narrative>
   <narrative xml:lang="SV">11.7 - Senast 2030 tillhandah&#xE5;lla universell tillg&#xE5;ng till s&#xE4;kra, inkluderande och tillg&#xE4;ngliga gr&#xF6;nomr&#xE5;den och offentliga platser, i synnerhet f&#xF6;r kvinnor och barn, &#xE4;ldre personer och personer med funktionsneds&#xE4;ttning.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751724</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089228</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="USD" value-date="2018-02-01">2301390.039583</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">483291.9083126208</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">207125.1035625518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">592222.8449962457</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">253809.7907126767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">651487.0191211441</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The design of the project oriented a large part of its efforts in opening real and concrete spaces for participation, challenging the population to be part of the solutions to the growing urban problems. Despite the limitations presented by the pandemic and lock down, the project has managed to achieve important results. Some of the virtual adaptations made have been able to reach more people than originally planned for and the project team has shown an adequate capacity to adapt the project to the circumstances. Below are some examples of the results.

The Fund Allocation mechanism in form of challenge funds, Citizen Initiatives Fund (FIC) and Municipal Competitive Fund (FCM), encourage the population to identify, design and execute projects to address gaps that increase vulnerabilities. Through these instruments, the project financed and executed 20 projects by FIC, executed mainly by groups of young environmentalists to face the degradation of nature, encouraging, and awakening among the population their support for its conservation, restoration and rehabilitation. Another group of FIC financed projects are executed with women&#xB4;s organizations in situations of poverty proposed to improve their work, technical and / or training conditions to strengthen their organization and thus expand their options and opportunities to have an impact on their economic situation. The FCM, with its multi-stakeholder and multi-level approach, joined efforts with the municipality, universities, non-governmental organizations, youth groups, to make the expectations of the population come true, through the opportunity to propose solutions to environmental problems. At first, it attended projects on basic water and sewerage services and solid waste management due to the strong relationship and incidence between urban poverty and environmental problems, through the financing of 4 projects. In a second phase and to face risks due heavy climate events and landslides, the restoration and expansion of natural spaces and the saving of natural resources, 4 new projects were financed with an emphasis on nature-based solutions.

Simultaneously with the previous actions and on the horizon of building an environmental citizenship, the project&apos;s environmental education strategy was taking shape, based on three main components; actions in educational units articulating environmental issues to the contents of the national base curriculum operationalized through the Socio-Productive and Community Projects (PSP), implementing 46 of these projects, which due to the effects of the coronavirus pandemic and the confinement and implementation of the modality were unable to continue during the 2020-2021 school administration. The project developed and validated with the teachers a pedagogical methodology appropriate to the virtual modality: &quot;that of the inverted class&quot;, with virtual educational supports and content and hosted on our website.To do this, digital educational material was developed for primary and secondary level teachers. 200 teachers were capacitated and the word spread about the platform; beyond the expectations of the project team. 

A second component of the educational strategy was consolidated around three Municipal Protected Areas (Curichi La Madre in Santa Cruz de la Sierra, Urban Biopark in Tarija and Ibare-Mamor&#xE9; in Trinidad), the project took on the challenge of safeguarding, restoring, strengthening and turning them into learning and research spaces that inspire and connect the population with nature and life. An example is the investigation on urban birds and native trees in the urban Biopark in the city of Tarija through a university thesis; a work that had the technical support provided by professionals from the Bio Park and a university professor. A second investigation was carried out by technicians from the Bio Park, also with the support from university professors and invited professionals, that made it possible to identify seasonal and migratory birds in the area. Both investigations were presented to the public through social networks and printed material. With the results of both investigations, virtual workshops were organized for university students, young activists, scout groups, etc. Later, several contests were organized such as: bird feeder design, children&apos;s story scripts, urban bird photography contest. A virtual course for small ornithologists crowned the activities in the area. More than 950 children and young people participated in these activities. Another example of work is the initiative &quot;We Like Science&quot; in association with young volunteers, were workshops were organized in the three areas of Santa Cruz: La Pampa de la isla, El Plan 3000, and Villa 1ro de Mayo, bringing together a social fabric characterized by its great cultural diversity due to migration processes. The purpose of the workshops was to raise interest in science among young people and help them encountering answers or solutions to various environmental problems, while also supporting them in their personal deveopment and their professionalization. The contents of the We Like Science was adapted to workshops, and two virtual workshops were organized. In total, there were 822 participants from all over Bolivia assisting the two workshops. At the end of the workshops the young people, dived in small groups, proposed a huge number of possible solutions to environmental problems in their surroundings. 

The third component of the environmental education strategy was developed with the Environmental Education Centers (CEA), i.e. municipal spaces equipped to deepen the knowledge and understanding of environmental issues, biodiversity and climate change, based on a relevant educational offer, contextualized and playful, formal and non-formal that promotes the construction of an environmental citizenship. The project has supported 4 environmental education centers (in La Paz, Tarija, Santa Cruz, and Trinidad), which articulated all the components of the project, being the meeting point of all the actors including the participants of the Competitive Funds (FIC and FCM), youth and women&apos;s groups, environmental institutions, schools and teachers. During the pandemic, the CEA through its virtual platforms organized various activities, highlighting the cycle of green cinema, in which documentaries from the WWF network and others referring to environmental and climate change issues were broadcast, more than 8,000 thousand people followed this program cycle. Videos were broadcast on solid waste management, efficient use of water and biodiversity. The CEA in coordination with young environmental activists organized the first volunteer days in the city of Tarija, 22 organizations and youth groups participated in it, an exhibition fair, in a central square of the city, allowed to know the actions, works and concerns of the young volunteers.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10426" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
