<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5107006802-BOL-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Indigenous peoples&apos; organizations (UNFPA)</narrative>
   <narrative xml:lang="SV">Ursprungsfolks organisationer (UNFPA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The contribution aims at strengthening the organizations of           indigenous population on the lowlands in Bolivia. It will have an     expected effect on their possibilities to protect the environment, to have increased protection and access to human rights and to           contribute to them as change actors in the political process and the  elections coming up 2014-2015.</narrative>
   <narrative xml:lang="SV">UNFPA har s&#xF6;kt om finansiering f&#xF6;r att st&#xE4;rka organisationer som representerar s&#xE4;rskilt utsatta ursprungsfolk. De ska genom insatsen f&#xE5; &#xF6;kade m&#xF6;jligheter till politiskt och socialt deltagande. Skyddsmekanismer och statens ansvar f&#xF6;r dessa folks r&#xE4;ttigheter ska &#xF6;ka, med s&#xE4;rskilt vikt p&#xE5; j&#xE4;mst&#xE4;lldhet och SRHR. Insatsens m&#xE5;l &#xE4;r s&#xE5;ledes att st&#xF6;dja ursprungsbefolkningar som bor i regionerna Pando och delvis i Beni, och deras organisationer, f&#xF6;r att de skall kunna delta i den politiska agendan/beslutsfattandet som f&#xF6;r&#xE4;ndringsakt&#xF6;r, men ocks&#xE5; att de som r&#xE4;ttighetsb&#xE4;rare skall f&#xE5; kunskap om och kunna kr&#xE4;va r&#xE4;ttigheter som r&#xF6;r deras liv, villkor och milj&#xF6;. De ber&#xF6;rda grupperna tillh&#xF6;r n&#xE5;gra av de 15 mest marginaliserade och utsatta i landet.  

Det &#xE4;r en g&#xE5;va i projektform. St&#xF6;det ges till UNFPA som ocks&#xE5; st&#xE5;r f&#xF6;r planering, till&#xE4;mpning och utv&#xE4;rdering samt tekniskt st&#xF6;d till ursprungsbefolkningars organisationer. Motiveringen till att st&#xF6;det g&#xE5;r till UNFPA &#xE4;r att organisationerna sj&#xE4;lva inte uppfyller de administrativa och finansiella krav som ambassaden kr&#xE4;ver. UNFPA har redan bra kontakt med organisationerna st&#xF6;det ges f&#xF6;r att UNFPA under projektets g&#xE5;ng skall ge b&#xE5;de tekniskt och tematiskt st&#xF6;d till organisationerna f&#xF6;r att st&#xE4;rka deras utveckling, f&#xF6;r att &#xF6;ka befolkningens m&#xF6;jligheter att kr&#xE4;va sina r&#xE4;ttigheter, samt f&#xF6;r de statliga institutionerna att fylla sitt ansvar. 

UNFPA kommer till stor del att samarbete med FN:s H&#xF6;gkommisariat f&#xF6;r M&#xE4;nskliga R&#xE4;ttigheter (OHCHR)  i Bolivia som ocks&#xE5; kommer att st&#xF6;dja st&#xE4;rkande av organisationerna, samt Ombudsmannen. De olika insatserna kommer att komplettera varandra.

Eftersom beredningen p&#xE5;b&#xF6;rjades 2013, men beslut f&#xF6;rdr&#xF6;jts till 2014, kommer beslutet fattas i enlighet med principer i insatsregeln samt s&#xE4;rskilt undantagsbeslut (2012-002179) som demo-gruppen f&#xF6;ljde under 2013. S&#xE5;ledes har insatsen beretts i &quot;limited&quot; mallen i TRAC och controller fyller inte i kvalitetsgranskningsforml&#xE4;ret i TRAC. Beredningen har dock f&#xF6;reg&#xE5;tts av kvalitetsgranskning av controller innan beslut har fattats.  

St&#xF6;det har beretts p&#xE5; Sveriges ambassad i La Paz, Bolivia, som ocks&#xE5; kommer att ansvara f&#xF6;r rapportering, uppf&#xF6;ljning och avslut av insatsen. Eftersom det svenska bist&#xE5;ndet till Bolivia h&#xE5;ller p&#xE5; att fasas finns det inga direkta m&#xF6;jligheter till forts&#xE4;ttning av st&#xF6;det. Samtidigt finansieras insatsen inte av det bilaterala anslaget och d&#xE4;rf&#xF6;r &#xE4;r det viktigt att ansvarig enhet p&#xE5; Sida i Stockholm finns med om s&#xE5;dana diskussioner skulle dyka upp.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The indigenous groups of Machineri, Yaminahua, Cavine&#xF1;o, Esse Ejja and Tacana People have improved their living conditions  in terms of human rights, gender equality, SRHR and institutional strengthening.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-04-01" type="1"></activity-date>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-03-31" type="3"></activity-date>
  <activity-date iso-date="2017-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The results achieved area during the period 2014-2016 are:
10 important actions has been implement in the development plans by the indigenous authorities at the national, departmental and municipal levels. Some of them are related to norms and rules for implementation of the rights of indigenous people.
Indigenous authorities have been strengthened with knowledge and skills in international and national norms, democratic processes, state structures work as roles and functions of duty-bearers at the national, departmental and municipal level.
Mechanisms and capabilities for making demands, social control, and compliance with norms, public policies and services that guarantee the exercise of the rights of Indigenous Peoples has also been strengthened .</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51070068" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
