<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10308A0101-BOL-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Diakonia EU egeninsats i Bolivia 2016-2018</narrative>
   <narrative xml:lang="EN">Diakonia EU project in Bolivia 2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r ett svenskt bidrag till en huvudsakligen EU-finansierad insats som genomf&#xF6;rs av Diakonia i Bolivia i syfte att st&#xE4;rka HBQT-individers m&#xE4;nskliga r&#xE4;ttigheter. Bidraget t&#xE4;cker Diakonias egeninsats till detta EU-finansierade projekt som genomf&#xF6;rs av Diakonia i samverkan med lokala civila samh&#xE4;llesorganisationer (CSO) i Bolivia. Svenska civilsamh&#xE4;llesorganisationer med ram-avtal med Sida kan i enlighet med riktlinjerna f&#xF6;r anslagsposten s&#xF6;ka st&#xF6;d f&#xF6;r egeninsatsen f&#xF6;r EU-finansierade projekt, eftersom detta ger en
m&#xF6;jlighet f&#xF6;r dessa organisationer att &#xF6;ka b&#xE5;de diversifieringen samt omfattningen av sina resurser. Sida f&#xF6;rlitar i dessa fall sin bed&#xF6;mning i stort p&#xE5; den bed&#xF6;mning som redan gjorts av EU-kommissionen, som redan beviljat ans&#xF6;kan i sin helhet och tecknat avtal f&#xF6;r projektet. EU-kommissionens kontraktreferens f&#xF6;r denna insats &#xE4;r EIDHR 2015/368-810. Insatsen har en total budget p&#xE5; omkring 375 028 EURO, av vilken EU-kommissionen bidrar med 300 000 EURO och det finns behov av en egen-insats som Diakonia h&#xE4;rmed
ans&#xF6;ker om p&#xE5; 75 028 EURO, vilket motsvarar 712 766 SEK. Insatsen bereds som en f&#xF6;renklad beredning d&#xE5; det totala beloppet som s&#xF6;kts fr&#xE5;n Sida understiger 5 MSEK. Insatsen har utf&#xF6;rligt bed&#xF6;mts av huvudfinansi&#xE4;ren - EU-kommissionen - och Sida har d&#xE4;rf&#xF6;r valt att ej sj&#xE4;lv g&#xF6;ra de djupg&#xE5;ende beredningsanalyserna utan ist&#xE4;llet h&#xE4;nvisas till EU:s bed&#xF6;mning.

Insatsen syftar huvudsaklingen till att minska &#xF6;vertr&#xE4;delser av HBQT-individers r&#xE4;ttigheter, samt konstitutionella och internationella skyldigheter inom r&#xE4;ttsv&#xE4;sendet i Bolivia. F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas:

1. En nationell plattform f&#xF6;r bevakning av HBQT-individers r&#xE4;ttigheter &#xE4;r etablerad och operativ.
2. HBQT-organisationer har blivit st&#xE4;rkta g&#xE4;llande deras f&#xF6;rm&#xE5;ga att g&#xF6;ra sig h&#xF6;rda, organisatoriska kapacitet, och f&#xF6;rm&#xE5;ga delta i dialog.
3. Nationella juridiska institutioner &#xE4;r st&#xE4;rkta f&#xF6;r att applicera regler och juridiska procedurer p&#xE5; ett icke diskriminerande s&#xE4;tt.
4. Legala mekanismer har blivit introducerade till skydd f&#xF6;rb HBQT-individer i enlighet med internationella konventioner och nationella standards.</narrative>
   <narrative xml:lang="EN">This Swedish support is to cover Diakonia&apos;s &quot;own contribution&quot; to an EU-financed project implemented by Diakonia in collaboration with local civil society organisations (CSO) in Bolivia with the aim to strengthen the human rights of the LGBT population. Swedish CSO with framework agreements with Sida may in accordance with the CIVSAM directives apply for support to their own contribution for EU-financed projects, as this gives them an important opportunity to both diversify their funding base and substantially increase their funds. In these cases, Sida refers in the assessment to the assessment of the contributions as a whole that has already been made by the EU-Commission prior to the EU entering into contract to support the project. The EU contract reference for this contribution is EIDHR 2015/368-810. The project has a total budget of approximately 375 028 EURO, of which the EU support amounts to 300 000 EURO and hence the own contribution that Diakonia asks Sida to cover amounts to the remaining 75 028 EURO, which is equivalent to 712 766 SEK. The contribution is assessed by Sida as a limited contribution since the total amount applied for from Sida is below 5MSEK. The contribution has been thouroughly assessed by the main financing donor, the EU Commission, prior to the EU entering into contract to finance the project, and Sida has therefore choosen not to conduct the profound analyses as part of the assessment but instead to refer to the assessment already made by the EU.

The main purpose of this project, that is co-financed by the EU, is to reduce the violation of rights and constitutional and international guarantees of the LGBT population within the justice system. Expected outcomes are as follows:

1. A national observatory for LGBT people&apos;s rights has been set up and is operating.
2. LGBT organisations have been strengthened with regards to their voice, organisational capacity, enforceability, and advocacy.
3. The national judicial institutions have been strengthened and apply the rules and legal procedures in the judicial system in a more non-discriminatory way.
4. Legal mechanisms have been introduced to protect the rights of the LGBT population under international laws of human rights and national standards.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insatsen syftar huvudsakligen till att minska &#xF6;vertr&#xE4;delser av HBTQ-individers r&#xE4;ttigheter, samt konstitutionella och internationella skyldigheter inom r&#xE4;ttsv&#xE4;sendet i Bolivia. F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas:
1. En nationell plattform f&#xF6;r bevakning av HBTQ-individers r&#xE4;ttigheter &#xE4;r etablerad och operativ.
2. HBTQ-organisationer har blivit st&#xE4;rkta g&#xE4;llande deras f&#xF6;rm&#xE5;ga att g&#xF6;ra sig h&#xF6;rda, organisatoriska kapacitet och f&#xF6;rm&#xE5;ga att delta i dialog.
3. Nationella juridiska institutioner &#xE4;r st&#xE4;rkta f&#xF6;r att applicera regler och juridiska procedurer p&#xE5; ett icke-diskriminerande s&#xE4;tt.
4. Legala mekanismer har blivit introducerade till skydd f&#xF6;r HBTQ-individer i enlighet med internationella konventioner och nationella standards.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-02-01" type="1"></activity-date>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">29845.1469642961</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28914.5899145899</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">24194.8586946516</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">29845.1469642961</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28914.5899145899</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">24194.8586946516</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-5314.7770175235</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="USD" value-date="2016-02-01">83301.11611</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">29845.1469642961</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">28914.5899145899</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">24194.8586946516</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-5314.7770175235</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektet bidrog till CSO-strategin genom f&#xF6;ljande:&#xA0;
1) Skapandet av ett observationscenter f&#xF6;r HBTQ-personers r&#xE4;ttigheter
2) St&#xE4;rkte HBTQ organisationers kunskap, och ledarskapsf&#xE4;rdigheter hos personal i dessa organisationer.
3) St&#xF6;ttade koordineringen av olika aktiviteter mellan HBTQ organisationer och olika grenar av r&#xE4;ttssektorn, vilket bidrog till synergier och flyttade fram HBTQ personers utkr&#xE4;vande av r&#xE4;ttigheter.&#xA0;
Andra exempel p&#xE5; resultat:&#xA0;
-&#xA0;19 nationella HBTQ organisationer st&#xE4;rktes, bla. i sin kunskap om m&#xE4;nskliga r&#xE4;ttigheter, genom COALIBOL network och utg&#xF6;r en r&#xF6;st f&#xF6;r HBTQ personers r&#xE4;ttigheter
- 1266 &quot;legal operators&quot; (bla. domare och &#xE5;klagare) genomgick tr&#xE4;ning om HBTQ-personers r&#xE4;ttigheter
- N&#xE4;r projektet avslutades hade ovan n&#xE4;mna &quot;legal operators&quot; riktlinjer f&#xF6;r hur de ska agera f&#xF6;r att inte diskriminera HBTQ personer.&#xA0;
- Fler &#xE4;n 270 000 personer fick tillg&#xE5;ng till information om HBTQ personers r&#xE4;ttigheter genom traditionell och digital media.&#xA0;
Mer utf&#xF6;rliga resultat finns beskrivna i slutrapporten f&#xF6;r hela projektet (Dox 014409/19). Godk&#xE4;nd av Sida 2019-05-16.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10308" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
