<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5518004502-BOL-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SRHR among indigenous people UNFPA</narrative>
   <narrative xml:lang="SV">SRHR among indigenous people UNFPA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The development invervention&apos;s overall objective:
That the indigenous&#xA0; groups Machineri, Yaminahua, Cavine&#xF1;o, Esse Ejja and Tacana People improve their life conditions as to move forward from the highrisk situation they live in.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNFPA har ans&#xF6;kt om finansiering f&#xF6;r att st&#xE4;rka organisationer som representerar s&#xE4;rskilt utsatta urfolk i Amazonasregionen i Bolivia.  UNFPA:s verksamhet &#xE4;r s&#xE4;rskilt inriktad p&#xE5; kvinnors, ungdomars och unga m&#xE4;nniskors r&#xE4;ttigheter. Boliviakontoret har ett team som &#xE4;r specialiserat p&#xE5; urfolkens r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och opinionsbildning som &#xE4;r erk&#xE4;nt inom hela FN-systemet i landet. 
 
Historiskt k&#xE4;nnetecknas urfolken p&#xE5; l&#xE5;glandet av diskriminering och underordning f&#xF6;rst av det spanska koloniala styret, senare av mission&#xE4;rer och av f&#xF6;retag som utvann gummi, tr&#xE4; och guld.  Numera &#xE4;r de utsatta av en permanent marginalisering. 

De ber&#xF6;rda etniska grupperna i Amazonasregionen Pando &#xE4;r: Machineri, Yaminahua, Esse Ejja, Cavine&#xF1;o och Tacana, varav fyra av dessa &#xE4;r klassificerade som de mest utsatta och utrotningshotade i landet, enligt uppgifter fr&#xE5;n Viceministeriet f&#xF6;r urbefolkningens r&#xE4;ttigheter. De tillh&#xF6;r bland de 15 mest marginaliserade och utsatta grupperna i landet. 

Situationen f&#xF6;r urbefolkningens sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter (SRHR) i Bolivia &#xE4;r mycket allvarlig. H&#xE4;lften av alla flickor under 18  har varit eller &#xE4;r gravida, 70% av alla graviditeter &#xE4;r oplanerade och &#xF6;ver en fj&#xE4;rdedel av alla ungdomsgraviditeter &#xE4;r konsekvenser av sexuellt eller fysiskt v&#xE5;ld. I Amazonas regionen &#xE4;r den extrema fattigdomen utbredd med h&#xF6;g f&#xF6;rekomst av prostitution och  HIV-AIDS. Den bolivianska staten har f&#xF6;rb&#xE4;ttrat det lagliga skyddet f&#xF6;r att fr&#xE4;mja SRHR de senaste &#xE5;ren. Men dessa har &#xE4;nnu inte i n&#xE5;gon st&#xF6;rre grad l&#xE4;tt till n&#xE5;gon f&#xF6;rb&#xE4;ttring i praktiken f&#xF6;r urbefolkningen. Ett syfte med projektet &#xE4;r just att st&#xE4;rka till&#xE4;mpningen i politik, program och institutionella ramverk framf&#xF6;rallt p&#xE5; lokal och regional niv&#xE5;. 

Genom insatsen f&#xE5;r urfolken &#xF6;kade m&#xF6;jligheter till politiskt och socialt deltagande. &#xD6;vergripande m&#xE5;l &#xE4;r att st&#xF6;dja urfolk som bor i regionen Pando och deras organisationer (CIPOAP och CIMAP), f&#xF6;r att de skall kunna delta i politiska beslut och vara f&#xF6;r&#xE4;ndringsakt&#xF6;rer s&#xE4;rskilt n&#xE4;r det g&#xE4;ller j&#xE4;mst&#xE4;lldhet och SRHR. F&#xF6;r&#xE4;ndringsteorin syftar till att st&#xE4;rka kapacitetsutveckling och sj&#xE4;lvstyre bland organisationerna, med fokus p&#xE5; att st&#xE4;rka deras ledare som agenter f&#xF6;r f&#xF6;r&#xE4;ndring f&#xF6;r att f&#xE5; genomslag i den offentliga politiken.

De resultat som f&#xF6;rv&#xE4;ntas av projektet &#xE4;r att organisationerna CIPOAP och CIMAP har kunskap om sina r&#xE4;ttigheter, och kan p&#xE5;verka politiken p&#xE5; kommunal, regional och nationell niv&#xE5;. Insatsen ska dessutom st&#xE4;rka organisationernas deltagande i n&#xE4;tverk och grupper f&#xF6;r sexuella och reproduktiva r&#xE4;ttigheter f&#xF6;r att utveckla och s&#xE4;kerhetsst&#xE4;lla genomf&#xF6;randet av politiska riktlinjer. Samarbetet f&#xF6;rv&#xE4;ntas &#xE4;ven bidra till utformningen av v&#xE4;l fungerande administrativa och ekonomiska rutiner p&#xE5; lokal niv&#xE5;.

St&#xF6;det kanaliseras genom UNFPA som bidrar till planering, till&#xE4;mpning och utv&#xE4;rdering samt tekniskt st&#xF6;d till urbefolkningens organisationer eftersom organisationerna sj&#xE4;lva &#xE4;nnu inte uppfyller de administrativa och finansiella krav som kr&#xE4;vs. UNFPA kommer under projektets g&#xE5;ng att ge b&#xE5;de tekniskt och tematiskt st&#xF6;d till organisationerna f&#xF6;r att st&#xE4;rka deras kapacitet, f&#xF6;r att kunna bidra till befolkningens m&#xF6;jligheter att kr&#xE4;va sina r&#xE4;ttigheter och f&#xF6;r att de statliga institutionerna ska ta sitt ansvar. 

UNFPA &#xE4;r en v&#xE4;lk&#xE4;nd och erk&#xE4;nd akt&#xF6;r i Bolivia till f&#xF6;rm&#xE5;n f&#xF6;r de mest utsattas r&#xE4;ttigheter bland befolkningen. Ett tydligt j&#xE4;mst&#xE4;llhetsarbete och god samordning av verksamheten har utvecklats. Med detta initiativ i Pando kommer UNFPA forts&#xE4;tta st&#xF6;det till att st&#xE4;rka genomf&#xF6;randet av lagstiftningen f&#xF6;r urfolkens r&#xE4;ttigheter som Sida har st&#xF6;tt sedan 2014. 

UNFPA kommer att samarbeta med Ombudsmanna&#xE4;mbetet f&#xF6;r uppf&#xF6;ljning av urfolkens r&#xE4;ttigheter. Samarbetet ska dessutom ske med UNFPA:s redan p&#xE5;g&#xE5;ende st&#xF6;d f&#xF6;r sexuella reproduktiva r&#xE4;ttigheter (SRHR) f&#xF6;r att fokusera p&#xE5; SRHR-r&#xE4;ttigheter bland den s&#xE4;rskilt utsatta urbefolkningen. Avsikten &#xE4;r att insatserna kommer att komplettera varandra. Insatsen utg&#xF6;r ett &#xF6;verg&#xE5;ngsst&#xF6;d som f&#xF6;rberedelse f&#xF6;r beredningen av ett tre&#xE5;rigt st&#xF6;d till UNFPA.</narrative>
   <narrative xml:lang="EN">main objective is to contribute to the fulfillment of adolescents and youth&apos;s sexual and reproductive health and rights (SRHR) including    the right to live a life without sexual violence (SV). It aims, on    one hand, to strengthen civil society organization&apos;s capacities to    formulate, advocate and monitor the implementation of public policies for SRHR; and on the other; to foment duty-bearers accountability to</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-07-31" type="3"></activity-date>
  <activity-date iso-date="2017-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results that have been achieved during the intrevention period ( May 2016- July 2017):
30&#xA0; indigenous authorities from Indigenous organisations wish represent low lands indigenous (CIPOAP CIMAP) have been strengthened with knowledge and skills in international and national norms, democratic processes, state structures work in their role and function of dutybearers at the national, departmental and municipal level.&#xA0;
90 indigenous authorities, technicians and leaders of indigenous peoples with knowledge on&#xA0; international and local public policies, and the norms, roles and functions of dutybearers in the area of HR.
10 actions plans developed and inplemented&#xA0; by the indigenous authorities at the national, departmental and municipal levels.
90 people of at least 8 municipalities have been strengthened in the knowledge of the rights of indigenouspeoples,women&#x2019;s rights and SRHR.
There are available reviews and reports that are updated and of such quality that they can be used to assess the capacity of the cooperation partners.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55180045" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
