<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13482A0102-BOL-13096</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SRHR/ UNFPA 2021-2023 Bridge</narrative>
   <narrative xml:lang="SV">SRHR/ UNFPA 2021-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">UNFPA har utarbetat ett projektf&#xF6;rslag som bidrar till deras landprogram. Projektet har som m&#xE5;l att bidra till att grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttningar skapas f&#xF6;r att befolkningen ska kunna utkr&#xE4;va sina sexuella och reproduktiva r&#xE4;ttigheter och r&#xE4;tten till ett liv utan v&#xE5;ld. Projektet ska genomf&#xF6;ras p&#xE5; nationell-, distrikts- och kommunal niv&#xE5; under perioden 2021 - 2023 och har en budget p&#xE5; 30 MSEK. Det &#xE4;r planerat att genomf&#xF6;ras i 14 kommuner i fyra distrikt, n&#xE4;mligen: Chuquisaca, Potos&#xED;, Cochabamba and Pando. Insatsen definierar fyra resultat:

- Offentliga policys avseende SRHR och frihet fr&#xE5;n k&#xF6;nsbaserat v&#xE5;ld implementeras.
- F&#xF6;rb&#xE4;ttrad service av h&#xF6;g kvalitet g&#xE4;llande SRHR och k&#xF6;nsbaserat v&#xE5;ld samt st&#xE4;rkt sexualundervisning implementeras.
- Kvinnogrupper, ursprungsfolksgrupper och andra civilsamh&#xE4;llsorganisationer ut&#xF6;var social kontroll g&#xE4;llande SRHR.
- Befolkningen utkr&#xE4;ver skydd av sina sexuella och reproduktiva r&#xE4;ttigheter och h&#xE4;lsa.

Detta ska &#xE5;stadkommas genom policydialog, p&#xE5;verkansarbete, framtagande av kunskap, kompetensh&#xF6;jning och st&#xE4;rkande av institutioner. UNFPA kommer att samarbeta med relevanta ministerier och andra institutioner p&#xE5; nationell niv&#xE5; samt relevanta myndigheter p&#xE5; distrikts- och kommunal niv&#xE5;. Civilsamh&#xE4;llets organisationer kommer ocks&#xE5; att vara en samarbetspart.</narrative>
   <narrative xml:lang="EN">UNFPA has prepared a project proposal that contributes to their country program. The project aims to contribute to the creation of basic conditions for the population to be able to claim their sexual and reproductive rights and the right to a life without violence. The project will be implemented at national, district and municipal level during the period 2021 - 2023 and has a budget of SEK 30 million. It is planned to be implemented in 14 municipalities in four districts, namely: Chuquisaca, Potos&#xED;, Cochabamba and Pando. The effort defines four results:

- Public policies regarding SRHR and freedom from gender-based violence are implemented.
- Improved high-quality service regarding SRHR and gender-based violence as well as strengthened sex education are implemented.
- Women&apos;s groups, indigenous peoples&apos; groups and other civil society organizations exercise social control over SRHR.
- The population demands protection of their sexual and reproductive rights and health.

This is to be achieved through policy dialogue, advocacy work, development of knowledge, skills development and strengthening of institutions. UNFPA will cooperate with relevant ministries and other institutions at national level as well as relevant authorities at district and municipal level. Civil society organizations will also be a partner.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">UNFPA has prepared a project proposal that contributes to their country program (2018-2022). A transition bridge support to the UNFPA Bolivia Country Programme 2021-2022: &quot;Ensuring Sexual and Reproductive Rights in Bolivia by leaving no one behind&quot;. 

The project is to contribute to the Plurinational State of Bolivia&apos;s efforts to reduce geographical, socio-economic, gender, cultural, and generational inequalities in sexual and reproductive rights, specifically in the areas of reduction of maternal mortality, adolescent pregnancies, sexual violence and other harmful practices. The initiative specifically focuses on including and promoting participation of sexually diverse population groups and other population in vulnerable situations, especially in women, girls, adolescents, and youth living in rural and peri-urban areas, indigenous peoples, Afro-Bolivians, and persons with disabilities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-01" type="1"></activity-date>
  <activity-date iso-date="2021-10-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13096" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Population statistics and data</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">199372.733738297</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">622602.5720248575</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">199372.733738297</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">622602.5720248575</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-01"></transaction-date>
   <value currency="USD" value-date="2021-10-01">821975.305763</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">199372.733738297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">622602.5720248575</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The  expected results are:

 1. Strengthened national capacities to ensure universal access to high-quality integrated sexual and reproductive health information and services for women, indigenous peoples, male and female Afro-Bolivians, adolescents and youth, sexually diverse people, persons with disabilities from rural and peri-urban areas, including those in a humanitarian settings and public health emergencies.

2. Strengthened national capacities to prevent and respond to child marriages, forced child or adolescent pregnancies and childbearing, and gender-based violence. Thus, this outcome will ensure the comprehensive development and sexual and reproductive rights of girls and their social participation and empowerment

3. Strengthened national capacities for all people in Bolivia to exercise their sexual and reproductive rights and their right to live a life free of gender-based violence, strengthened gender equality between men and women, including sexual diversities, by empowering women, strengthening their organizations and by strengthening the coordination of responsible instances in prevention, response and sanction of violence, in particular sexual violence.

4. Strengthened national capacities for generation, analysis, use, and dissemination of quality-disaggregated data, focusing on identifying gaps and inequalities to guide public policies and evidence-based advocacy actions.

5. Communications as the crosscutting strategy, to support the populations exercise of health and sexual and reproductive rights practice, especially women and girls and other target populations.

UNFPA will cooperate with relevant ministries and other institutions at national level as well as relevant authorities at district and municipal level. Civil society organizations are coming also to be a partner. The project has as a goal to contribute to the creation of basic conditions for the population to be able to claim their sexual and reproductive rights and the right to a life without violence.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13482" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050304" currency="SEK" strategy-amount="930000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bolivia 2021-2025</sida:title>
    <sida:titleSV>Bolivia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
