<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12169A0101-BOL-14032</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agua  Tuya_Bolivian Descentralized Sanitation Models Program</narrative>
   <narrative xml:lang="SV">Agua Tuya &#x2013; decentraliserade modeller f&#xF6;r vattenrening i Bolivia</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The aim of the program is to promote decentralized ecological and economically efficient sanitation models (in urban areas and cities between 2,000 and 10,000 inhabitants) with a focus on waste water plants that will allow: i) the closing of the water cycle ii) the replication of those models in different ecological contexts iii) the scaling up of the models at national level
&#xA0;
Although the objectives have not changed, with the additional funds a new sludge treatment plant will be tested. This plant will be the first experience in lowlands.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Programmet syftar till att utveckla och fr&#xE4;mja ekonomiskt och ekologiskt effektiva decentraliserade sanitetsmodeller f&#xF6;r urbana och peri urbana omr&#xE5;den med 2000- 10 000 inv&#xE5;nare.  Insatsen fokuserar p&#xE5; uppf&#xF6;randet av vattenreningsverk som till&#xE5;ter:
-att sluta vattencykeln och ta vara p&#xE5; n&#xE4;rings&#xE4;mnen
-replikering av dessa modeller inom olika ekologiska sammanhang geografiska och ekonomiska kontexter
-en uppskalning av modellerna p&#xE5; nationell niv&#xE5;

De viktigaste resultaten som programmet skall uppn&#xE5; under hela programst&#xF6;det &#xE4;r;
-&#xE5;teranv&#xE4;ndning av vatten och avfallshantering (n&#xE4;rings&#xE4;mnen)
-en f&#xF6;rb&#xE4;ttring av institutionella f&#xF6;rh&#xE5;llanden hos lokala organisationer som ger sanitetsservice
-implementering av h&#xE5;llbar sanitetsservice p&#xE5; projektplatser/anl&#xE4;ggningar
-utveckling av normer och riktlinjer p&#xE5; nationell niv&#xE5;
-utveckling av finansiell service som kan bidra till en uppskalning av dessa modeller

Den nationella organisationen Agua Tuya &#xE4;r f&#xF6;reslagen som ambassadens avtalspart och huvudpart i implementeringen av programmet. Agua Tuya kommer att arbeta i fr&#xE4;mst sex omr&#xE5;den: Cliza, Tolata, Tarija, Santiago de Huata och Montero f&#xF6;r att uppn&#xE5; ovan n&#xE4;mnda resultat. F&#xF6;r utveckling av finansiella tj&#xE4;nster som kan bidra till ekonomisk h&#xE5;llbarhet och uppskalning av sanitetsmodellerna kommer Agua Tuya att arbeta med en nationell finansieringsinstitution.</narrative>
   <narrative xml:lang="EN">The aim of the program is to promote decentralized ecological and economically efficient sanitation models (in urban areas and cities between 2,000 and 10,000 inhabitants) with a focus on waste water plants that will allow:
i)	the closing of the water cycle
ii)	 the replication of those models in different ecological contexts
iii)	 the scaling up of the models at national level 

The main results that the program must achieve during the whole contribution are:
-	the reuse of water and solid waste (as nutrients)
-	the enhancing of institutional conditions in local organizations that provide sanitation services
-	the implementation of sustainable sanitation services  in project sites (Cliza, Punata, Tolata, Tarija, Santiago de Huata, Montero)
-	the development of norms and guidelines at the national level
-	the development of financial services that can contribute to the scaling up of these models</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Fundacion AGUATUYA</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-12" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="14032" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2761668.0475006904</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1459406.2965978913</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">434324.679414096</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2761668.0475006904</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1459406.2965978887</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.1889746698</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">434324.6794140959</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-12"></transaction-date>
   <value currency="USD" value-date="2018-03-12">5615391.696584</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">190357.3430345076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">760068.188974668</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/12169_grant-agreement_agua-tuya.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/12169_first-ammendment_agua-tuya.pdf">
   <title>
    <narrative xml:lang="EN">First Ammendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/decision-on-amendment-of-contribution2nd_signed.pdf">
   <title>
    <narrative xml:lang="SV">Decision on 2nd amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/decision-on-contribution_third-amendment-agua-tuya_signed.pdf">
   <title>
    <narrative xml:lang="SV">Decision on 3rd amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/12169_decision-on-contribution-agua-tuya--s-program.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contributuion</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/12169_decision-on-amendment-of-contribution_agua-tuya_signed.pdf">
   <title>
    <narrative xml:lang="SV">Decision on amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/second-amendment_agua-tuya.pdf">
   <title>
    <narrative xml:lang="EN">Second amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The main results achieved per results so far are as follows: &#xA0; - Effect 1: Closing the Water Cycle and Nutrient Recovery  Retamas-Ucure&#xF1;a Waste Water Treatment Plant-Cliza The Rehablilitation&#xA0;of the&#xA0;Retamas-Ucure&#xF1;a Waste Water Treatment Plant&#xA0;in Cliza is under way. The construction of the platform for the installation of 4 reactors (2 anaerobic and 2 aerobic) has already be done as well as the perimeter fence. &#xA0; Construction of the Surumi Waste Water Treatment Plant-Cliza During 2019, the project has been socialized with the community and they have accepted its construction. A joint agreement within the Municipality-the Community and Agua Tuya has been already signed and the initial work has began. Due to the Coronavirus outbreak the work has been stopped in March 2020 and once the epidemic is controlled they will re-initiated the works. &#xA0; San Andres Waste Water Treatment Plant (Municipality of Cercado-Tarija) The consruction of the&#xA0;Wastewater treatment plant has been completed and has started its operation. A training program has been implemented with the technicians that will be working in the plant. Workshops on service sustainability with the community and the Municipality to establish the management model and the tariffs have also been held. A first agreement has been reached. &#xA0; Rehabilitation of the Uriondo&#xA0;Waste Water Treatment Plant (Municipality of Uriondo-Tarija) During 2019, the project has been socialized with the community and they have accepted its rehabilitation. Bio-filters have been constructed and already installed. &#xA0; Fecal Sludge Treatment Plant - Cliza The first&#xA0;Sludge treatment plant in Bolivia&#xA0;has been built in Cliza. It has been constructed using Swedish technology (the equipment has been transported from Sweden to Cliza and has had the technical support of a Swedish firm called A2T). During 2019 Agua Tuya has been working on building the &#xA0;platform for the installation of equipment, the construction of the perimeter fence and the construction of reception and storage tanks. It has made the hydraulic installations and the&#xA0;pipe connections&#xA0;to transfer&#xA0;the sludge from Villa El Carmen WWTP. The plant has already initiated operation and has produced the first batch of bio fertilizers which is&#xA0;in process of validation by PROINPA (a local agriculture scientific research center). &#xA0; Construction of the Fecal Sludge&#xA0; Treatment Plant in Montero Although many efforts have been done between Agua Tuya, COSMOL (the WASH Utility) and the Embassy to get the challenge funds sponsored by Tillv&#xE4;xtverket (preparing&#xA0;&#xA0;all the documentation and activities&#xA0;to receive the first disbursement), it has been impossible for COSMOL to comply with its requirements. The request for payment must include copies of bank statements/documents to prove invoices have been paid. It also should include the project&#x2019;s general ledger and the auditors certificate. The audit certificate should be done in accordance with internationally recognized audit standards issued by IAASB, stating the accurancy of the financial report including the requisition for payment. Considering the Bolivian context, it is important to mention that COSMOL -as many&#xA0; of the small and medium size firms in the Country- doesn&apos;t have enough cash-flow to spend in advance in adtional projects (others than their current expenses), asking for a reimburse later on. The requirement made by Tillv&#xE4;xtverket was very difficult to comply, not being able to make the project eligible. The Embassy has&#xA0; advocated&#xA0; with Tillv&#xE4;xtverket and Sida&apos;s HQ (specifically with the team in charge of this contribution within the&#xA0;Unit for Global Cooperation on Environment &quot;Globalt&quot;) if&#xA0;an exception&#xA0;could be made to allow the&#xA0;disbursement of&#xA0;funds&#xA0;with a proper accountability after the expenses have been done.&#xA0; After an internal assessment, unfortunately the Globalt Unit has communicated that this exception was not allowed. In close dialogue with them and due to the fact that the project is high relevant not only for the Embassy&apos;s objectives but also for its impact on the environment, economic and health areas, the Embassy has decided to finance the&#xA0;construction of the plant. An amendment has been signed with Agua Tuya and it is expected that the construction will be done in 2020. &#xA0; Rehabilitation of the Waste Water Treatment Plant in Montero The rehabilitation of the WWTP is almost completed. All the technical equipment has been received and delivered to COSMOL. The construction of the inlet channel and sand traps for the installation of equipment has been finished and the&#xA0;equipment has been installed.&#xA0; The electrical installation and control panels for the operation of the whole pre treatment equipment is pending.&#xA0;This should be done during the last month of 2019 but due to social conflicts it has been postponed to the first quarter of 2020. The&#xA0;Corona virus outbreak has not helped with this situation and a delay is expected, until the situation gets normal. &#xA0; Reuse of treated wastewater in Punata-Cliza-Tolata With the aim&#xA0;to&#xA0;consolidate a circular economy approach complementary works have been done in Punata. Cliza and Totala WWTPs to improve the quality of water to allow its&#xA0; reuse for&#xA0;agriculture purposes. The&#xA0;cycles of the different processes in the plants&#xA0;have been optimized and more tests&#xA0;have been implemented. This activity will continue during 2020.&#xA0; &#xA0; Effect 2: Capacity Development and Technical Assistance &#xA0; Communication Strategy and National and Local regulations revised and adjusted for inclusion in national and local regulatory instruments A communication strategy has been implemented at local level to be able to construct or&#xA0;rehabilitate the WWTP/Sludge Treatment Plants mentioned above. Audiovisual products as well as&#xA0;leaflets and information booklets have been designed and used in the community development strategy within the communities where these plants are being built. Something that is pending is the development of national guidelines and norms. A work plan had been established with the former government but due to the 2019 national elections conflict, all the activities has been postponed. It is expected to re initiate this activity during the first quarter of 2020. &#xA0; Financing strategy for sanitation  A concept note &quot;Trust fund for Environmental Adequation in Bolivia&#x201D; has been elaborated and based on that with Agua Tuya&#xB4;s partner (CIDRE, a financial institution) a Trust fund has been designed complying with the financial and legal regulations of the Bolivian government. Its final approval is still pending from the Ministry of Planning and ASFI (the financial regulator). Initial talks for its approval were underway with the former government but with the 2019 national election crisis its approval remains in status quo. Dialogue with the new government should be reinstalled in 2020. &#xA0; Local institutions and organizations with capacities, guidance and technical support &#xA0; Agua Tuya has been the main partner for the installation and consolidation for the Susana Latin American Chapter. It has been working creating the Latin American website,&#xA0;identifying &#xA0;Latin American focal points and promoting&#xA0; social Networking via Facebook, Twitter and webinars (two webinars have been held&#xA0;on Basic sanitation for peri-urban areas with reuse approach and for&#xA0;fecal sludge management in urbanareas &#xA0; Exchanges have been promoted to share knowledge and&#xA0;experience between partners and beneficiaries: -with Uriondo, visiting the WWTPs in the Valle Alto region in Cochabamba. - with COSMOL, visiting the Cliza Fecal Sludge Plant. - with the water and sanitation service provider from El Paso, visiting WWTPs in Cliza, Punata and Tolata. &#xA0; Effect 3. Sustainable sanitation services &#xA0; Management Model developed to strengthen Organizations and Institutions in their operational management and financial sustainability &#xA0; Cliza&apos;s strategic sanitation plan has been&#xA0;concluded. The social processes to socialize the&#xA0; tariffs&#xA0;&#xA0;for the WWTP in San Andr&#xE9;s and Uriondo have been initiated. &#xA0; O&amp;amp;M model of the developed WWTPs The technical team in charge of the operation and maintenance&#xA0;of the WWTPs of San Andres, Uriondo, Villa&#xA0;Carmen has been trained to&#xA0;strengthen their capacities to manage the whole system. A protocol to&#xA0;monitor and follow up the different&#xA0;processes in each of the already built planst has been established. A special focus on the WWTPs of Tolata, Punata and Cliza where producers are reusing the waste water has been included. Considering this different experiences,&#xA0;operation and maintenance guidelines&#xA0;are&#xA0;beeing elaborated. &#xA0; It is important to mention that beyond technical activities, within the annual plan an Anti-Corruption Plan has been developed,&#xA0;carrying out&#xA0; two specific workshops on this area with Agua Tuya&#xB4;s&#xA0; internal&#xA0;staff.&#xA0;Also, their Code of Ethics has been updated,&#xA0;&#xA0;socialized and explained. Training processes for contracting and acquiring goods and services as part of the ISO 9001 process also have been carried out.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12169" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
