<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13471A0103-BOL-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Avfallshantering, Bolivia 2019-2023</narrative>
   <narrative xml:lang="EN">Solid waste management Bolivia-zero waste 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Helvetas har ans&#xF6;kt till Sida om finansiering av 49 140 000 SEK f&#xF6;r att genomf&#xF6;ra programmet &quot;0 avfall i Bolivia&quot; under perioden 2019&#x2013;2022.
Programmet syftar till att bidra till hanteringen av fast avfall i landet (p&#xE5; olika politiska niv&#xE5;er, med en bred bas av akt&#xF6;rer, p&#xE5; offentliga, sociala och privata omr&#xE5;den), med prioriteringarna;
- minska m&#xE4;ngden avfall f&#xF6;r sluthantering
- fr&#xE4;mja avfallssortering, hantering och l&#xF6;sningar h&#xF6;gre upp i v&#xE4;rdekedjan (innan slutf&#xF6;rvaring).
Visionen f&#xF6;r detta &#xE4;r &#x201D;0 avfall&#x201D;, det vill s&#xE4;ga att m&#xE4;ngden avfall (s&#xE4;rskilt organiskt) som begravs i sanit&#xE4;ra deponier eller kontrollerade dumpar minimeras vilket resulterar i att generering av lakvatten och v&#xE4;xthusgaser minimeras. &#xD6;kad &#xE5;teranv&#xE4;ndning och &#xE5;tervinning resulterar i mindre avfall till slutf&#xF6;rvaring, vilket bidrar till en l&#xE4;ngre livsl&#xE4;ngd f&#xF6;r deponierna och &#xF6;kad effektivitet i systemen.

Det &#xF6;vergripande f&#xF6;rv&#xE4;ntade resultatet av programmet &#xE4;r:
F&#xF6;rb&#xE4;ttrad allm&#xE4;nh&#xE4;lsa hos befolkningen i de utvalda kommunerna som resultat av minskade milj&#xF6;f&#xF6;roreningar fr&#xE5;n &#xF6;ppna sluthanteringsstationer/deponier.

Det direkta f&#xF6;rv&#xE4;ntade resultatet &#xE4;r utvecklade modeller f&#xF6;r integrerad hantering av fast avfall med betoning p&#xE5; anv&#xE4;ndning av avfall enligt en cirkul&#xE4;r ekonomi.

F&#xF6;r att uppn&#xE5; detta resultat har fyra specifika delm&#xE5;l fastst&#xE4;llts:
1) F&#xF6;rb&#xE4;ttra hush&#xE5;llens tillg&#xE5;ng till tj&#xE4;nster av god kvalitet f&#xF6;r hantering av hush&#xE5;llsavfall genom &#xF6;kad t&#xE4;ckning f&#xF6;r sophanteringstj&#xE4;nster och mer effektiva soptransporter.
2) &#xD6;ka involverade parters (hush&#xE5;ll och andra akt&#xF6;rer) &#xE5;teranv&#xE4;ndning och &#xE5;tervinning av avfall i olika sammanhang och storlekar p&#xE5; st&#xE4;der genom att uppr&#xE4;tta &#xE5;teranv&#xE4;ndningssystem f&#xF6;r organiska och &#xE5;tervinningsbara avfallstyper samt utvecklade specifika normer inom avfallshantering.
3) St&#xE4;rka avfallssektorn p&#xE5; nationell och lokal niv&#xE5; genom kooperativa institutionella samarbeten och utveckling av institutionell kapacitet.
4) &#xD6;ka allm&#xE4;nhetens och institutioners deltagande i integrerade &#xE5;tg&#xE4;rder f&#xF6;r h&#xE5;llbar avfallshantering genom att utveckla kapacitet, dela och l&#xE4;ra av erfarenheter och &#xF6;ka medvetenheten p&#xE5; olika niv&#xE5;er.

Projektet kommer att utveckla, tillsammans med nyckelakt&#xF6;rer, integrerade modeller f&#xF6;r avfallshantering, med betoning p&#xE5; &#xE5;teranv&#xE4;ndning och &#xE5;tervinning under perspektivet cirkul&#xE4;r ekonomi, i tre s&#xE4;rskilda sammanhang: (i) st&#xF6;rre urbana centrum som La Paz, (ii) mellanstor stad som Tarija, och (iii)) en gemensam l&#xF6;sning f&#xF6;r mellanstora och sm&#xE5; st&#xE4;der i Chaco Cruce&#xF1;o (Camiri, Boyuibe, Cuevo, Lagunillas och Guti&#xE9;rrez). Fokus p&#xE5; avfallsminskning och &#xE5;teranv&#xE4;ndning f&#xF6;rv&#xE4;ntas resultera i ett h&#xF6;gre nyttodragande av avfall. Helvetas kommer att implementera projektet tillsammans med Swisscontact och Agua Tuya och kommer att samarbeta med kommuner, privat och offentlig sektor.

Insatsens totala budget &#xE4;r 49 140 000 SEK som helt t&#xE4;cks av Sida</narrative>
   <narrative xml:lang="EN">Helvetas has applied to Sida for funding of 49 140 000 SEK million SEK to carry out the &quot;0 waste in Bolivia&quot; programme during the period 2019-2022. 

The project aims to contribute to the management of solid waste in the country (along different levels, actors, public, social and private spheres), prioritizing;
- reduction in solid waste generation,
- promoting separation at source, as its use, before final disposal solutions.
The approach adopted for this is &#x201C;0 waste&#x201D;: when the amount of waste (especially organic) that is buried in sanitary landfills or controlled dumps is minimized, then the generation of leachate and greenhouse gases is reduced. At the same time, increasing use allows less waste in final disposal, contributing to a longer useful life of the landfills and greater efficiency in the systems. 
The expected result (impact) is:
Health improved within populations of selected municipalities, by lower levels of environmental pollution.
The main objective is to generate models of integrated solid waste management emphasizing use of waste under a circular economy approach.

To achieve this goal, four specific objectives have been established:
1) Improve households access to good quality and continued services of solid waste management, especially by increased waste collection coverage and a more efficient transportation.
2) Increase stakeholders reuse of waste in different kinds of contexts and city sizes, by establishing reuse systems for organic and recyclable types of waste and developing specific norms.
3) Strengthen the solid waste sector at national and local level applying cooperative institutional arrangements and developing institutional capacities.
4) Increase participation of households and institutions in integrated solid waste management activities by developing capacities, sharing and learning from experiences and raising awareness at different levels.

The project will build, along key actors, integral solid waste management models, stressing use under a circular economy approach, in three particular contexts: (i) major urban center as La Paz, (ii) intermediate city such as Tarija, and (iii) a joint solution for intermediate and small cities in the Chaco Cruce&#xF1;o (Camiri, Boyuibe, Cuevo, Lagunillas and Guti&#xE9;rrez). The emphasis on waste reduction and reuse should report higher rates of use in the intervention areas. Moreover, and considering Bolivia&#x2019;s diversity (both from a geographical and cultural point of view) it will work in different ecological grounds and socio-economic realities (high lands, valleys and lowlands). Helvetas will implement the project together with Swisscontact and Agua Tuya and will collaborate with municipalities, private and public sector.

The intervention&#x2019;s total budget is 49 140 000 SEK which is covered completely by the Sida funds.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objectives and expected results of the O Waste Programme have not changed; however, the logical framework has been optimized according to the main results of the inception phase.
&#xA0;
The main objective continues to be the same. To generate integrated solid waste management models emphasizing the reuse of waste under a circular economy approach. These models will prioritize the efficient use of waste to advance into &#x201C;a 0 Garbage approach&#x201D;, promoting the use for organic and inorganic waste in the municipalities. At the end of the project, it is expected to have three models of comprehensive solid waste management validated for different contexts:
- large urban cities, intermediate urban cities and small associated municipalities (&#x201C;ciudades mancomunadas&#x201D;)&#xA0;
- Three different ecological floor -Altiplano, valleys and lowlands.
&#xA0;
To achieve the purpose of the project, the fourth initial components/effects that have been established in the original project document remain the same: i) Effect 1: Collection, transport and final disposal; ii) Effect 2: Reuse and commercialization; iii) Effect 3: Institutional development; Iv) Effect 4. Communication, knowledge management and skills.
&#xA0;
The final target of the programme is to improve the health of the population of the selected municipalities, reducing the levels of environmental pollution and the emission of greenhouse gases.
&#xA0;
The beneficiary population in the improvement of solid waste management services will be the totality of users: La Paz, 943,758 inhabitants (GAMLP) (a large municipality); Tarija, 245,000 (an intermediate municipality) and its adjoining areas (Uriondo and Villa San Lorenzo); Chaco Cruce&#xF1;o, 65,000 inhabitant (five municipalities, one with a population of intermediate size and four smaller populations). In total, it is a target population of 1,254,000 inhabitants and nine municipalities.
&#xA0;
Of this target population, the work will involve:
- Women, due to the low recognition of them as actors in the solid waste management chain, who, since they do not have basic services, are the most affected as they are usually responsible for taking care of the home (reproductive role, includes hygiene, management waste and household health).
- People/ families dedicated to the classification and collection of waste,
- Population of peripheral areas that suffer irregularly access to the waste management services, with poor quality in their provision.
- Cleaning staff due to their proximity to sources of contamination and because they suffer discrimination from the rest of the population.
- General population, whose perception is negative regarding waste collection and use services.
&#xA0;
Regarding the specific targets established in the logical framework, the programme wants &quot;to improve the health of the population of the selected municipalities, reducing the levels of environmental contamination&quot;. In this sense and in order to make visible the impact of the proposed objective, it is expected:
- To increase the household&#x2019;s perception of improvement in health due to less contamination in final disposal sites (it is expected that the bad perception of contamination will lower from 96% according to the baseline to 80%)
- To reduce Greenhouse Gas (GHG) emissions. The aim of this intervention is to reduce emissions by approximately 20% according to the baseline of 270.241,00 Tn CO2-eq/year by optimizing the solid waste collection, use and final disposal systems.
- The improvement of the Environmental Quality Index (ICA) in solid waste final disposal sites (the ICA reduce for La Paz in Air: reduction of at least 10%; Tarija: Air: reduction of at least 10%, and for the Chaco Cruce&#xF1;o: Air: reduction of at least 5% in relation to the baseline).
&#xA0;
Finally, it is important to mention that this contribution has also national importance, especiall considering that:
- &#xA0;it wants to promote the generation of integrated solid waste management models (with norms and&#xA0;regulations)&#xA0;that could be&#xA0;implemented nationwide. The main expectation will be to lay the foundations to replicate this integral solid waste management models of for the large municipalities (4 existing ones), intermediate cities (35) and in more than 100 smaller urban populations from the country. Together, these populations concentrate 70% of the national population, just over seven million inhabitants).
- as a mechanism to prevent pollution&#xA0;than can be&#xA0;spread beyond the selected municipalities, considering the potential replicability&#xA0;of this 3 models.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Helvetas Swiss Intercooperation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Helvetas Swiss Intercooperation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-02" type="1"></activity-date>
  <activity-date iso-date="2019-12-02" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1282514.6614744256</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1881798.785108839</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1282514.6614744253</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1881798.7851088387</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-02"></transaction-date>
   <value currency="USD" value-date="2019-12-02">2870165.716642</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">1282514.6614744256</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">1282514.6614744256</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/agreement-0-waste_signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Solid Waste</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/decision-on-contribution-0-waste_signed.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/13471_13471_DecisiononAmendmentofContribution_SolidWasteProgram.pdf">
   <title>
    <narrative xml:lang="EN">Decison on Amendment Solid Waste Program</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2020, the Project has completed the inception phase (January to August), during which diagnostic information has been generated on multidimensional poverty, carbon footprint of the waste sector, waste management diagnostics in the reference municipalities and the development of an environmental quality index in the areas near the final disposal sites. Project implementation phase began in September 2020, during this period, agreements were signed with the municipalities above mentioned. Furthermore, actions have been initiated to achieve the four outcomes established in the project: 
&#x2022;	Collection, transport and final disposal  
&#x2022;	Use and commercialization 
&#x2022;	National and joint policy on GIRS 
&#x2022;	Communication and knowledge management  

With regard to Outcome 1  Collection, transport and final disposal, the study to identify the costs of the urban sanitation service in Uriondo and San Lorenzo has been completed; technical assistance for the operation of the Pampa Galana landfill in Tarija and the preparation of the closure plan have been initiated; technical assistance for the differentiated collection in District 1 in charge of EMAT has been initiated, as well as the acquisition of five collection trucks. 
In La Paz, ten green islands (containers for the gathering of recyclable waste) have been acquired in order to increase the coverage of the differentiated collection service for recyclable inorganic waste. In the Chaco region of Santa Cruz, a study has been prepared to improve the coverage of waste collection and transportation services, the technical closure plan for the Cuevo, Lagunillas, Guti&#xE9;rrez and Boyuibe dumps, and a tool has been developed for calculating sanitation and service efficiency rates, which is currently being tested.

Actions related to Outcome 2 - Utilization and marketing, such as coordination meetings have been held with WWF and Nativa to continue supporting MARMAT (women recycling association), which operates in District 9, and electric motorcycle cars have been acquired for the collection of inorganic waste. A total of 100 home composting bins have been purchased and technical tests are underway. In La Paz, construction of the composting plant at the Mallasa sanitary landfill (in the post-closure stage), with a capacity of 30 tons/day, has begun. The technical design of a separation line for a mechanical biological treatment plant for the treatment of solid waste similar to household waste generated in La Paz is also underway. The design of an information system for integrated waste management has been initiated with the purpose of managing waste management information within the GAMLP and the general public. A study by the Universidad Mayor de San Andr&#xE9;s is underway for the design of three prototypes of home composters and technical tests of decentralized compost bins to be implemented in different areas of the municipality of La Paz. 

With regard to Outcome 3 - National and joint integrated solid waste management policy, in La Paz, the process of preparing the Municipal Program for Integrated Solid Waste Management has begun.  In Tarija, the consultancy for the identification of the joint sanitary landfill is underway and the consultancy for the elaboration of the regulations to Law 755 has been initiated.
The regulations of Law 755 have been completed in the five municipalities of the Chaco Cruce&#xF1;o and an instrument for joint management of final disposal has been prepared, which must be socialized with the new authorities for subsequent planning and implementation.
A study has been developed on the status of integrated waste management in the capital cities plus the city of El Alto, which also provides information on the sector&apos;s carbon footprint and proposes strategic guidelines for a national solid waste management program based on compliance with current sectoral regulations and a focus on climate change mitigation.

In relation to Outcome 4 - Communication and knowledge management, an agreement has been signed with the Domingo Savio University in Tarija for the formation of youth brigades, a campaign manual has been developed using the RANAS method, work is being done on the design of the communication and behavior change campaign in Tarija, and six scholarships have been awarded to EMAT and the Environmental Directorate of GAM Tarija to study the diploma course in GIRS at the UPB (one woman and three men). A baseline behavioral change study has been conducted in the five municipalities of the Chaco Cruce&#xF1;o.  The International Seminar &quot;Integrated Management of Organic Waste at the Municipal Level&quot; and the International Seminar &quot;Inclusive Recycling, Implementation Perspectives in the Bolivian Context&quot; have been organized.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13471" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050304" currency="SEK" strategy-amount="930000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bolivia 2021-2025</sida:title>
    <sida:titleSV>Bolivia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
