<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14497A0101-BOL-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CSF_Updating the Nationally Determined Contributions of Bolivia</narrative>
   <narrative xml:lang="SV">CSF_Uppdatering av Bolivias nationellt best&#xE4;mda bidrag</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">De nationellt best&#xE4;mda bidragen (NDC) &#xE4;r ett konkret instrument genom vilket l&#xE4;nder &#xE5;tar sig att uppn&#xE5; klimat&#xE5;tg&#xE4;rder, liksom f&#xF6;rb&#xE4;ttringar n&#xE4;r det g&#xE4;ller institutionell f&#xF6;rst&#xE4;rkning, uppm&#xE4;rksamhet p&#xE5; sociala fr&#xE5;gor och genomf&#xF6;rande av ekonomiska &#xE5;tg&#xE4;rder som m&#xF6;jligg&#xF6;r inf&#xF6;rande av st&#xF6;rre grader av effektivitet f&#xF6;r nationell utveckling.

NCerna &#xE4;r k&#xE4;rnan i Parisavtalet (2015) och b&#xF6;r inneh&#xE5;lla anstr&#xE4;ngningar fr&#xE5;n varje land f&#xF6;r att minska nationella utsl&#xE4;pp och anpassa sig till effekterna av klimatf&#xF6;r&#xE4;ndringar. Parisavtalet (artikel 4, punkt 2) kr&#xE4;ver att varje part f&#xF6;rbereder, kommunicerar och uppr&#xE4;tth&#xE5;ller de &#xE5;tg&#xE4;rder och resultat som de avser att uppn&#xE5;. 

Enligt Climate Watch Data fr&#xE5;n 2016 (de senaste tillg&#xE4;ngliga uppgifterna) &#xE4;r den prim&#xE4;ra k&#xE4;llan till CO2eq-utsl&#xE4;pp markanv&#xE4;ndning och skogsbruk (LUCF) som st&#xE5;r f&#xF6;r 63% av de totala utsl&#xE4;ppen f&#xF6;ljt av jordbruk (18%), energi, avfall och industriella processer. Utsl&#xE4;ppen i Bolivia kommer fr&#xE4;mst fr&#xE5;n f&#xF6;r&#xE4;ndring av markanv&#xE4;ndning, som omvandlar skogsomr&#xE5;den till jordbruksplantager eller betesomr&#xE5;den (b&#xE5;da st&#xE5;r f&#xF6;r n&#xE4;stan 81% av C02-utsl&#xE4;ppen).

Bolivia har brister i uppf&#xF6;ljning och rapportering av sina koldioxidutsl&#xE4;pp med avsaknad av en uppdaterad utsl&#xE4;ppsinventering. Det enda offentligt tillg&#xE4;ngliga officiella dokumentet &#xE4;r fr&#xE5;n 2009 och inneh&#xE5;ller information f&#xF6;r tv&#xE5; &#xE5;r 2002 och 2004. Fr&#xE5;nvaron av en uppdaterad NDC &#xE5;tagande kan f&#xE5; konsekvenser f&#xF6;r i) ett lands l&#xF6;fte att fastst&#xE4;lla sina m&#xE5;l f&#xF6;r att minska klimatf&#xF6;r&#xE4;ndringarnas negativa effekter; ii) utformning och genomf&#xF6;rande av effektiva klimatf&#xF6;r&#xE4;ndringspolicyer, iii) deras tillg&#xE5;ng till globala gr&#xF6;na fonder och klimatfinansiering.

Detta f&#xF6;rslag syftar till att st&#xF6;dja processen med att uppdatera Bolivias NDC genom ett samarbete med den akademin, det civila samh&#xE4;llet och den offentliga och privata sektorn f&#xF6;r att uppn&#xE5; en minskning av 50% koldioxidutsl&#xE4;pp till 2030.

F&#xF6;r att uppn&#xE5; detta m&#xE5;l kommer detta bidrag att genomf&#xF6;ras i tv&#xE5; faser:
- Fas 1: oktober 2020 till januari 2021: Analys av den aktuella situationen och utvecklingen av ett bibliotek f&#xF6;r lindrande &#xE5;tg&#xE4;rder.
- Fas 2: februari till oktober 2021: Kvantifiering av minskningspolitiken och modellering, kalibrering och uppskattning av ett makroekonomiskt verktyg f&#xF6;r att m&#xE4;ta den ekonomiska effekten av mildringspolitiken i Bolivia.

Det f&#xF6;rv&#xE4;ntade beloppet f&#xF6;r hela projektet &#xE4;r 3 miljoner kronor.</narrative>
   <narrative xml:lang="EN">The Nationally Determined Contributions (NDC) historically has been a concrete instrument through which countries commit to achieve climate actions, as well as improvements in terms of institutional strengthening, attention to social issues and the implementation of economic measures that allow the introduction of greater degrees of efficiency to national development.

They have been at the heart of the Paris Agreement (2015). NDCs should embody efforts by each country to reduce national emissions and adapt to the impacts of climate change. The Paris Agreement (Article 4, paragraph 2) requires each Party to prepare, communicate and maintain successive nationally determined contributions (NDCs) that it intends to achieve. Parties shall pursue domestic mitigation measures, with the aim of achieving the objectives of such contributions. The Paris Agreement requests each country to outline and communicate their post-2020 climate actions, known as their NDCs. 

According to Climate Watch Data by 2016 (the latest available data) the primary source of CO2eq emissions is land use and forestry (LUCF) accounting for 63% of total emissions followed by agriculture (18%), energy, waste and industrial processes. Emissions in Bolivia come mainly from land use change, which convert forested areas into agricultural plantations or grazing areas (both account for nearly 81% of the C02 emissions). 

However, Bolivia has been facing deficiencies in the monitoring of Bolivia&#x2019;s CO2eq emissions with the absence of an updated emissions inventory. The only publicly available official document dates from 2009 and contains information for two years 2002 and 2004. The absence of updated NDC&#xB4;s commitment can have implications in  i) the pledge of a country to establish its goals to reduce climate change negative effects; ii) the design and implementation of effective climate change policies; iii) their access to globally green funds among some.

This proposal seeks to update the NDCs of Bolivia, considering a joint collaboration with academia, civil society and the public sector to achieve a reduction of 50% CO2eq emissions by 2030.

To achieve this goal, this contribution will be implemented in two phases:
-	Phase 1: October 2020 to January 2021: Analysis of the current situation and development of a mitigation action library.
-	Phase 2: February to October 2021: Quantifying abatement policies and modelling, calibrating, and estimating a macroeconomic tool to measure the economic impact of mitigation policies in Bolivia.

The expected amount of the whole contribution is 3 million SEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the contribution is to update the Nationally Determined Contributions of Bolivia. It is expected to work through a collaboration including academia, civil society and the public sector to achieve a reduction of 50% CO2eq emissions by 2030.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Conservation Strategy Fund</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Conservation Strategy Fund</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-15" type="1"></activity-date>
  <activity-date iso-date="2020-10-15" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">174888.3629283308</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-139.3277291329</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">174888.3629283307</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-139.3277291329</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-15"></transaction-date>
   <value currency="USD" value-date="2020-10-15">325613.755062</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">174888.3629283308</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/14497_AgreementNDC_Signed.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement with CSF regarding process for updating Bolivia&#xB4;s NDC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/14497_Decisiononcontribution_NDC_Signed.PDF">
   <title>
    <narrative xml:lang="SV">Decision on Contribution NDC Study</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14497" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
