<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11209A0101-BOL-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SI Leadership for sustainable business</narrative>
   <narrative xml:lang="SV">SI Ledarskap f&#xF6;r h&#xE5;llbart f&#xF6;retagande</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The programme aims to contribute to responsible leadership in Bolivia, that is, business and leadership that promote economic growth without damaging the environment or impair social conditions. The main objective of the programme is to strengthened sustainable business practice and responsible leadership in BoliviaSIMP is a leadership programme that aims to contribute to positive social change through sustainable business practice and responsible leadership. The goal is to build a strong global network of future leaders to strengthen relationships and business partnerships between the participating countries as well as enhance competence on sustainable business practice in relevant target groups.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det huvudsakliga syftet med programmet &#xE4;r att st&#xE4;rka h&#xE5;llbart f&#xF6;retagande och ansvarsfullt ledarskap i Bolivia. M&#xE5;let &#xE4;r att bygga ett starkt n&#xE4;tverk av framtida ledare och chefer f&#xF6;r att st&#xE4;rka f&#xF6;retagsrelationer och handel samt att st&#xE4;rka kompetensen och utbytet kring h&#xE5;llbart f&#xF6;retagande i relevanta m&#xE5;lgrupper.

Programmet inkluderar kunskapsutbyte mellan svenska och bolivianska f&#xF6;retagsledare och skapar en plattform f&#xF6;r utbyte av erfarenheter och id&#xE9;er kring h&#xE5;llbart f&#xF6;retagande. Genom utbyte kring social, ekonomisk och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet mellan, individer, organisationer och f&#xF6;retag &#xF6;kar kompetensen och m&#xF6;jligheterna f&#xF6;r att bidra till en h&#xE5;llbar samh&#xE4;llsutveckling i linje med de globala h&#xE5;llbarhetsm&#xE5;len och agenda 2030. Programmet bed&#xF6;ms vara relevant f&#xF6;r flera av h&#xE5;llbarhetsm&#xE5;len med specifik anknytning till m&#xE5;l 17 som handlar om genomf&#xF6;rande och globalt partnerskap, m&#xE5;l 8 om anst&#xE4;ndiga arbetsvillkor och ekonomisk tillv&#xE4;xt och m&#xE5;l 12 om h&#xE5;llbar produktion och konsumtion samt med potential att bidra till m&#xE5;l 5 om j&#xE4;mst&#xE4;lldhet. Med Agenda 2030 som bas &#xE4;mnar programmet skapa medvetenhet och kunskap kring agenda 2030 samt verktyg f&#xF6;r att kunna analysera sin roll i relation till agendan och bidra till m&#xE5;len. Programmet bygger &#xE4;ven p&#xE5; id&#xE9;en om partnerskap och utbyte samt inkludering av privata akt&#xF6;rer och f&#xF6;retag f&#xF6;r att uppfylla h&#xE5;llbarhetsm&#xE5;len, i linje med m&#xE5;l 17. 
Avsteg har gjort fr&#xE5;n  Sidas avtalsmall f&#xF6;r bidrag till myndighet, Annex 1 Sidas allm&#xE4;nna villkor f&#xF6;r bidrag till myndighet ,  &#xA7;2 och &#xA7;4. &#xC4;ndringar i budget f&#xE5;r g&#xF6;ras utan Sidas skriftliga godk&#xE4;nnande f&#xF6;r upp till 10 % mellan olika aktivitetsomr&#xE5;den. &#xC4;ndringar fr&#xE5;n aktivitetsomr&#xE5;den till administrativa och personalkostnader samt alla &#xE4;ndringar &#xF6;ver 10% kr&#xE4;ver Sidas skriftliga godk&#xE4;nnande. Detta f&#xF6;r att underl&#xE4;tta hantering och ett effektivt genomf&#xF6;rande av programmet.
Avsteg fr&#xE5;n &#xA7; 4 om krav p&#xE5; r&#xE4;nteb&#xE4;rande konto d&#xE5; SI inte har ett r&#xE4;nteb&#xE4;rande konto &#xE4;r detta inte ett krav.</narrative>
   <narrative xml:lang="EN">The programme aims to contribute to responsible leadership in Bolivia, that is, business and leadership that promote economic growth without damaging the environment or impair social conditions. The main objective of the programme is to strengthened sustainable business practice and responsible leadership in Bolivia
SIMP is a leadership programme that aims to contribute to positive social change through sustainable business practice and responsible leadership. The goal is to build a strong global network of future leaders to strengthen relationships and trade partnerships between the participating countries as well as enhance competence on sustainable business practice in relevant target groups. SIMP is a platform for dialogue and knowledge exchange where individuals have the opportunity to share experiences and acquire new ones. The programme includes knowledge exchange between Swedish companies and business leaders and Bolivian business leaders where Bolivian business leaders are invited to Sweden and Swedish companies to explore and develop new ideas around sustainable business practices.

Through knowledge sharing on social, environmental and economic sustainability between individuals, organisations and countries, the overall competence will raise and create new opportunities to contribute to community development in line with the global sustainability goals/Agenda 2030.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">SI/Svenska institutet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">SI/Svenska institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-01" type="1"></activity-date>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">195618.1533646322</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">959612.5170528453</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">195618.1533646321</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">959612.5170528457</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="USD" value-date="2018-02-01">1239758.814323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">23013.9003958391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">400490.6989287112</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">559121.8181241342</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/swed-inst-decision.pdf">
   <title>
    <narrative xml:lang="SV">decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since 2007 the Swedish Institute has, through the Swedish Institute Management Programmes
(SIMP), strengthened the capacity of leaders from the private sector, the public sector and 
organisations from the non-profit sphere. Today the programme has been conducted in Africa, Asia 
and Northern Europe, covering 19 countries. The programme in Bolivia is the newest edition 
and a total of 3 rounds of the programme have been carried out during 2019-2021.

The embassy considers that the contribution has been relevant to achieve positive results on Sida&apos;s strategy result area three, &quot;Improved opportunities and tools for poor people to be able to improve their living conditions&quot;, and to some extent on result area two &quot;Improved environment, limited climate impact and stronger resilience to environmental impact, climate change and natural disasters&quot; in Sweden&apos;s performance strategy for bilateral development cooperation in Bolivia 2016-2020 and to some extend to contribute to achieve the Global Sustainability Goals 17, 5, 8 and 12. This contribution has also supported to the embassy to achieve results creating broader relations beyond development assistance.

Important outputs are:
-The programme has resulted in a  critical mass of business leaders with knowledge about sustainable business practice.
- Have been achieved increased contact areas and established relationships between individuals, organisations and institutions in Bolivia and Sweden

Among the main results achieved so far are:
- 3 year rounds on sustainable economic development  have been developed 
- More than 90 people of medium size enterprises have been trained on  leadership and sustainable development
-Strengthened sustainable business practices and responsible leadership in Bolivia is the main outcome</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11209" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050303" currency="SEK" strategy-amount="990000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Bolivia 2016-2020</sida:title>
    <sida:titleSV>Bolivia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
