<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11972A0102-BOL-14020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SEI Water Programme Bolivia 2018-2021</narrative>
   <narrative xml:lang="SV">SEI Water programme Bolivia 2018-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Goal
The main objective of the intervention is to improve conditions in Bolivian watersheds by sustainably and resiliently managing water resources to improve human health and well-being, agricultural productivity, energy production and ecosystem function to improve livelihoods for all watershed residents.
This will be done through the creation of an enabling environment to operationalize the National Watershed Plan in a way that allows sustainable sanitation to be fully considered as an essential component of integrated water resource management.
The intervention has three specific outcomes with associated indicators:
1.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; The production of Watershed Master Plans the actually prioritize implementable water management strategies based on an informed participatory process.
Indicator: Three (3) Watershed Master Plans (PDC&#x2019;s) completed with specific project opportunities identified and prioritized
2.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Water management strategies prioritized in Watershed Master Plans will include sustainable sanitation solution, along with other water management actions.
Indicator: At least one (1) sustainable sanitation opportunity included in the first set of priority projects selected for potential funding in each PDC developed.
3.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Conditions conducive to expanding sustainable sanitation solutions in Bolivian watersheds will be created.
Indicator: Capacity successfully developed, based on demonstrable success in the three pilot watershed systems to:
a.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Connect WEAP and REVAMP&#xA0; (tools developed by SEI in decision making and resource allocation) deployed at the watershed level to the BHSB
b.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Run a participatory process in support of the PDC development effort using the Robust Desicion Support (RDS) approach.
c.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Implement, maintain, and economically operate waste collection and reuse technologies</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Stockholm Environment Institute (SEI) har inkommit med ett programf&#xF6;rslag f&#xF6;r programmet &quot;WASH thinking connected to Hydrology&quot; och ans&#xF6;kt om programst&#xF6;d, 45 MSEK under &#xE5;ren 2018-2021. 
WATCH kommer under de n&#xE4;rmaste 3,5 &#xE5;ren att f&#xF6;rb&#xE4;ttra villkoren f&#xF6;r Bolivinaska avrinningsomr&#xE5;den genom h&#xE5;llbar vattenresurshantering f&#xF6;r att f&#xF6;rb&#xE4;ttra h&#xE4;lsa ich v&#xE4;lm&#xE5;ende, jordbruksproduktion, energiproduktion och ekosystemfunktioner f&#xF6;r at f&#xF6;rb&#xE4;ttra levnadsstandarden f&#xF6;r alla inv&#xE5;nare runt de tre strategiskt utvalda avrinningsomr&#xE5;dena. Programvisionen &#xE4;r att ge Bolivianska institutioner tillr&#xE4;ckligt med information och kapacitet f&#xF6;r att knyta samman tv&#xE5; f&#xF6;r tillf&#xE4;llet och historiskt separerade omr&#xE5;den (WASH och vattenresurshantering) och p&#xE5; s&#xE5; s&#xE4;tt f&#xE5; kunna fatta mer inkluderande, milj&#xF6;m&#xE4;ssigt och politiskt h&#xE5;llbara beslut inom vattenresurshantering. 
 
Programmet &#xE4;r strukturerat kring de sju pelarna i Bolivias nationella plan f&#xF6;r avrinningsomr&#xE5;den (PNC). 
1.	F&#xF6;rvaltning av strategiska avrinningsomr&#xE5;den genom utvecklandet av lokala styrplaner (PDCs)Management of strategic watersheds through the development of PDCs.
2.	Investeringar i h&#xE5;llbar vattenresursf&#xF6;rvaltning
3.	F&#xF6;rvaltning av hydrologiska risker och klimatf&#xF6;r&#xE4;ndringar 
4.	Vattenkvalitets f&#xF6;rvaltning.
5.	Interkulturellt l&#xE4;rande genom utbyte mellan avrinningsomr&#xE5;den
6.	Hydro-ekologisk information och kommunikation 
7.	Kapacitetsbyggande och institutionell utveckling/f&#xF6;rst&#xE4;rkning relaterad till f&#xF6;rvaltning av hydro-ekologi. 

Programmet har tre tematiska och en &#xF6;vergripande komponent som tillsammans &#xE4;mnar n&#xE5; det &#xF6;vergripande programm&#xE5;let &quot;Att f&#xF6;rb&#xE4;ttra f&#xF6;rh&#xE5;llanden i Bolivianska avrinningsomr&#xE5;den genom att h&#xE5;llbart och resilient sk&#xF6;ta vattenresurser f&#xF6;r att f&#xF6;rb&#xE4;ttra h&#xE4;lsa och v&#xE4;lm&#xE5;ende, produktivitet i jordbruket, energiproduktion och ekosystemfunktioner f&#xF6;r att f&#xF6;rb&#xE4;ttra liven f&#xF6;r alla inv&#xE5;nare kring avrinningsomr&#xE5;den&quot;. 

Komponent 1: F&#xF6;rh&#xE5;llanden i avrinningsomr&#xE5;den
Denna komponent &#xE4;mnar unders&#xF6;ka och skapa verktyg f&#xF6;r att analysera f&#xF6;rh&#xE5;llanden i avrinningsomr&#xE5;den, framf&#xF6;rallt fokuserat p&#xE5; vatten balans och vattenkvalitet. 

Komponent2: Alternativ f&#xF6;r hantering av vattenresurser. Denna komponent fokuserar p&#xE5; processer och system kring beslutsfattande. Programmet &#xE4;mnar utveckla processer och system f&#xF6;r att brygga gapet mellan beslutsfattande inom Vatten och sanitet och vattenresurshantering och bevattning och f&#xF6;ra samman utvecklingsprocesserna av PDCs och vattenf&#xF6;rs&#xF6;rjningsplanerna f&#xF6;r st&#xE4;der. Denna komponent inkluderar ett aktivt arbeta och deltagande av olika ber&#xF6;rda grupper och SEI kommer aktivt att arbeta med j&#xE4;mst&#xE4;lldhets och fattigdomsanalys. 

Komponent 3: Alternativ f&#xF6;r h&#xE5;llbara sanitetsl&#xF6;sningar
Komponenten fokuserar p&#xE5; implementering och uppskalning av h&#xE5;llbara sanitetsmodeller, vattenkvalitet och &#xE5;teranv&#xE4;ndning av vatten och n&#xE4;rings&#xE4;mnen. Sverige har l&#xE4;nge och forts&#xE4;tter att arbeta med bland annat organisationen Agua Tuya och UNICEF inom detta omr&#xE5;de och SEIs arbete &#xE4;mnar komplementera detta arbete bland annat genom tekniskt st&#xF6;d.  

Den &#xF6;vergripande komponenten &quot;Master component&quot; &#xE4;mnar koppla ihop de tre tematiska komponenterna och skapa en strukturerad f&#xF6;rhandlingsprocess inom vattenresurshantering som inkluderar deltagande och r&#xF6;ster fr&#xE5;n ber&#xF6;rda grupper, marginaliserade samh&#xE4;llen och grupper och som tar h&#xE4;nsyn till milj&#xF6;p&#xE5;verkan.</narrative>
   <narrative xml:lang="EN">Stockholm Environment Institute has submitted a proposal to the Embassy for support to the programme Wash thinking connected to Hydrology (WATCH)
WATCH will over the course of the next 3, 5 years to improve conditions in Bolivian watersheds by sustainably and resiliently managing water resources and sanitation systems to improve human health and wellbeing, agricultural productivity, energy production and ecosystem function to improve livelihoods for all watershed residents. For the programme period, from June 2018 to 2021, the amount requested from Sweden is 45 million SEK.
The programme is structured around the seven main pillars of the national watershed plan.&#xA0;The primary program component under the&#xA0;programme WATCH&#xA0;will be policy engagement, designed to connect currently separate WASH and watershed planning with the decision-making processes and support the development and articulation of national, departmental and municipal guidelines and norms that encourage connections between these two policy areas. In order to insure the long-term strength of these connections, Bolivia WATCH will also include activities designed to strengthen the capacity of key actors within the WASH and watershed arenas. The vision for the proposed program is that it will give the relevant Bolivian institutions  the information and capacity required to fully connect what have historically be separated decision-making related to WASH and watershed once the period of program implementation ends.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-01" type="1"></activity-date>
  <activity-date iso-date="2018-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water supply and sanitation - large systems</narrative>
  </sector>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699845</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">340717.2754724901</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">340717.2754724901</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="USD" value-date="2018-08-01">1371892.893307</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">1049330.1775699845</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/avtal-om-bidrag_2018-07-29.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bolivia/sei---beslut.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">from annual CoP
Adapting the program to the new conditions (COVID restrictions) required combining different strategies. On a technical front, activities related to assessing basin conditions and development of analytical tools were developed without significant changes in the proposed plan. As a result, there is important progress in the implementation of WEAP[1]&#xA0;and REVAMP[2]&#xA0;decision support tools in the three target basins. Conversely, to continue the engagement with local actors and implementation of participatory approaches &#x2013; activities most affected by the restrictions on travel and in-person meetings &#x2013; the program adopted a series of actions to migrate to remote formats to continue the implementation of proposed activities. Based on these, the main challenges associated with delays and forced virtual&#xA0;work are being managed by engaging additional local support and&#xA0;engagement with local communities and by migrating to virtual platforms to work with key technical actors.
The components related to WASH, i.e. &#x2018;integrating WASH and Watershed planning&#x2019; planning in the three watersheds and &#x2018;improving the enabling conditions for sustainable sanitation&#x2019; have gained important momentum during 2020. This is despite the limitations we faced for participatory and field work due to the pandemic. An important strategy has been to develop collaboration with major universities, including two UMSA&#xA0;institutes (IIS&#xA0;and IBMB) and UAGRM. Similarly, a thorough collaboration with Aguatuya have been developed for their provision of technical assistance to both WASH-related components. Within the first component, there has been important progress in developing the analytical framework for the WASH-watershed integration, which resulted in the new WASH Flows tool, which assesses vulnerabilities and different scenarios for WASH-services. Initially the tool has been deployed and tested using survey data from Tupiza, however, given the high-cost and processing time required for surveys, the data collection is being streamlined to ensure cost-efficiency and replicability. The REVAMP-WEAP plug-in is finalized, and the application is being piloted in the Tupiza watershed to analyze potential resource recovery of sewage sludge and other waste streams. This work has been preceded by a sustainability assessment of potential wastewater treatment options and reuse for Tupiza. For the sustainable sanitation component, a similar but much more comprehensive sustainability assessment has been carried&#xA0;out comparing different sanitation models, using the case of Montero in collaboration with Unicef, RISE (Research Institutes of Sweden) and Aguatuya. This work is also being complemented by research on governance, perceptions and acceptance. Altogether, this aims at strengthening current sanitation models and support sustainable upscaling of decentralized and reuse-oriented sanitation in Bolivia, that still is generally lacking supportive policies and governance structures.
[1] WEAP: Water Evaluation and Planning tool
[2] REVAMP: Resource Value Mapping, is a tool to estimate the total resources and reuse potential available in a city&#x2019;s waste water and other organic waste streams, as well as their financial values</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11972" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050304" currency="SEK" strategy-amount="930000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bolivia 2021-2025</sida:title>
    <sida:titleSV>Bolivia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
