<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5518003401-BOL-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d civila samh&#xE4;llet</narrative>
   <narrative xml:lang="EN">Support to civil society</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diakonia i Bolivia har sedan slutet av 90-talet haft st&#xF6;d fr&#xE5;n Sida. Sedan 2012 har st&#xF6;det varit kanaliserat fr&#xE5;n CIVSAM d&#xE5; Diakonia &#xE4;r en ramorganisation. Ambassaden har beslutat att dessutom st&#xF6;dja Diakonia direkt, f&#xF6;r att st&#xE4;rka organisationers roll i landet d&#xE5; utrymmet f&#xF6;r NGO:s &#xE4;r krympande. Diakonia har ans&#xF6;kt om st&#xF6;d fr&#xE5;n ambassaden i La Paz/Sida om 4 900 000 SEK.

Syftet med denna insats &#xE4;r att st&#xE4;rka och st&#xF6;dja det civila samh&#xE4;llet, framf&#xF6;r allt kvinnor, urfolkskvinnor, afro-bolivianska kvinnor och HBTQ-grupper i Bolivia. Insatsen kommer att fokusera p&#xE5; att st&#xE4;rka dessa gruppers r&#xE4;ttigheter s&#xE4;rskilt dess m&#xF6;jligheter till politiskt deltagande och p&#xE5;verkan samt dess sexuella och reproduktiva r&#xE4;ttigheter och att motverka k&#xF6;nsrelaterat v&#xE5;ld. 

Diakonias insats kommer att genomf&#xF6;ras av fyra n&#xE4;tverksorganisationer s&#xE5; kallade plattformar  som arbetar med m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor. Denna specifika insats omfattar totalt 17 i landet erk&#xE4;nda enskilda organisationer. Inom plattformarna ing&#xE5;r ett femtiotal enskilda organsationer som indirekt p&#xE5;verkas av insatsen.  

Syftet &#xE4;r att st&#xE4;rka det civila samh&#xE4;llets roll, f&#xF6;r att kunna verka f&#xF6;r genomf&#xF6;randet av de  mest utsatta gruppernas r&#xE4;ttigheter, som de enligt konstitutionen har r&#xE4;tt till. P&#xE5; detta vis har insatsen f&#xF6;ruts&#xE4;ttningar att f&#xE5; ett brett genomslag bland de mest utsatta kvinnorna, s&#xE4;rskilt bland urfolk och afrocolombiansk befolkning och bland HBTQ- grupper (lesbiska, gay, bi och transgender) och verka f&#xF6;r dessa m&#xE5;lgruppers r&#xE4;ttigheter samt f&#xF6;rebygga k&#xF6;nsrelaterat v&#xE5;ld. 

Diakonia har en samordnande, fr&#xE4;mjande och administrativ roll i detta projekt f&#xF6;r att st&#xE4;rka bolivianska enskilda organisationer som arbetar med dessa fr&#xE5;gor. Endast 6% av st&#xF6;det fr&#xE5;n ambassaden g&#xE5;r till Diakonias administration och 5% procent till revisionskostnader och institutionellt st&#xF6;d. 89% av st&#xF6;det g&#xE5;r s&#xE5;ledes till fyra plattformer av enskilda organisationer som Diakonia st&#xF6;djer. Dessa fyra plattformar best&#xE5;r av ett flertal NGO:s med en ledande organisation i varje plattform. 

Ledande organisation f&#xF6;r plattform 1 &#xE4;r UNITAS. UNITAS plattform best&#xE5;r av 29 NGO:s d&#xE4;r Diakonia  st&#xF6;djer f&#xF6;ljande sex; 
- Comunidad DDHH
- CADIC/MOCUSABOL 
- CAPITULO 
- ADESPROC
- CNAMIB
- CEDLA
Dessa organisationer arbetar fr&#xE4;mst f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter.

Ledande organisation f&#xF6;r plattform 2 &#xE4;r Coordinadora de la mujer vilket &#xE4;r en stor plattform d&#xE4;r Diakonia st&#xF6;djer f&#xF6;ljande tv&#xE5; organisationer;
- Gregoria Apaza
- CECOPI
Dessa organisationer arbetar med j&#xE4;mst&#xE4;lldhet och mot k&#xF6;nsrelaterat v&#xE5;ld p&#xE5; nationell niv&#xE5; genom offentlig politik.

Ledande organisation f&#xF6;r plattform 3 &#xE4;r Colectivo Rebeldia.
Denna plattform best&#xE5;r av:
- OICH
- Casa de la mujer
Dessa organisationer arbetar med j&#xE4;mst&#xE4;lldhet och mot k&#xF6;nsrelaterat v&#xE5;ld p&#xE5; subregionala niv&#xE5;er.

Ledande organisation f&#xF6;r plattform 4 &#xE4;r CEJIS. CEJIS plattform f&#xE5;r direkt st&#xF6;d av CIVSAM.

Dessa fyra plattformar har en ledarorganisation som sk&#xF6;ter distribueringen till och uppf&#xF6;ljning av st&#xF6;det  till varje enskild organisation. Avtalen med dessa organisationer uppfyller samma krav som Diakonia har f&#xF6;r att ing&#xE5; ett avtal med Sida/ambassaden. Diakonia som organisation har det yttersta ansvaret f&#xF6;r projektet och g&#xF6;r  &#xE5;rliga revisioner p&#xE5; samtliga organisationer i samtliga plattformer.</narrative>
   <narrative xml:lang="EN">Support to civil society</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objectives of this intervention are to strengthening gender equality in the Bolivian society. The expected  results of this intervention is:- To strengthening women organisations capacity, including indigenous groups and afrobolivians, and to give them the tools to fully enjoy their rights given from the state.- To empower these groups to stand up for their sexual and reproductive rights and their right to live without violence.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-02-01" type="1"></activity-date>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2017-07-30" type="3"></activity-date>
  <activity-date iso-date="2017-07-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">572664.0565651844</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">572664.0565651844</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="USD" value-date="2016-02-01">572664.056565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">572664.0565651844</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1. Women organisations&#xA0;(urban, indigenous and Afro Bolivian) promote and defend their sexual and reproductive rights and their right to live free of violence.2.Afro Bolivian women leaders strengthened and empowered by their participation in the agenda of social movements3. The leadership of indigenous women in the Chaco has been generating venues of reflection and new proposals. New women leaders inside the organisations have been empowered.4.Women organization and networks empowered, as a basis to improve the coordination levels towards an incidence aimed at the civil society to demand public policies.5. New alliances and networks which comprise women&#x2019;s movements, social movements, indigenous as well as LGBTI activists and organizations
6. Diakonia&#xB4;s partner through direct actions&#xA0; such as courses, workhops and training programmes have allowed to improve the access to information about human rights, specifically women&#xB4;s rights, including right to live without violence and women economic empowerment, the rights of indigenous people, LGBTI rights and sexual reproductive rights.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55180034" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
