<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2017-05423-428-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Does heavy metal polluted water in Bolivia drive evolution towards antibiotic resistance genes in water microbiota and pathogens?</narrative>
   <narrative xml:lang="SV">Driver metalf&#xF6;roreningar i vattendrag i Bolivia uppkomst av antibiotikaresistens i vattenmikrobiom och patogener?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det blir allt mer uppenbart att vi kommer att f&#xE5; allvarliga framtida problem med &#xF6;kad antibiotikaresistens hos sjukdomsframkallande bakterier. Det v&#xE4;rsta senariot &#xE4;r att visa sjukdomar inte l&#xE4;ngre kan botas med antibiotika och d&#xE4;rmed kommer vi att slungas tillbaka 100 &#xE5;r i tiden d&#xE5; m&#xE5;nga dog av infektioner. &#xD6;kande f&#xF6;roreningar i mark och vatten kan driva p&#xE5; antbiotikaresistens i milj&#xF6;bakterier. Vi vet att vissa resistensgener mot metallf&#xF6;roreningar och biocider &#xE4;r kopplade med antibiotikaresistens och d&#xE4;rf&#xF6;r kan ned&#xE4;rvas tillsammans. M&#xE5;nga av dessa bakterier som finns i mark och vatten &#xE4;r besl&#xE4;ktade med sjukdomsframkallande bakterier och &#xE4;ven vanliga sjukdomsframkallande bakterier som vissa Escherichia coli, Salmonella, Campylobacter och Clostridier trivs och lever v&#xE4;l i milj&#xF6;n likav&#xE4;l som de kan infektera oss m&#xE4;nniskor.&#xA0;Vattenf&#xF6;rs&#xF6;rjning av rent dricksvatten &#xE4;r ytterligare ett globalt problem. T.o.m h&#xE4;r i Sverige pratar vi idag, v&#xE5;ren 2017, om att framtida vattenf&#xF6;rs&#xF6;rjning kan bli ett faktiskt problem i Sverige relativt snart och globalt finns det m&#xE5;nga l&#xE4;nder som redan nu har akuta problem.I detta projekt fokuserar vi p&#xE5; f&#xF6;rorenat vatten i Bolivia, ett land med sv&#xE5;righet med vattenf&#xF6;rs&#xF6;rjning av rent dricksvatten p&#xE5; de torra h&#xF6;gl&#xE4;nderna (Altiplano) p&#xE5; n&#xE4;rmare 4000 meters h&#xF6;jd &#xF6;ver havet. Det p&#xE5;g&#xE5;r sedan m&#xE5;nga &#xE5;r gruvdrift i stor skala i bergskedjan Anderna i Bolivia som har&#xA0;rika naturtillg&#xE5;ngar. Gruvdriften medf&#xF6;r metallf&#xF6;roreningar i vissa delar av landet som tyv&#xE4;rr sprider sig mot bebyggda st&#xE4;llen. Metallf&#xF6;roreningarna f&#xE5;r vattnet att bli extremt surt och driver fram en bakteriepopulation i vattnet som t&#xE5;l dessa extrema f&#xF6;rh&#xE5;llanden samt &#xE4;r resistenta mot metalljoner. D&#xE5; dessa bakterier n&#xE5;r vatten som anv&#xE4;nds i st&#xE4;der och bebyggda omr&#xE5;den med hush&#xE5;llsavfall och fekala f&#xF6;roreningar kan milj&#xF6;bakterier och patogena bakterier m&#xF6;tas och vi vill se om det sker en &#xF6;verf&#xF6;ring av antibiotika och metallresistens mellan bakterier i dessa fall.Vi kommer att analysera vattendrag, sj&#xF6;ar och floder i olika delar av Bolivia tillsammans med en grupp unga forskare i Bolivia. Vi ska titta p&#xE5; bakteriepopulationen i dessa vatten, f&#xF6;rekomst av f&#xF6;roreningar och antibiotika och f&#xF6;rekomst av resistensgener. Vi kommer specifikt att leta efter patogena bakterier samt analysera om de b&#xE4;r p&#xE5; metall- och antibiotikaresistensgener. Tillsist kommer vi experimentellt att studera om det kan ske &#xF6;verf&#xF6;ring av resistensgener mellan milj&#xF6;bakterier och patogena bakterier genom att odla dem n&#xE4;ra varandra och studera &#xF6;verf&#xF6;ringsmekanismer.</narrative>
   <narrative xml:lang="EN">Pollution of water is an increasing problem globally and absence of safe drinking water is a major problem for human health. Pollutants such as medical residues, metals, antibiotics, biocides and pathogenic bacteria are found in surface and ground water.&#xA0;The arid highlands of the Altiplano, at 3800 m, Bolivia face large problems with water pollution and inability to provide safe drinking water. Excessive mining occurs in the Andes&#xA0;mountain regions in Bolivia and rivers&#xA0;contaminated with e.g.&#xA0;Cd, Zn, As, Cu, Ni, Pb and Sn, runs from mining areas through cities such as El Alto and La Paz and may end up in lake Titicaca. The highly contaminated water environments shifts the microbial composition towards species with tolerance or resistance towards metals. Metal- and antibiotic resistance are linked: co-selection by heavy metals and antibiotics can occur if resistance determinants are present in the same cell (co-resistance) or if a common resistance mechanism confer resistance to both types of toxicants (cross-resistance). We will analyse several water sources, (along rivers, lakes and lagoons in La Paz, Milluni, Oruro and Titicaca) more or less affected by metal pollution. We will determine the microbial compositon and presence of pathogens by 16S, metagenomics and qPCR. Presence of antibiotic and metal resistance genes and levels of metal pollution will be determined. We will determine if metal ions drive antibiotic resistance transfer from microbiota to pathogenic bacteria.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42346.6562428744</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">136890.1368901369</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">42346.6562428744</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2017-05423" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
