<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15073A0101-BOL-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Prevention of gender violence</narrative>
   <narrative xml:lang="SV">St&#xF6;d till arbetet mot K&#xF6;nsrelaterat v&#xE5;ld  genom Solidar Suiza</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Solidar Suiza har ans&#xF6;kt om Sida finansiering p&#xE5; 4,5 miljoner SEK f&#xF6;r att genomf&#xF6;ra projektet &#x201D;Liv fritt fr&#xE5;n v&#xE5;ld&#x201D; Fas II under perioden 2021-2022.
Syftet med projektet &#xE4;r att: &quot;Bidra till att minska v&#xE5;ldet och &#xF6;ka kvinnors m&#xF6;jligheter att leva ett v&#xE4;rdigt liv. &quot;Det huvudsakliga m&#xE5;let &#xE4;r att st&#xF6;dja offentliga institutioner p&#xE5; nationell och subnationell niv&#xE5; (kommuner och regioner) och organisationer i det civila samh&#xE4;llet f&#xF6;r att st&#xE4;rka och till&#xE4;mpa effektiva, evidensbaserade metoder f&#xF6;r att bek&#xE4;mpa v&#xE5;ld mot kvinnor, och d&#xE4;rmed bidra till kvinnors r&#xE4;tt att leva ett liv fritt fr&#xE5;n v&#xE5;ld.

Solidar Suiza kommer att genomf&#xF6;ra projektet tillsammans med lokala akt&#xF6;rer och kommunala och regionala myndigheter. Projektet kommer att gynna kvinnor, fr&#xE4;mst i &#xE5;ldersgruppen 18-59 &#xE5;r, och s&#xE4;rskilt kvinnor som lever i v&#xE5;ldssituationer. Det f&#xF6;rv&#xE4;ntas att kvinnor kommer att f&#xE5; tillg&#xE5;ng till f&#xF6;rb&#xE4;ttrade f&#xF6;rebyggande och st&#xF6;dtj&#xE4;nster f&#xF6;r att kunna ut&#xF6;va sin r&#xE4;tt att leva ett liv fritt fr&#xE5;n v&#xE5;ld. Det kommer att gynna unga och vuxna m&#xE4;n (16-59 &#xE5;r) som p&#xE5;verkas av de negativa effekterna av hegemonisk maskulinitet, och som kommer st&#xF6;djas f&#xF6;r att b&#xF6;rja ta st&#xE4;llning emot v&#xE5;ld mot kvinnor och d&#xE4;rigenom bidra till att stoppa normaliseringen av v&#xE5;ldet.

Projektets totala budget &#xE4;r 22 799 640 SEK (18&apos;728,167 BOB) f&#xF6;r perioden 2020-2022, varav den svenska finansieringen &#xE4;r cirka 4 500 000 SEK (3 696 000 BOB) f&#xF6;r perioden 2021-2022. Projektets resterande finansiering p&#xE5; 18 377 840 miljoner SEK (15 100 000 miljoner BOB) tillhandah&#xE5;lls av Schweiziska ambassaden i Bolivia. Under projektets implementering kommer cirka 1,5 miljoner SEK av interventionsbudgeten att utbetalas fr&#xE5;n Solidar Suiza till utvalda kommuner och samarbetspartners (Informations fonden och Kommunikations arbete).

Aktivitetsperiod kommer att str&#xE4;cka sig till juli 2022 som en provperiod, men avtalet kommer att g&#xE5; till december 2023, f&#xF6;r att kunna g&#xF6;ra en avtalstill&#xE4;gg till 2023.</narrative>
   <narrative xml:lang="EN">Solidar Suiza has applied for funding of 4,5 million SEK from Sida to carry out the project &#x201C;LIFE WITHOUT VIOLENCE&#x201D; PHASE II during the period 2021-2022.

The purpose of the project is to: &#x201C;Help to reduce violence and increase women&#x2019;s chances of leading a dignified life.&#x201D;The main specific objective is to support public sector institutions at the national and sub-national level (municipal and departmental governments) and civil society organisations in order to strengthen and apply effective, evidence-based practices to combat violence against women, contributing to women&#x2019;s right to a violence-free life.

The organization will implement the intervention together with the local actors and municipal and departmental governments. The project will benefit women, mainly in the 18-59 age group and those living in a situation of violence in particular. It is expected that women will be able to access improved prevention and support services that contribute to their ability to exercise their right to a life without violence. It will benefit adolescent, young and adult men (aged 16-59) living with the negative effects of hegemonic masculinity, enabling them to develop new attitudes opposed to violence against women and contribute to stopping the normalization of violence.

The intervention&#x2019;s total budget is 22 799 640 million SEK ( 18&#x2019;728,167 BOB) for a period 2020-2022 out of which the Swedish funding is approximately 4 500 000 million SEK (3 696 000 million BOB) for the period 2021-2022 and the remaining 18 377 840 million SEK (15 100 000 million BOB) is contributed by the Embassy of Suisse in Bolivia. During the intervention approximately xx million SEK (xx million BOB) of the intervention budget will be forwarded from Solidar Suiza to selected municipalities and counterparts.
The activity period will extend to July 2022 as an initial period, but the agreement will run until December 2023 in order to be able to make an amendment until 2023.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Solidar Suisse/Swiss Worker&apos;s Aid (AOS)</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Solidar Suisse/Swiss Worker&apos;s Aid (AOS)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-31" type="1"></activity-date>
  <activity-date iso-date="2021-05-31" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <sida:contribution contributionid="15073" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
