<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105011503-BOL-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World Bank Umbrella Facility for Trade 2017-2023</narrative>
   <narrative xml:lang="SV">World Bank Umbrella Facility for Trade 2017-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nytt st&#xF6;d till V&#xE4;rldsbanksgruppens nya &#xF6;vergripande handelsfond, &quot;Umbrella Facility for Trade&quot; (UF-Trade). UF-Trade avser ers&#xE4;tta tidigare multigivarfonder utifr&#xE5;n en helt&#xE4;ckande handelsstrategi och ett sammanh&#xE4;ngande resultatramverk. 

V&#xE4;rldsbanksgruppen med sitt mandat och stora kapacitet har m&#xF6;jlighet att ta ett helhetsgrepp kring handelsrelaterat utvecklingssamarbete. Genom policyp&#xE5;verkan, analyser, implementering samt finansiering har de f&#xF6;ruts&#xE4;ttningar som ingen annan akt&#xF6;r har. 

UF-Trade bygger fortsatt p&#xE5; V&#xE4;rldsbanksgruppens handelsstrategi och dess tematiska omr&#xE5;den. Dessa &#xE4;r:
i) konkurrenskraft och diversifiering; ii) handelsprocedurer, logistik och handelsfinansiering; iii) st&#xF6;d f&#xF6;r marknadstilltr&#xE4;de och internationellt handelssamarbete; samt iv) hantering av chocker och st&#xE4;rkt inkluderande fattigdomsminskning. Ut&#xF6;ver dessa har globala v&#xE4;rdekedjor, regional integration och tj&#xE4;nstehandel identifierats som h&#xF6;gprioriterade omr&#xE5;den. Dessa liksom ett &#xF6;kat fokus p&#xE5; bland annat j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor utg&#xF6;r ett tematiskt f&#xF6;nster som f&#xF6;rdelas enligt:

- Regionala och nationella insatser
- &quot;just-in-time&quot; f&#xF6;r hastigt uppkomna behov
- globala fr&#xE5;gor s&#xE5;som forskning, p&#xE5;verkansarbete och framtagandet av olika verktyg

V&#xE4;rldsbanksgruppen har presenterat ett f&#xF6;rslag p&#xE5; arbetsomr&#xE5;den och aktiviteter under sex &#xE5;r med en totalt &#xF6;nskad budget p&#xE5; 180 miljoner USD. Svenskt st&#xF6;d till UF-Trade f&#xF6;resl&#xE5;s med 90 miljoner SEK f&#xF6;r initialt tre &#xE5;r. F&#xF6;r de tre f&#xF6;rsta &#xE5;ren &#xE4;r finansiering p&#xE5; ungef&#xE4;r 45-50 miljoner USD utlovade av Sverige, Nederl&#xE4;nderna, Storbritannien, Schweiz och Norge vilket inneb&#xE4;r att UF-Trade idag &#xE4;r underfinansierat gentemot &#xF6;nskad budget. Finansieringen f&#xF6;r de avslutande tre &#xE5;ren kan vara avh&#xE4;ngigt ytterligare givare samt resultat under de f&#xF6;rsta &#xE5;ren.  

Medlen ska f&#xF6;rdelas p&#xE5; olika &quot;kuvert&quot; eller finansieringsf&#xF6;nster enligt f&#xF6;ljande f&#xF6;rdelning:

1. Regionalt och nationellt arbete som kommer inneb&#xE4;ra majoriteten av aktiviteter ber&#xE4;knas erh&#xE5;lla 65% av tillg&#xE4;ngliga medel. 
2. Globala fr&#xE5;gor och insatser relaterat till forskning, p&#xE5;verkansarbete globalt samt metod- och verktygsutveckling f&#xE5;r 30% av tillg&#xE4;ngliga medel.
3. Det sista f&#xF6;nstret som ben&#xE4;mns &quot;just-in-time&quot; ger utrymme f&#xF6;r hastigt uppkomna behov och till det avs&#xE4;tts h&#xF6;gst 5% av budgeten. 

Givarna har ocks&#xE5; kommit &#xF6;verens med Banken att 60% av tillg&#xE4;ngliga medel ska fokuseras p&#xE5; Afrika s&#xF6;der om Sahara och andra l&#xE5;ginkomstl&#xE4;nder.  

D&#xE5; den &#xF6;vergripande budgeten utg&#xF6;r en grund f&#xF6;r projekt och programprioriteringar finns ingen detaljerad budget f&#xF6;r hela fonden vilket &#xE4;r normalt f&#xF6;r en trust fund p&#xE5; exempelvis V&#xE4;rldsbanken. D&#xE4;remot finns det kriterier och tematiska prioriteringar f&#xF6;r vad medlen f&#xE5;r anv&#xE4;ndas till. Majoriteten av pengarna g&#xE5;r till analytiskt arbete i form av studier och behovsanalyser, forskning, utveckling av verktyg och indikatorer. Det sker som n&#xE4;mnts p&#xE5; nationell, regional och global niv&#xE5; d&#xE4;r anv&#xE4;ndandet kan vara normativt eller bidra till global dialog eller som underlag f&#xF6;r vidare implementering av st&#xF6;rre g&#xE5;vo eller l&#xE5;neprojekt. V&#xE4;rldsbanksgruppens administrationskostnad baseras p&#xE5; en standard p&#xE5; 17%.

Inom UF-Trade kommer ett f&#xF6;nster finansiera aktiviteter under V&#xE4;rldbanksgruppens &quot;Trade Facilitation Support Program&quot; (TFSP). TFSP:s funktion &#xE4;r att hj&#xE4;lpa utvecklingsl&#xE4;nder med implementeringen av WTO:s Trade Facilitation Agreement. Det inneb&#xE4;r att f&#xF6;renkla tull- och handelsprocedurer f&#xF6;r att s&#xE4;nka transport- och transaktionskostnader i gr&#xE4;ns&#xF6;verskridande handel vilket utg&#xF6;r ett stort bekymmer f&#xF6;r m&#xE5;nga utvecklingsl&#xE4;nder. Ut&#xF6;ver ovan n&#xE4;mnda givare bidrar &#xE4;ven USA, Kanada och EU till TFSP som i dagsl&#xE4;get har en total budget p&#xE5; 36 MUSD. Sverige f&#xF6;resl&#xE5;r att 15 MSEK av det totala st&#xF6;det till UF-Trade &#xF6;ronm&#xE4;rks till TFSP.

Mot bakgrund att den inte finns en detaljerad budget i detta skedde anser Sida &#xE4;nd&#xE5; att budgeten framst&#xE5;r som rimlig och ber&#xE4;ttigad samt att det finns en systematik f&#xF6;r hanteringen av budgetfr&#xE5;gor b&#xE5;de p&#xE5; projektniv&#xE5; och aggregerad niv&#xE5;. Givarna har ocks&#xE5; m&#xF6;jlighet att p&#xE5;verka styrningen av budgeten i dialog med V&#xE4;rldsbanksgruppen.

Sida och V&#xE4;rldbanksgruppen avser anv&#xE4;nda avtalsmallen f&#xF6;r multigivarfonder som f&#xF6;rhandlades med V&#xE4;rldsbanken inom CGOP, med justeringar f&#xF6;r att innefatta International Finance Corporation IFC. B&#xE5;de V&#xE4;rldsbanken och IFC skriver under avtalet.</narrative>
   <narrative xml:lang="EN">Support to World Bank Umbrella Trust Fund for Trade. Will replace     existing trust funds under the World Bank Trade Strategy and with one integrated results framework.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">The intended effect of the development contribution is based on the World Bank group&apos;s
&quot;twin goals&quot; to increase shared prosperity, and the eradication of extreme poverty.
According to the theory of change, more and better jobs, increased trade flows and raised
productivity, contribute to increased incomes and to achieve these goals. The World
Bank Group analysis underpinning this theory of change, identifies a number of
challenges that limit the possibilities of achieving these goals. Examples of challenges
include weak diversification, high transaction and trading costs, limited market access,
and the poor being those who are hardest hit by trade shocks and exclusion.
Through a number of different activities at both the country and the global level, the
World Bank Group contributes to creating more competitive and open markets, export
diversification, reduce trading costs, strengthened capacity in policy making and, not
least, an increased and upgraded participation in global value chains. Activities
supported include analyzes and research, technical assistance, development of methods
and tools, and the establishment of partnerships and dialogues. In the medium / long
term, everyone benefits from increased trade and reduced costs. It can be via
employment, higher income, reduced consumption costs due to lower prices or improved
social services due to stronger public finances.
The Sida&apos;s contribution aims at supporting the WB implementing its trade strategy
which focuses on four main pillars which are: i) trade competitiveness and diversification;
ii) trade facilitation and transport logistics; iii) market access and  international trade
cooperation; and, iv) managing shocks and promoting greater inclusion.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-27" type="1"></activity-date>
  <activity-date iso-date="2017-10-27" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="17.11" vocabulary="3">
   <narrative xml:lang="SV">17.11 - Avsev&#xE4;rt &#xF6;ka utvecklingsl&#xE4;ndernas export, i synnerhet i syfte att f&#xF6;rdubbla de minst utvecklade l&#xE4;ndernas andel av den globala exporten till 2020</narrative>
   <narrative xml:lang="EN">17.11 - Significantly increase the exports of developing countries, in particular with a view to doubling the least developed countries&#x2019; share of global exports by 2020.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">445318.9726594863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">363794.0333548367</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">46689.9030370153</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">200538.6561578193</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">300807.9842367289</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">445318.9726594863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">363794.0333548367</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">46689.9030370153</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">200538.6561578193</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">300807.9842367289</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">1408681.408681</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">445318.9726594863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">363794.0333548367</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">46689.9030370153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">200538.6561578193</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">300807.9842367289</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_AgreementbetweenSida,theInternationalBankforReconstructionandDevelopmen.PDF">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and the IBRD regarding Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_AmendmentNo2UmbrellaFacilityforTrade.PDF">
   <title>
    <narrative xml:lang="EN">Amendement no 2 Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_AmendmentNo1UmbrellaFacilityforTrade.PDF">
   <title>
    <narrative xml:lang="EN">Amendment no 1 Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Avtalstillagg-AmendmentNo.3UmbrellaTrustFundforTrade.PDF">
   <title>
    <narrative xml:lang="EN">Amendment no 3 Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Beslutominsats,WorldBankUmbrellaFacilityforTrade2017-2019.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, World Bank Umbrella Facility for Trade 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Beslutomandringavinsats,WorldBankUmbrellaFacilityforTrade2017-2023.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, World Bank Umbrella Facility for Trade 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Beslut,WorldBankUmbrellaFacilityforTrade2017-2019.PDF">
   <title>
    <narrative xml:lang="SV">Beslut, World Bank Umbrella Facility for Trade 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Trade has historically been an engine of growth that creates jobs, reduces poverty, and
increases economic opportunity. Trade is also a pathway to decreasing inequality,
improving womens access to skills and education, and supporting womens economic
empowerment. Leveraging support from its development partners, the World Bank
Group (WBG) has been redoubling its efforts to advance policies that help all countries
use trade for green, resilient, and inclusive development. The ultimate goals of the
Umbrella Facility for Trade Trust Fund (UF) are to: i) increase the number of WBG
projects that incorporate trade; ii) expand the testing, experimentation, research, and
sharing of new ideas on trade; iii) gather, document, and disseminate results, data, and
knowledge on trade-related issues; and iv) increase the WBGs voice on global trade
issues through enhanced global partnerships and engagements. This will lead to
enhancing developing countries participation in the global trading system.


Since inception, and as of June 30, 2021, 244 activities have been launched in almost 130
countries with support from the UF. These have been in line with the World Banks four
pillars of strategies. More specifically 18% of UFT grants have been allocated towards
managing shocks and promoting inclusion, 21% towards trade facilitation and logistics,
24% support for market access and international trade cooperation and lastly 37%
towards trade competitiveness and diversification. Against these four pillars country
assistance can be regionally divided where 44% is allocated in sub-Saharan Africa, 15%
in Latina America including the Caribbean and 14% in East Asia and the Pacific. In
regards to SIDAs strategical dimensions the UFT can be related to global/normative,
national/institutional as well as bilateral levels. Examples include, but are not limited to,
the following;
Global/Regional/Normative
a) Gender: In FY21, 28 grants in the portfolio addressed gender issues and 49 activities
directly addressed trade and poverty. Examples of UF-supported activities in FY21 with
a gender component included analysis aimed to strengthening female consumers and
suppliers to policy notes of the effects that the COVID-19 pandemic has had on small
cross border trade proving the struggles facing female cross-border traders. Also, in
FY21, the WBG in collaboration with WTO finalized a Trade and Gender flagship
report - Women and Trade: The Role of Trade in Promoting Womens Equality. (glob/norm)
b) Enhancing regional trade integration: The UF has supported activities that assess the
potential impacts of trade reforms, such as unilateral tariff changes, bilateral or regional
preferential trade agreements (PTAs), and other major regional initiatives on gross
domestic product (GDP), output, trade, wages, and employment, as well as on sectoral
reallocation and adjustment costs, poverty, and income distribution. For example, in
FY21 the WBG provided support in all stages of the AfCFTA process (diagnostics;
solution design; implementation and monitoring) and is currently actively supporting
more than 20 countries to successfully implement the AfCFTA (glob/norm/reg).
c) MENA region: Many background papers were produced that reached wide external
and internal audiences in the MENA region. These analysis have generated novel
empirical research which increases the understanding of the role of digital technologies in
the region and in economic development and structural transformation of countries.
Together these will contribute to The Upside of Digital in the Middle East and Africa flagship
report aimed at providing an analysis of the large benefits a new economic agenda could
have in MENA countries (reg/norm).
d) Adressing climate change: The UF has supported activities that aim to identify key
policy steps that both developed and developing countries can take to ensure that trade
plays its full role in supporting the transition to a low-carbon future. With support from
the UF, a report on the Urgency and Opportunities for Developing Countries was
finalized in FY21 including a review of critical issues within green trade (glob/norm).
e) Supporting economic recovery from COVID-19: The UF has supported analytical
work aimed at assessing the effects that the pandemic has had on international trade,
shipping and global value chains. This had been done by analysing monthly global trends
in trade and shipping, identifying post-pandemic opportunities for countries, analysis of
reshaping global value chains and an analysis of tourism recovery. It has further aimed at
Sammanfattande resultatuppdatering
Conclusion on Performance
Contribution ID: 61050115
3 (13)
supporting conflict affected states such as Burundi and Democratic Republic of Congo
(glob/norm).
National Processes/Institutions/Beneficiaries
a) Somalia adopted a new National Trade Strategy in 2021 which was informed by a
WBG diagnostics. This document explicitly states that joining the World Trade
Organisation (WTO) is a trade policy priority. The new strategy is aimed at
strengthening Somalias trade performance, including in the context of WTO accession.
b) In Mozambique a Country Economic Memorandum (CEM), Reigniting Growth for All,
was completed in April 2021 as a means of informing how trade can enhance growth in
the country and how this growth can be sustained. The report has made important
contributions to the countrys 10-year National Development Strategy that the
government is currently preparing. In addition, policy notes on inclusive growth were
delivered and used to influence policy through dialogue with the Government of
Mozambique and a wide range of stakeholders. Areas of focus included agricultural
productivity, export diversification in especially services and firm performance.
c) In Ethiopia a National Logistics Performance report was finalized by the government in
June 2021 with contributions from the WBG supported under the UF. An Ethiopia
Logistics Sector Donor Group was also established in the reporting period. The WBG
was one of the founding members of the group, which meets monthly to share
information on logistics sector developments and programs. The goal of this activity was
to assess the implications of, and frame strategic directions for, reforming the regulatory
regime of the trade logistics sector in Ethiopia and its vulnerability to the effects of
COVID-19.
d) A policy note on costs and benefits of Pakistans accession to the WTO Information
Technology Agreement (ITA) was finalized and shared with the Pakistanese government.
The analysis highlighted the powerful growth effects that adoption of the ITA would
have on the Pakistani economy. The adoption would for example lead to a 1.3 percent
GDP growth after 10 years. Furthermore, in Pakistan the lack of available safe transport
and digital trade have hindered female labour force participation, this note also aimed at
narrowing this gender gap by addressing these issues in order for females to participate in
the labour force without having to leave their homes.
e) The UF has provided technical assistance in order to help Colombia deepen its
integration in global markets and better use trade as a engine of growth and the
Colombian government during the Colombia Internationalization Mission. A policy
note on integration in the global economy as an avenue for post-pandemic growth in
Colombia was finalized in 2021. The note included benefits of integration through trade,
discussions of Colombias current participation in the global economy and proposes key
policy reforms that facilitate Colombia in taking full advantage of further integration
activities. The work also contributed to the development of a strategy for post-pandemic
Sammanfattande resultatuppdatering
Conclusion on Performance
Contribution ID: 61050115
4 (13)
economic recovery, growth and inclusion that was launched by the Colombian
government on August 9, 2021. The government is now working on the actions that are
needed to implement the roadmap of reforms that were proposed by the policy note.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050115" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
