<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-SD-FF0-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soudan - Projet de pompage solaire PV pour l&#x2019;irrigation (initiative &#xAB; Du d&#xE9;sert &#xE0; l&#x2019;&#xE9;lectricit&#xE9; &#xBB;)</narrative>
   <narrative xml:lang="EN">Sudan - Solar PV Powered Pumping for Irrigation Project (Desert-to-Power Initiative)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet de syst&#xE8;mes de pompage solaire Photovolta&#xEF;que (PV) constitue une avanc&#xE9;e potentielle pour le secteur agricole au Soudan. Il jette les bases de la politique gouvernementale en mati&#xE8;re d&#x2019;&#xE9;nergie solaire PV, du d&#xE9;veloppement des &#xE9;nergies renouvelables et de la contribution pr&#xE9;vue d&#xE9;termin&#xE9;e au niveau national (INDC) et sert de catalyseur pour l&#x2019;op&#xE9;rationnalisation du Fonds solaire PV. La fourniture de pompes &#xE0; eau solaires aux agriculteurs int&#xE8;gre un mod&#xE8;le bas&#xE9; sur l&#x2019;efficacit&#xE9; qui r&#xE9;duit la d&#xE9;pendance vis-&#xE0;-vis des combustibles fossiles, accro&#xEE;t la production agricole &#xE0; moindre co&#xFB;t et am&#xE9;liore les moyens d&#x2019;existence des agriculteurs. Le projet r&#xE9;pond au besoin d&#x2019;un approvisionnement &#xE9;nerg&#xE9;tique efficace et ad&#xE9;quat pour l&#x2019;irrigation au Soudan, en facilitant le remplacement des syst&#xE8;mes de pompage diesel par des technologies novatrices reposant enti&#xE8;rement sur l&#x2019;&#xE9;nergie solaire PV. Il couvre deux &#xC9;tats, le Kordofan du Nord et le Kordofan occidental. Le projet jouera un r&#xF4;le crucial en cr&#xE9;ant un march&#xE9; qui n&#x2019;est pas encore bien &#xE9;tabli au Soudan et en soutenant ce march&#xE9; depuis sa phase embryonnaire jusqu&#x2019;au stade o&#xF9; il sera autonome et capable de satisfaire les besoins des agriculteurs. Il entend : i) installer 1 170 pompes solaires PV, ii) cr&#xE9;er des ateliers, dont l&#x2019;un au Kordofan du Nord et l&#x2019;autre au Kordofan occidental, pour assurer la maintenance, l&#x2019;entretien et la r&#xE9;paration des pompes solaires ; et iii) fournir du mat&#xE9;riel de test suppl&#xE9;mentaire pour le laboratoire d&#x2019;essai des pompes solaires PV afin de garantir les normes de qualit&#xE9; et d&#x2019;assurer le contr&#xF4;le de la qualit&#xE9;, les essais et la certification, ainsi que la formation et le renforcement des capacit&#xE9;s. Les travaux de construction devraient &#xEA;tre r&#xE9;alis&#xE9;s sur une p&#xE9;riode de 24 mois apr&#xE8;s l&#x2019;entr&#xE9;e en vigueur du contrat d&#x2019;ing&#xE9;nierie-approvisionnementconstruction (EPC) et sont cens&#xE9;s s&#x2019;achever d&#x2019;ici septembre 2023. Le co&#xFB;t du projet est estim&#xE9; &#xE0; 15,867 millions d&#x2019;UC.</narrative>
   <narrative xml:lang="EN">The Solar Photovoltaic (PV) Powered Pumping Systems Project is a potential breakthrough for the agriculture sector in Sudan. It is being a groundwork for the Government&#x2019;s Solar PV policy, the renewable energy development and the Intended Nationally Determined Contribution (INDC) and acts as a catalyst for the operationalization of the Solar PV Fund. Provision of solar powered water pumps to the farmers, incorporates efficiency-based model that reduces dependence on fossil fuel, improves crops production at lesser costs, and improves farmers&#x2019; livelihoods. This project addresses the need for efficient and adequate energy provision for irrigation in Sudan by facilitating the replacement of diesel-powered pumping systems with innovative technologies relying fully on solar PV power. It covers two states, North Kordofan and West Kordofan. The project will play a critical role in creating a market that has not presently matured in Sudan and supporting it through the nascent stage to a point where it is self-sustaining and able to respond to the needs of the farmers. It targets to: (i) install 1,170 solar PV pumps, (ii) establish workshops, one in North Kordofan and another in West Kordofan, for maintaining, servicing and repairing solar powered pumps; and (iii) supply additional testing equipment for the solar PV pumps testing laboratory to ensure quality standards, quality assurance, testing and certification, and for training and capacity building. Construction is expected to be implemented over a period of 24 months after EPC contract effectiveness and scheduled to be completed by September 2023. The project&#x2019;s cost is estimated at UA 15.867 million.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Parmi les principaux b&#xE9;n&#xE9;ficiaires du projet figurent les 1 170 agriculteurs qui en tireront des avantages sous forme d&#x2019;&#xE9;vitement d&#x2019;une d&#xE9;pendance &#xE0; l&#x2019;&#xE9;gard des combustibles fossiles, de r&#xE9;duction des frais de fonctionnement de production (gr&#xE2;ce &#xE0; la baisse des d&#xE9;penses en diesel), de diminution des interruptions et du temps perdu par les agriculteurs pour r&#xE9;parer les groupes &#xE9;lectrog&#xE8;nes diesel, et &#xE0; terme, d&#x2019;augmentation du revenu des agriculteurs gr&#xE2;ce &#xE0; l&#x2019;utilisation des pompes solaires PV au lieu des pompes diesel. Le projet aura un impact profond sur les opportunit&#xE9;s qui s&#x2019;offrent aux femmes, par exemple en cr&#xE9;ant des emplois qui leur sont destin&#xE9;s et en augmentant leur revenu, car 50 % des b&#xE9;n&#xE9;ficiaires seront des femmes ou des exploitations agricoles &#xE0; forte main-d&#x2019;&#x153;uvre f&#xE9;minine. Les avantages nationaux et locaux connexes sont notamment la r&#xE9;duction de la pollution locale due &#xE0; l&#x2019;utilisation des combustibles fossiles, le renforcement de la s&#xE9;curit&#xE9; &#xE9;nerg&#xE9;tique nationale gr&#xE2;ce &#xE0; la r&#xE9;duction de la d&#xE9;pendance &#xE0; l&#x2019;&#xE9;gard des combustibles import&#xE9;s, et l&#x2019;augmentation des disponibilit&#xE9;s alimentaires.</narrative>
   <narrative xml:lang="EN">The key beneficiaries include the 1,170 farmers who will benefit from avoided dependency on fossil fuels, reduced operational costs of production (via decreased diesel expenditures), reduced down-time and farmer&#x2019;s time lost to repairing the diesel generators, and ultimately from increased farmers&#x2019; income with the use of solar PV powered pumps instead of the diesel-powered pumps. The project will have a profound impact on the opportunities available to women, for example, through creating jobs and raising their incomes for women, as 50 percent of the beneficiaries will be women or farms with high female labor. The associated national and local benefits include reduced local pollution from the burning of fossil fuels, strengthened national energy security through reduced dependency on imported fuels, and increased food availability.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet a pour principal objectif de d&#xE9;veloppement d&#x2019;aider les agriculteurs &#xE0; r&#xE9;duire leur d&#xE9;pendance &#xE0; l&#x2019;&#xE9;gard des combustibles fossiles import&#xE9;s gr&#xE2;ce &#xE0; l&#x2019;adoption d&#x2019;&#xE9;nergies renouvelables pour l&#x2019;alimentation en eau d&#x2019;irrigation afin de favoriser le d&#xE9;veloppement &#xE9;conomique et social en augmentant la production agricole dans les zones agricoles du pays et de promouvoir un environnement pacifique pour l&#x2019;utilisation des ressources en eau &#xBB;. &#xC0; terme, le projet contribuera &#xE0; promouvoir l&#x2019;application des &#xE9;nergies renouvelables dans le secteur agricole, &#xE0; accro&#xEE;tre le revenu des agriculteurs en augmentant les rendements et en am&#xE9;liorant les moyens d&#x2019;existence, &#xE0; r&#xE9;duire les &#xE9;missions de GES, &#xE0; favoriser une croissance &#xE9;conomique durable en utilisant des options d&#x2019;irrigation moins ch&#xE8;res, et &#xE0; faire reculer la pauvret&#xE9; au Soudan.</narrative>
   <narrative xml:lang="EN">The main development objective of the proposed project is to help farmers reduce their dependency on imported fossil fuels through the adoption of renewable energy for water supply for irrigation to foster economic and social development by increasing crop production in agricultural areas around the country and promote a peaceful environment for water resources use&#x201D;. Ultimately, the project will contribute to the promotion of the application of renewable energy in agriculture, improving farmers&#x2019; income by increasing yields and improving livelihoods, reducing GHG emissions, fostering sustainable economic growth by using cheaper irrigation options and reducing poverty in Sudan.</narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="3" type="10">
   <narrative xml:lang="EN">Government Of Sudan</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTRY OF WATER,IRRIGATION ELECTRICITY</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-18" type="1"></activity-date>
  <activity-date iso-date="2020-03-05" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">null null</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email></email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SD" percentage="100"></recipient-country>
  <location>
   <location-id code="408667" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">North Kordofan</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.68333 29.93333</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <location>
   <location-id code="408659" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">West Kordofan</narrative>
   </name>
   <administrative code="37146" level="2" vocabulary="G1"></administrative>
   <administrative code="68785" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.83333 28.31667</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="23230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Solar energy</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.6.6" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Energy - power generation</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-03-05"></period-start>
   <period-end iso-date="2020-06-05"></period-end>
   <value currency="XDR" value-date="2020-03-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-06-05"></period-start>
   <period-end iso-date="2020-09-05"></period-end>
   <value currency="XDR" value-date="2020-06-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-09-05"></period-start>
   <period-end iso-date="2020-12-05"></period-end>
   <value currency="XDR" value-date="2020-09-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-12-05"></period-start>
   <period-end iso-date="2021-03-05"></period-end>
   <value currency="XDR" value-date="2020-12-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-05"></period-start>
   <period-end iso-date="2021-06-05"></period-end>
   <value currency="XDR" value-date="2021-03-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-05"></period-start>
   <period-end iso-date="2021-09-05"></period-end>
   <value currency="XDR" value-date="2021-06-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-05"></period-start>
   <period-end iso-date="2021-12-05"></period-end>
   <value currency="XDR" value-date="2021-09-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-05"></period-start>
   <period-end iso-date="2022-03-05"></period-end>
   <value currency="XDR" value-date="2021-12-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-05"></period-start>
   <period-end iso-date="2022-06-05"></period-end>
   <value currency="XDR" value-date="2022-03-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-05"></period-start>
   <period-end iso-date="2022-09-05"></period-end>
   <value currency="XDR" value-date="2022-06-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-05"></period-start>
   <period-end iso-date="2022-12-05"></period-end>
   <value currency="XDR" value-date="2022-09-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-05"></period-start>
   <period-end iso-date="2023-03-05"></period-end>
   <value currency="XDR" value-date="2022-12-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-05"></period-start>
   <period-end iso-date="2023-06-05"></period-end>
   <value currency="XDR" value-date="2023-03-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-05"></period-start>
   <period-end iso-date="2023-09-05"></period-end>
   <value currency="XDR" value-date="2023-06-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-05"></period-start>
   <period-end iso-date="2023-12-05"></period-end>
   <value currency="XDR" value-date="2023-09-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-12-05"></period-start>
   <period-end iso-date="2024-03-05"></period-end>
   <value currency="XDR" value-date="2023-12-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-03-05"></period-start>
   <period-end iso-date="2024-06-05"></period-end>
   <value currency="XDR" value-date="2024-03-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-06-05"></period-start>
   <period-end iso-date="2024-09-05"></period-end>
   <value currency="XDR" value-date="2024-06-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-09-05"></period-start>
   <period-end iso-date="2024-12-05"></period-end>
   <value currency="XDR" value-date="2024-09-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-12-05"></period-start>
   <period-end iso-date="2025-03-05"></period-end>
   <value currency="XDR" value-date="2024-12-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-03-05"></period-start>
   <period-end iso-date="2025-06-05"></period-end>
   <value currency="XDR" value-date="2025-03-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-06-05"></period-start>
   <period-end iso-date="2025-09-05"></period-end>
   <value currency="XDR" value-date="2025-06-05">626086.956522</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-09-05"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="XDR" value-date="2025-09-05">626086.956522</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016163">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-15"></transaction-date>
   <value currency="XDR" value-date="2021-08-15">292080.7</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in August of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2100155040630" ref="2100155040630">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-05"></transaction-date>
   <value currency="XDR" value-date="2020-03-05">266000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNMENT OF SUDAN</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016163" ref="5900155016163">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-05"></transaction-date>
   <value currency="XDR" value-date="2020-03-05">14134000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNMENT OF SUDAN</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="1" ref="1">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-05"></transaction-date>
   <value currency="XDR" value-date="2020-03-05">14620000</value>
   <provider-org>
    <narrative xml:lang="EN">Government Of Sudan</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsudan_-_solar_pv_powered_pumping_for_irrigation_desert-topower_initiative_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsoudan_-_pompage_solaire_pv_pour_lirrigation_initiative_du_desert_a_lelectricite_-_rapport_devaluation.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fesmp_summary_for_solar_power_irrigation_project_sudan.pdf#page=1&amp;zoom=auto,-13,799">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fesmp_summary_for_solar_power_irrigation_project_sudan_fr.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/sites/default/files/2022/03/24/listing_of_awarded_contracts_from_2016_to_2021_as_at_march_2022.xlsx">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Freoi_-_solar_pv_powered_pumping_for_irrigation_project_-_engineering_and_construction_supervision_services.clean_002.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fgeneral_procurement_notice_swpp-clean.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-SD-FF0-001">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of fully equipped solar PV testing laboratory</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of installed Solar PV powered pumps</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1170.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rural population trained/recruited/using improved technology</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1170.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of fully equipped workshops for repair and maintenance of solar pumping systems</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">CO2 emission reduced</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Ton/Year</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="376000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">ESMF fully executed and quarterly compliance reports submitted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="4 E&amp;S compliance reports submitted per year"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of quarterly progress reports prepared</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="4.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Fuel saved due to avoided dieselcost after pumps have been installed over 20-years life span</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Ton/Year</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="4604.85"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Power capacity installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">MW</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5.81"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Renewable energy</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">MW</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5.81"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Total installed capacity of Solar PV</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">MWh</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5.81"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Proportion of female headed farms or female labor-intensive farms benefiting from the project</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="50.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rural population trained/recruited/using improved technology - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="585.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Reduction of down-time and farmer&#x2019;s time lost to repair diesel pump</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Hour</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="6.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Time to complete audit report</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Month</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="6.0"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
