<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-16/HCG10/UR03/PROT/NGO/8968</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Monitoring de protection dans les zones affect&#xE9;es par les conflits arm&#xE9;s au Sud du Territoire d&#x2019;Irumu, en Province de l&#x2019;Ituri.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&apos;objectif g&#xE9;n&#xE9;ral vis&#xE9; par ce projet est de contribuer &#xE0; un plus grand respect des droits humains et des libert&#xE9;s fondamentales des personnes affect&#xE9;es par les crises humanitaires au Sud du Territoire d&#x2019;Irumu. Le projet cible environ 75,600 personnes d&#xE9;plac&#xE9;es et population h&#xF4;te. En 2011-2012, gr&#xE2;ce &#xE0; l&#x2019;appui technique et financier de l&#x2019;Oxfam GB, l&#x2019;AJEDEC avait install&#xE9; dans cette zone, notamment sur l&#x2019;axe Bogoro-Gety-Boga, 5 comit&#xE9;s  de protection communautaire dans les localit&#xE9;s Soke, Gety, Ozoba, Sorodo et Bukiringi, toutes dans la zone de sant&#xE9; de Gety. Essentiellement constitu&#xE9;s des leaders d&#x2019;opinion, autorit&#xE9;s locales, membres des associations de la soci&#xE9;t&#xE9; civile et des associations f&#xE9;minines, ces comit&#xE9;s sont redevenus inactifs depuis 2016. Il en est de m&#xEA;me avec les comit&#xE9;s de protection mis &#xE0; place par l&#x2019;ONG Intersos depuis 2016 sur l&#x2019;axe Komanda-Luna qui ne couvre que 4 localit&#xE9;s : Komanda, Ofayi, Bwanasura et Luna dans la zone de sant&#xE9; de Komanda. Avec ce projet, ces comit&#xE9;s de protection communautaire devront &#xEA;tre redynamis&#xE9;s. De ce fait, ils seront r&#xE9;organis&#xE9;s, structur&#xE9;s et &#xE9;ventuellement form&#xE9;s sur leurs lignes directrices. C&#x2019;est ainsi qu&#x2019;ils rejoueront au sein de leurs communaut&#xE9;s respectives, des r&#xF4;les de sensibilisations sur les droits humains, de monitoring et communication des incidents de protection  mais aussi sur le r&#xF4;le de pr&#xE9;vention des risques et menaces de protection. Lors de leur constitution, l&#x2019;&#xE9;quilibre de repr&#xE9;sentativit&#xE9; sera observ&#xE9; entre toutes les couches sociales, notamment des hommes, des femmes, des jeunes, des personnes &#xE2;g&#xE9;es et ceux vivant avec handicap. Ils prendront ainsi une part active dans les activit&#xE9;s et les points de vue et pr&#xE9;occupations de tous seront pris en compte et plac&#xE9;s dans les plans d&#x2019;action communautaire des comit&#xE9;s de protection. En plus de leurs lignes directrices, les membres de ces comit&#xE9;s seront &#xE9;galement form&#xE9;s sur les techniques de sensibilisations, techniques de plaidoyers, gestion des alertes, la cohabitation et r&#xE9;solution pacifique des conflits, le r&#xE9;f&#xE9;rencement. Avec l&#x2019;appui technique des moniteurs de protection, ils renforceront d&#x2019;avantage les m&#xE9;canismes d&#x2019;alertes communautaires qui seront d&#xE9;velopp&#xE9;s. Ces m&#xE9;canismes d&#x2019;alertes consistent &#xE0; identifier anticipativement les menaces et risques de protection pour ainsi minimiser les incidents de protection ainsi que des exactions contre les civils. Une s&#xE9;ance de dialogue communautaire sera organis&#xE9;e entre ces diff&#xE9;rents comit&#xE9;s de protection, afin de leur permettre de se renforcer mutuellement sur les r&#xF4;les &#xE0; jouer dans la communaut&#xE9;. Sur base de l&#x2019;analyse de la situation de protection, chaque comit&#xE9; sera appel&#xE9; &#xE0; &#xE9;laborer et &#xE0; mettre en &#x153;uvre un plan d&#x2019;action communautaire. En outre, l&#x2019;AJEDEC partagera avec le Cluster protection, toutes les alertes sur les menaces, risques et/ou incidents de protection qui sont collect&#xE9;es sur terrain par les comit&#xE9;s de protection. Puisqu&#x2019;il s&#x2019;agit de renforcement des m&#xE9;canismes communautaires de protection, les agents de l&#x2019;ordre et des services de s&#xE9;curit&#xE9; qui ont dans leur mandat, la protection des civiles et leurs biens, b&#xE9;n&#xE9;ficieront d&#x2019;une session de formation et d&#x2019;&#xE9;change avec les comit&#xE9;s en vue de renforcer leur collaboration et d&#x2019;assurer &#xE0; ces derniers, une bonne compr&#xE9;hension de r&#xF4;les des comit&#xE9;s de protection au sein de leurs communaut&#xE9;s respectives. 

Enfin, une sensibilisation particuli&#xE8;re devra &#xEA;tre men&#xE9;e sur la situation des enfants dans nos zones d&#x2019;intervention  notamment dans la zone de sant&#xE9; de Gety o&#xF9;, suite &#xE0; la pr&#xE9;sence, au sein de la communaut&#xE9;, des miliciens de FRPI, les enfants sont r&#xE9;guli&#xE8;rement abus&#xE9;s et leurs droits fondamentaux r&#xE9;guli&#xE8;rement viol&#xE9;s par leur exploitation et utilisation par ces groupes arm&#xE9;s  et dans la zone de sant&#xE9; de Komanda o&#xF9; des enfants sont utilis&#xE9;s dans des travaux lourds de restaurant, dans des maisons d&#x2019;intol&#xE9;rance.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Association des jeunes pour le d&#xE9;veloppement communautaire</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association des jeunes pour le d&#xE9;veloppement communautaire</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Aim&#xE9; BIRIDO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Executif/Coordonnateur National</narrative>
   </job-title>
   <telephone>+243814197800</telephone>
   <email>ajedec2006@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean de Dieu DJARI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Technique/Directeur des programmes</narrative>
   </job-title>
   <telephone>+243976988045</telephone>
   <email>jeandedieu.djari@yahoo.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-07-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-08-17">100000.06</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-8968">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-17"></transaction-date>
   <value currency="USD" value-date="2018-08-17">100000.06</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des jeunes pour le d&#xE9;veloppement communautaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00264831">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-24"></transaction-date>
   <value currency="USD" value-date="2018-08-24">70191</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des jeunes pour le d&#xE9;veloppement communautaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00268520">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">28066.28</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des jeunes pour le d&#xE9;veloppement communautaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00271694">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-14"></transaction-date>
   <value currency="USD" value-date="2019-03-14">1742.72</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des jeunes pour le d&#xE9;veloppement communautaire</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
