<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-16/HCG10/UR02/LOG-NFI/NGO/4416</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;habilitation de la route Lulimba-Misisi-Lubichako-Nyange pour faciliter l&#x2019;acc&#xE8;s humanitaire, renforcement des capacit&#xE9;s communautaires pour assurer la maintenance du tron&#xE7;on routier Kalonge-Madiriri en territoire de Kalehe et livraison d&#x2019;assistance en AME-Abris &#xE0; 4500 personnes retournees sur l&#x2019;axe Lulimba-Lubichako-Nyange en territoire de Fizi.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Une baseline sera conduite par un expert national recrut&#xE9; au d&#xE9;part du projet pour d&#xE9;terminer la situation qui pr&#xE9;vaut dans les zones de projet et les donn&#xE9;es de base seront compar&#xE9;es &#xE0; celles r&#xE9;colt&#xE9;es lors de l&#x2019;&#xE9;valuation post-projet pour montrer la valeur ajout&#xE9;e de l&#x2019;intervention &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie et la r&#xE9;duction de vuln&#xE9;rabilit&#xE9; des b&#xE9;n&#xE9;ficiaires. Des discussions sp&#xE9;cifiques aux femmes et aux filles seront tenues en vue de pouvoir &#xE9;valuer leur degr&#xE9; de satisfaction &#xE0; la fin du projet.
* En Logistique consistera &#xE0; la rehabilitation de la route Lulimba-Nyange &#xE0; travers l&apos;approche HIMO et la rehabilitation/construction de quelques ouvrages d&apos;art, &#xE0; la formation des Comit&#xE9;s Locaux d&apos;entretien routier sur l&apos;axe Kalonge Madiriri apr&#xE8;s avoir rehabilit&#xE9; quelques points chauds et 2 km t&#xE9;moins par la m&#xE9;thode HIMO et l&apos;octroi des outils &#xE0; ces CLER. Un peu plus en d&#xE9;tails :
   	A Fizi, le projet consistera: 
     o	Au d&#xE9;broussaillage, d&#xE9;sherbage et au profilage de la route afin de faire r&#xE9;apparaitre ses trac&#xE9;s 
     o	Un rechargement de la chauss&#xE9;e s&#x2019;op&#xE8;rera &#xE0; l&#x2019;aide des mat&#xE9;riaux ad&#xE9;quats comme couche de roulement aux endroits impraticables et aux points de bourbiers pour rendre possible le trafic
     o	 R&#xE9;habilitation et construction des dalots, passage &#xE0; gu&#xE9; et ponts, de tra&#xE7;age et curage des caniveaux afin de permettre un bon assainissement et &#xE9;viter ainsi la d&#xE9;t&#xE9;rioration de la chauss&#xE9;e par l&#x2019;eau de pluie et de ruissellement.
     o	La construction de quelques murs de sout&#xE8;nement pour emp&#xEA;cher des &#xE9;boulements qui abiment la route. 
     o	Pour le maintien de la praticabilit&#xE9; de la route et la p&#xE9;rennisation de l&#x2019;impact du projet, a une mise sur pied d&#x2019;une &#xE9;quipe CLER form&#xE9;e gr&#xE2;ce &#xE0; 4 s&#xE9;ances de formations sur l&#x2019;entretien routier par la M&#xE9;thode HIMO et sera dot&#xE9;e d&#x2019;un lot de mat&#xE9;riels d&#x2019;entretien pour cette fin. la DVDA, branche technique du Minist&#xE8;re de l&#x2018;agriculture sera en charge de cette activit&#xE9; en collaboration avec RHA et les leaders communautaires. 
   	A Kalonge, le projet consistera:
     o	A la formation des CLER. Comme pour Kalonge, la m&#xEA;me branche technique du Minist&#xE8;re de l&#x2018;agriculture et d&#xE9;veloppement rural &#xE0; savoir la DVDA r&#xE9;alisera cette t&#xE2;che en collaboration avec RHA
     o	La R&#xE9;habilitation didactique des points chauds principalement par l&#x2019;approche HIMO et secondairement par m&#xE9;canisation basique &#xE0; des endroits o&#xF9; les mains ne sauront donner des r&#xE9;sultats.
     o	A l&#x2019;octroi des intrants pour l&#x2019;entretien routier aux CLER pour leur permettre d&#x2019;avoir des moyens de continuer le travail &#xE0; l&#x2019;expiration du projet.
     o	A l&#x2019;entretien didactique des 1-2km t&#xE9;moins afin de montrer, par la pratique, aux membres des CLER comment se fait l&#x2019;entretien
(suite dans les commentaires)
* En AME/Abris sur l&#x2019;axe Lulimba-Misisi-Lubichako-Nyange, RHA propose deux types diff&#xE9;rents d&#x2019;intervention &#xE0; savoir: 
     o	Une distribution directe de 400 kits AME avec 2 b&#xE2;ches et 400 kits d&#x2019;hygi&#xE8;ne intime &#xE0; 400 m&#xE9;nages en extr&#xEA;me vuln&#xE9;rabilit&#xE9; retourn&#xE9;s et n&apos;ayant plus les biens re&#xE7;us de RHA &#xE0; Kabambare lors de leur d&#xE9;placement et se retrouvant au lieu de retour sans membres de famille pour les assister &#xE0; la r&#xE9;installation. Il s&apos;agit principalement des m&#xE9;nages ne vivant pas pr&#xE8;s des centres commerciaux.
    o	Une foire de 1jour en faveur de 500 m&#xE9;nages qui sont revenus avec quelques articles de premi&#xE8;re n&#xE9;cessit&#xE9; pour commencer timidement leur r&#xE9;installation et sont proches de centres commerciaux qui offrent la possibilit&#xE9; d&#x2019;organisation d&#x2019;une foire.    
* La sensibilisation sur certains th&#xE8;mes transversaux (dont le VIH SIDA, le lavage des mains, dormir sous moustiquaire impr&#xE9;gn&#xE9;e d&#x2019;insecticide, l&#x2019;&#xE9;galit&#xE9; entre gar&#xE7;ons et filles en famille&#x2026;) aura lieu &#xE0; travers des affiches lors des distributions/foires et des travaux HIMO sur les routes.
* A la fin du projet, une endline par l&apos;expert national recrut&#xE9; au d&#xE9;but du projet viendra &#xE9;valuer les avanc&#xE9;s produits par le projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="3"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Augustin Karume Baderha</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur National</narrative>
   </job-title>
   <telephone>+243997335911</telephone>
   <email>gangkarume@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="4" percentage="30" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="8" percentage="70" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Logistics</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-09-30"></period-end>
   <value currency="USD" value-date="2016-12-12">410152.4</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-4416">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-12"></transaction-date>
   <value currency="USD" value-date="2016-12-12">410152.4</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00246697">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-09"></transaction-date>
   <value currency="USD" value-date="2017-01-09">239640</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00249740">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-27"></transaction-date>
   <value currency="USD" value-date="2017-04-27">160375</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
