<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-16/HCG10/UR03/PROT/INGO/4342</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protection des personnes affect&#xE9;es par les conflits arm&#xE9;s dans les territoires de Beni, Lubero, Sud Irumu et Walikale.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&apos;objectif g&#xE9;n&#xE9;ral est de contribuer &#xE0; la protection des personnes affect&#xE9;es par la crise humanitaire et l&#x2019;assurance du respect de leurs droits humains. Les b&#xE9;n&#xE9;ficiaires sont toute la population des territoires de Lubero, Beni sp&#xE9;cialement celles de situ&#xE9;es sur les axes Beni-Mbau-Oicha-Eringeti-Sud Irumu  Mangina-Cantine-Mabalako  territoire de Walikale,  la zone de sant&#xE9; de Pinga ainsi que la population sur l&#x2019;axe Walikale-Mubi-Ndjingala. Ainsi  plus de 543000 personnes, r&#xE9;sidents et d&#xE9;plac&#xE9;s vont b&#xE9;n&#xE9;ficier des bienfaits du projet.. IEDA Relief avait d&#xE9;j&#xE0; install&#xE9; des comit&#xE9;s locaux de protection dans plusieurs localit&#xE9;s des territoires de Beni, Lubero et Walikale. Ces comit&#xE9;s seront renforc&#xE9;s en capacit&#xE9;s. Dans les zones o&#xF9; ils n&#x2019;avaient pas &#xE9;t&#xE9; constitu&#xE9;s, ils seront cr&#xE9;es. Ces comit&#xE9;s seront constitu&#xE9;s des leaders des communaut&#xE9;s, autorit&#xE9;s locales, membres des associations de la soci&#xE9;t&#xE9; civile. Nous veillerons &#xE0; ce que les femmes, les jeunes, les personnes &#xE2;g&#xE9;es soient suffisamment repr&#xE9;sent&#xE9;es et prennent une part active dans les activit&#xE9;s afin que leurs id&#xE9;es et pr&#xE9;occupations soient prises en compte. Les formations seront ax&#xE9;es entre autres sur la protection des droits humains, le plaidoyer, la cohabitation et la r&#xE9;solution pacifique des conflits, le r&#xE9;f&#xE9;rencement. Avec l&#x2019;appui technique des moniteurs de protection, nous mettrons en place et  renforcerons le syst&#xE8;me d&#x2019;alerte communautaire. Ces alertes seront utilis&#xE9;es afin de pr&#xE9;venir les incidents de protection et de minimiser les risques d&#x2019;exactions contre les civils. De ce fait, ces comit&#xE9;s locaux de protection  constitu&#xE9;s en r&#xE9;seaux communautaires dans chaque localit&#xE9; &#xE9;changeront et partageront leurs exp&#xE9;riences sur diff&#xE9;rents aspects de protection notamment les droits humains, la r&#xE9;solution pacifique des conflits, le plaidoyer, la cohabitation pacifique, le r&#xE9;f&#xE9;rencement, etc. Ils se chargeront d&#x2019;&#xE9;valuer r&#xE9;guli&#xE8;rement la situation de protection et activer les m&#xE9;canismes de pr&#xE9;vention. IEDA Relief partagera les alertes de protection avec  le cluster protection qui sera convi&#xE9; &#xE0; prendre des dispositions pr&#xE9;ventives. Des sensibilisations seront effectu&#xE9;es afin de pr&#xE9;venir et de r&#xE9;duire les risques de violations des droits fondamentaux des personnes affect&#xE9;es au travers des mesures pr&#xE9;ventives. Les informations collect&#xE9;es seront partag&#xE9;es avec le cluster Protection afin que  des plaidoyers soient effectu&#xE9;s aupr&#xE8;s des d&#xE9;cideurs. Les agents de l&#x2019;ordre ainsi que les services de s&#xE9;curit&#xE9; ont dans leur mission de prot&#xE9;ger la population et leurs biens. Ils sont de ce fait des acteurs incontournables dans la protection de la population. En vue de leur permettre d&#x2019;assumer leurs taches  en toute responsabilit&#xE9;, des sessions de renforcement des capacit&#xE9;s seront organis&#xE9;es en leur faveur. Les comit&#xE9;s locaux de protection recevront &#xE9;galement une formation en protection transversale en vue de leur permettre d&#x2019;&#xE9;valuer l&#x2019;acc&#xE8;s de la population aux services de base et moyens de subsistance. Ils devront aussi &#xEA;tre en mesure de proposer des solutions aux diff&#xE9;rents probl&#xE8;mes y relatifs.  Les communaut&#xE9;s seront &#xE9;galement sensibilis&#xE9;es afin que les enfants ne puissent pas rejoindre les groupes arm&#xE9;s et des plaidoyers seront faits pour que les enfants qui ont int&#xE9;gr&#xE9;s les groupes arm&#xE9;s y soient retir&#xE9;s. La MONUSCO et les autres partenaires seront sollicit&#xE9;s  pour faciliter cette op&#xE9;ration.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">International Emergency and Development Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">International Emergency and Development Aid</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-10-31" type="3"></activity-date>
  <activity-date iso-date="2017-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Gabriel OSSENGE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">AdministrateurFinancier</narrative>
   </job-title>
   <telephone>+243847819177</telephone>
   <email>gossenge@iedarelief.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Noel VAYIKERYE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+243998088136</telephone>
   <email>noelvay@iedarelief.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-10-31"></period-end>
   <value currency="USD" value-date="2016-12-12">700000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-4342">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-12"></transaction-date>
   <value currency="USD" value-date="2016-12-12">700000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Emergency and Development Aid</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00246676">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-05"></transaction-date>
   <value currency="USD" value-date="2017-01-05">226217</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Emergency and Development Aid</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00258409">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-29"></transaction-date>
   <value currency="USD" value-date="2017-12-29">120545.45</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2016" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Emergency and Development Aid</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
