<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12597A0101-GGG-11220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Global Thematic Education SP 2022-2025</narrative>
   <narrative xml:lang="SV">Unicef globalt tematiskt utbildning SP 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New global flexibel support to UNICEF Education/ goal area 2 in UNICEF&apos;s Strategic Plan 2022-2025. The overarching aim is to increase access to and quality of education and learning for the most disadvantaged children and adolescents as well as strengthen the education systems in low income and countries affected by conflict and crisis.</narrative>
   <narrative xml:lang="SV">Nytt globalt tematiskt flexibelt st&#xF6;d till Unicef Utbildning/M&#xE5;lomr&#xE5;de 2 i Unicefs strategiska plan 2022-2025. Syftet &#xE4;r att &#xF6;ka tillg&#xE5;ng till utbildning och f&#xF6;rb&#xE4;ttra l&#xE4;rande f&#xF6;r de mest utsatta barnen och ungdomarna, samt st&#xE4;rka kvaliteten p&#xE5; utbildningssystemen i fattiga l&#xE4;nder och l&#xE4;nder som drabbats av konflikt och kriser.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The SP 2022-2025 presents UNICEF&apos;s direction and strategic priorities for the four years to come. It outlines the results to be achieved by UNICEF and key partners by 2025 in the context of the 2030 Agenda for Sustainable Development (the WHAT). It further describes the change strategies necessary for the achivement of the results (the HOW) and the internal factors that support the change strategies and the achievements of the results (the PERFORMANCE ENABLERS). The SP contains a single results framework architecture comprising five goal areas, 18 result areas, 9 change strategies and 5 organisational performance enablers.

Compared to the previous SP, the forthcoming Strategic Plan has a stronger focus on the country level, structural barriers and norms, social protection, system strengthening and resilience. The Plan has an increased focus on children with disability and their vulnerability and rights (across all sectors) as well as on UNICEF&apos;s work in nexus, signalling stronger joint analysis and programming between humanitarian and development cooperation for the next four years. Moreover, humanitarian action is integrated throughout the Strategic Plan. There is also an increased focus on gender transformation.

The strategic intent of Goal Area 2 seeks to ensure that &quot;Every Child, including adolecsents, learns and aquires skills for the future&quot;.  The structure of the results framework for goal area 2 is aligned with UNICEF&apos;s Education Strategy 2019-2030 and the Commitments for Children in Humanitarian Action, considering Humanitarian as a cross cutting issue for access and learning. 

Goal area 2 will focus on achieving progress against two core result areas; 1) Equitable and inclusive access to quality learning opportunities, including in humanitarian and fragile contexts; and 2) Improved learning, skills, participation and engagement for all children and adolescents, including in humanitarian and fragile contexts.

For education, as for UNICEF&apos;s overall programming, there is a clear shift towards strengthening of systems rather than service delivery. With regard to equitable access UNICEF will work across the life cycle from early childhood to adolescence with the aim of strengthening national systems to better address inequities. In humanitarian responses/contexts, UNICEF will ensure that well-coordinated Education in Emergencies responses provide access to safe and quality learning for children and youth. With the new Education Strategy there is an increased focus on pre-primary education and early learning, including in humanitarian emergencies, and on education for marginalized adolescents. These strategic shifts will complement UNICEF&apos;s core work in primary and secondary education.

Learning is the process of developing and acquiring skills, subject knowledge and values. Skills are developed from early childhood to adulthood. With regard to learning and skills, UNICEF will prioritize foundational and transferable skills, digital skills and on job-specific skills for marginalized adolescents as well as youth engagement.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-24" type="1"></activity-date>
  <activity-date iso-date="2021-11-24" type="2"></activity-date>
  <activity-date iso-date="2027-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Primary education</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.6" vocabulary="3">
   <narrative xml:lang="EN">4.6 - By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.</narrative>
   <narrative xml:lang="SV">4.6 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla ungdomar och en v&#xE4;sentlig andel av alla vuxna &#x2013; b&#xE5;de m&#xE4;n och kvinnor &#x2013; l&#xE4;r sig l&#xE4;sa, skriva och r&#xE4;kna.</narrative>
  </tag>
  <tag code="4.A" vocabulary="3">
   <narrative xml:lang="EN">4.a - Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all.</narrative>
   <narrative xml:lang="SV">4.a - Bygga och f&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;er som &#xE4;r anpassade f&#xF6;r barn och personer med funktionsneds&#xE4;ttning, samt tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter och d&#xE4;rmed erbjuder en trygg, fredlig, inkluderande och &#xE4;ndam&#xE5;lsenlig l&#xE4;randemilj&#xF6; f&#xF6;r alla.</narrative>
  </tag>
  <tag code="4.C" vocabulary="3">
   <narrative xml:lang="EN">4.c - By 2030, substantially increase the supply of qualified teachers, including through international cooperation for teacher training in developing countries, especially least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">4.c - Till 2030 v&#xE4;sentligen &#xF6;ka tillg&#xE5;ngen p&#xE5; utbildade l&#xE4;rare, bland annat genom internationellt samarbete kring l&#xE4;rarutbildning i utvecklingsl&#xE4;nderna, s&#xE4;rskilt de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1375788.4550362017</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1632291.387331087</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1632291.387331087</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1375788.455036202</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1632291.387331087</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-24"></transaction-date>
   <value currency="USD" value-date="2021-11-24">4640371.229698</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1375788.4550362017</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12597_043778-21AgreementbetweenSwedenandtheUnitedNationsChildren&apos;sFund(UNICEF)onGlob3045562_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Agreement Sweden UNICEF Global thematic Education Strategic Plan 2022-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12597_DecisiononContribution12597GlobalThematicUNICEFEducation20222025.pdf">
   <title>
    <narrative xml:lang="SV">Decision UNICEF Global thematic Education Strategic Plan 2022-2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12597" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
