<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14402A0101-GGG-15151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFES 2021 - 2024</narrative>
   <narrative xml:lang="SV">IFES 2021 - 2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">IFES vision is &quot;Democracy for a better future&quot; that is to be realized through their stated mission: &quot;Together we build democracies that deliver for all&quot;.

In response to emerging threats and opportunities, IFES has identified four distinct and mutually reinforcing strategic outcomes:

Strategic Outcome 1: Trusted electoral institutions deliver credible elections
Strategic Objectives:
1.1 Support transparent, safe and inclusive electoral processes that lead to accepted outcomes
1.2 Build the capacity of electoral institutions to deliver credible elections over time
1.3 Enable electoral officials to pro-actively address emerging challenges and sustain public trust in elections

Strategic Outcome 2: Effective governing institutions accountable to the people they serve
Strategic Objectives:
2.1 Strengthen the efforts of public officials and civil society to promote good governance and the rule of law and counter corruption
2.2 Assist local partners to design durable democratic systems and institutions that enable successful and stable transitions
2.3 Galvanize champions of democratic reform in closing spaces

Strategic Outcome 3: All people safely participate in civic and political life on an equal basis
Strategic Objectives:
3.1 Support civil society, academia and government partners to make a sustained commitment to civic education, robust youth engagement and conflict mitigation
3.2 Advance gender equality and womens rights, empowerment and leadership in political and public life by breaking down individual and structural obstacles
3.3 Empower Black, Indigenous and people of color; people with disabilities; displaced persons; and other marginalized groups to exercise political rights and be recognized as critical constituencies
3.4 Support civil society in established democracies as well as transitional and closing spaces to respond to challenges facing democracy and human rights

Strategic Outcome 4: Technology, information and data positively serve elections and democracy
Strategic Objectives:
4.1 Strengthen digital security and ensure the responsible and transparent use of election technologies
4.2 Promote the responsible use of technology and new and traditional media platforms to enable informed and positive political discourse and engagement

Cross-cutting Approach: Design and implement impactful programs based on research, evidence and comparative international standards and experience


Institutional Capacities and Outcomes

IFES also has three institutional outcomes to develop IFES capacities and efficiencies and better position the organization to advance its vision and mission:

Institutional Outcome 1: Talent management that meets the needs of the organization and the people
Institutional Objectives:
1.1 Develop recruiting strategy; identify and fill current expertise gaps
1.2 Institutionalize programmatic learning
1.3 Operationalize proactive recruiting strategy
1.4 Introduce learning and development program
1.5 Develop performance, rewards and recognition

Institutional Outcome 2: Ability to constructively influence policy and practice in the DRG sector
Institutional Objectives:
2.1 Establish development and strategic communications unit and prepare new business development and communications strategy
2.2 Strengthen strategic communications and HQ/field communications
2.3 Fully operationalize new strategy

Institutional Outcome 3: Calibrated alignment and orientation of all parts of the organization toward excellence
Institutional Objectives:
3.1 Identify financial management system improvements and areas of current system/process improvement potential
3.2 Implement financial management system improvements
3.3 Operationalize improvements in critical HR systems</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">International Foundation for Electoral Systems (IFES) ges ett k&#xE4;rnst&#xF6;d p&#xE5; 10 000 000 kr/&#xE5;r under tre &#xE5;r, 2021-2023, f&#xF6;r genomf&#xF6;randet av sin strategiska plan 2020-2024. F&#xF6;r n&#xE4;rvarande &#xE4;r en mycket liten del av IFES finansiering k&#xE4;rnst&#xF6;d. Ett k&#xE4;rnst&#xF6;d fr&#xE5;n Sida skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r IFES att avsev&#xE4;rt &#xF6;ka sin f&#xF6;rm&#xE5;ga och flexibilitet att utveckla nya metoder, l&#xE4;ra, producera och dela kunskap, s&#xE4;rskilt inriktat p&#xE5; de mest s&#xE5;rbara och utsatta. Det mesta av detta arbete kommer att ske vid huvudkontoret i Arlington, USA, men skulle gynna ett stort antal ODA-ber&#xE4;ttigade l&#xE4;nder, givet IFES globala t&#xE4;ckning. Den strategiska planen kommer kontinuerligt att ses &#xF6;ver och revideras under dess genomf&#xF6;rande.</narrative>
   <narrative xml:lang="EN">International Foundation for Electoral Systems (IFES) receives financial support of 10 000 000 SEK/year for three years, 2021-2023 for core support for realization of its Strategic Plan 2020-2024. Currently a very small part of IFES&apos; funding is core support. A possible core support from Sida would enable IFES to significantly step up its ability to innovate, pilot new methods, learn, produce and share knowledge, especially targeting the most disadvantaged and vulnerable people. Most of this work will take place at headquarters in Arlington, USA, but would benefit a large range of ODA eligible countries, seeing IFES global footprint.  The strategic plan will be continually reviewed and revised during its implementation.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IFES - International Foundation for Electoral Systems</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IFES - International Foundation for Electoral Systems</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-01" type="1"></activity-date>
  <activity-date iso-date="2021-10-01" type="2"></activity-date>
  <activity-date iso-date="2025-08-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15151" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Elections</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">582961.2097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-01"></transaction-date>
   <value currency="USD" value-date="2021-10-01">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/14402_AvtalmellanSidaochTheInternationalFoundationforElectoralSystems(IFES).pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between The Swedish International Development Cooperation Agency, Sida and The International Foundation for Electoral Systems (IFES) regarding Core Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/14402_BeslutomkarnstodtillInternationalFoundationforElectoralSupport(IFES)203048670_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om k&#xE4;rnst&#xF6;d till International Foundation for Electoral Support (IFES) 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14402" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
