<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13927A0101-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">KCP IV V&#xE4;rldsbanken</narrative>
   <narrative xml:lang="EN">KCP IV World Bank</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The World Bank Knowledge for Change Program (KCP) is a trust fund established in 2002 to promote high-quality, innovative and policy relevant research for poverty reduction and sustainable development. Apart from financing research projects, KCP also partly funds so called flagships reports, not least the yearly World Development Report (WDR). 

Researchers at the World Bank research department, the so called Development Economics Vice-Presidency (DEC), can apply for funds for research projects in collaboration with researchers from other parts of the bank, as well as other research organisations, including researchers from low-income countries. 

Through support to the KCP, Sida contributes to the public good produced by World Bank research activites. The support also enables particpation from researchers from low income countries, which contributes to research capacity building and quality research. In addition, a support to the KCP gives Sida an opportunity for dialogue and collaboration in research related aid issues. 

The World Bank plays a significant role in many low income countries, and Sweden provides a large support to the World Bank in many areas. The basic reason for this specific support is thus that the KCP contributes to maintain a free and development relevant knowledge production within the World Bank, which is crucial for the quality of the policy advice and support that the World Bank as a whole provides.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbankens Knowledge for Change Program (KCP) &#xE4;r en samfinansieringsfond som etablerades 2002 f&#xF6;r att fr&#xE4;mja h&#xF6;gkvalitativ, innovativ och policyrelevant forskning f&#xF6;r fattigdomsminskning och h&#xE5;llbar utveckling. F&#xF6;rutom att kanalisera medel till olika forskningsprojekt, finansierar KCP ocks&#xE5; vissa av V&#xE4;rldsbankens s&#xE5; kallade flaggskeppsrapporter, d&#xE4;r den &#xE5;rliga World Development Report (WDR) &#xE4;r den mest framtr&#xE4;dande. 

Forskare vid V&#xE4;rldsbankens forskningsavdelning, den s&#xE5; kallade Development Economics Vice-Presidency (DEC), kan s&#xF6;ka medel f&#xF6;r forskningsprojekt i samarbete med forskare fr&#xE5;n andra delar av banken, liksom fr&#xE5;n andra forskningsinstitutioner (inklusive forskare i l&#xE5;ginkomstl&#xE4;nder). Sida har under en l&#xE4;ngre period f&#xF6;rt en diskussion med V&#xE4;rldsbanken om att g&#xE5; in med f&#xF6;rnyat st&#xF6;d till KCP inf&#xF6;r starten av dess fj&#xE4;rde cykel (KCP IV).  

Genom st&#xF6;d till KCP bidrar Sida till den kollektiva nyttighet som V&#xE4;rldsbankens forskningsverksamhet ger upphov till. St&#xF6;det m&#xF6;jligg&#xF6;r ocks&#xE5; medverkan av forskare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder, vilket bidrar till kapacitetsuppbyggnad och kvalitet i forskningen. St&#xF6;d till KCP ger dessutom Sida en ing&#xE5;ng f&#xF6;r dialog och samarbete kring olika forskningsrelaterade bist&#xE5;ndsfr&#xE5;gor.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">V&#xE4;rldsbankens forskningsfond Umbrella 2.0 Knowledge for Change har som &#xF6;vergripande m&#xE5;l &#x201D;to promote evidence-based policy development in support of the World Bank&#x2019;s goals of poverty reduction and shared prosperity in developing countries&#x201D;. Detta ska n&#xE5;s via tre specifika (under)m&#xE5;l: 1) att producera h&#xF6;gkvalitativ och relevant forskning som st&#xF6;d f&#xF6;r evidensbaserad (utvecklings)politik&#xA0;och f&#xF6;r att identifiera framtida kunskapsbehov och kunskapsluckor; 2) att st&#xF6;dja V&#xE4;rldsbankens arbete i l&#xE5;ginkomstl&#xE4;nder (country operations) f&#xF6;r att utforma, genomf&#xF6;ra, utv&#xE4;rdera och revidera utvecklingsinsatser; och 3) att &#xF6;ka utbytet av forskning och data i partnerskap och genom kapacitetsbyggande.
Det finns tre sk&#xE4;l f&#xF6;r Sida att st&#xF6;dja KCP. Det f&#xF6;rsta &#xE4;r att Sida d&#xE4;rigenom bidrar till den kollektiva nyttighet (kunskap och datainsamling) som V&#xE4;rldsbankens forskningsverksamhet ger upphov till. Det andra &#xE4;r att Sida genom sitt bidrag kan driva p&#xE5; f&#xF6;r ytterligare forskningssamarbeten med forskare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder, vilket bidrar till kapacitetsuppbyggnad och st&#xE4;rker kvaliteten i V&#xE4;rldsbankens forskning. Det tredje &#xE4;r att Sida som bist&#xE5;ndsmyndighet har ett intresse av att ta del av den utvecklingsrelevanta forskning som V&#xE4;rldsbanken bedriver; genom ett st&#xF6;d till KCP har Sida en ing&#xE5;ng f&#xF6;r dialog och samarbete kring olika forskningsrelaterade bist&#xE5;ndsfr&#xE5;gor. Inte minst utg&#xF6;r KCP en kanal direkt till chefen f&#xF6;r DEC (V&#xE4;rldsbankens chefsekonom).</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="10.1" vocabulary="3">
   <narrative xml:lang="EN">10.1 - By 2030, progressively achieve and sustain income growth of the bottom 40&#xA0;per&#xA0;cent of the population at a rate higher than the national average.</narrative>
   <narrative xml:lang="SV">10.1 - Till 2030 successivt uppn&#xE5; och uppr&#xE4;tth&#xE5;lla en inkomsttillv&#xE4;xt h&#xF6;gre &#xE4;n det nationella genomsnittet f&#xF6;r de 40 procent av befolkningen som har l&#xE4;gst inkomst.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.2" vocabulary="3">
   <narrative xml:lang="EN">9.2 - Promote inclusive and sustainable industrialization and, by 2030, significantly raise industry&#x2019;s share of employment and gross domestic product, in line with national circumstances, and double its share in least developed countries.</narrative>
   <narrative xml:lang="SV">9.2 - Verka f&#xF6;r en inkluderande och h&#xE5;llbar industrialisering. Till 2030 avsev&#xE4;rt &#xF6;ka industrins andel av syssels&#xE4;ttning och BNP, i enlighet med nationella f&#xF6;rh&#xE5;llanden, och f&#xF6;rdubbla denna andel i de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1632291.387331087</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">466368.967808882</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">699553.451713323</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1632291.3873310871</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.9678088818</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">466368.967808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">699553.4517133231</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">3264582.774662</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">1632291.387331087</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13927_016006-21AdministrationAgreementbetweenSweden,actingthroughSida,andtheInternatio2919979_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Knowledge for Change Programme IV (V&#xE4;rldsbanken)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13927" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
