<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5400004902-GGG-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 290 Child Rights</narrative>
   <narrative xml:lang="SV">ITP 290 Child Rights</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">I enlighet med anbudsunderlaget &#xE4;r utvecklingsm&#xE5;let p&#xE5; 5-10 &#xE5;rs sikt att insatsen ska bidra till att deltagande l&#xE4;nder f&#xE5;r f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar att erbjuda och s&#xE4;kerst&#xE4;lla allas r&#xE4;tt till relevant och kvalitativ utbildning, en utbildning som &#xE4;r s&#xE4;ker och trygg, inkluderande, elevcentrerad, demokratisk och probleml&#xF6;sande och som skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r alla oavsett bakgrund att delta i samh&#xE4;llslivet som aktiva medborgare.
Insatsm&#xE5;let (3-5 &#xE5;rs sikt) &#xE4;r att f&#xF6;r&#xE4;ndringsprocesser ska initieras som kan bidra till uppfyllelse av barnkonventionen och barns r&#xE4;ttigheter till, i och genom utbildning i s&#xE5;v&#xE4;l teori som praktik. Detta ska uppn&#xE5;s genom f&#xF6;rv&#xE4;ntade resultat p&#xE5; kort sikt, varf&#xF6;r insatsens resultatm&#xE5;l (output)&#xA0;&#xE4;r att&#xA0;deltagarna ska f&#xE5; kunskap om barnkonventionen och barns r&#xE4;ttigheter till, i och genom utbildning samt f&#xF6;r&#xE4;ndringsprocesser som syftar till att oms&#xE4;tta barnets r&#xE4;ttigheter i teori och praktik.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Training Programme (ITP) on childrens rights in school  and in their home, &quot;Child rights, classroom and School Management&quot;,   Global</narrative>
   <narrative xml:lang="SV">Internationellt Utbildningsprogram (ITP) om barns r&#xE4;ttigheter i skola och hem &quot;Child Rights, Classroom and School Management&quot;, Globalt</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University College Research Other</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-01-01" type="1"></activity-date>
  <activity-date iso-date="2010-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">439411.5686873455</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">661611.1385070578</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">765285.7923739455</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">306877.5717005465</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">122322.7743844662</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">439411.4298408821</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">661611.1385070579</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">765285.7923739455</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">306877.5717005465</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">122322.6286097465</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-01-01"></transaction-date>
   <value currency="USD" value-date="2010-01-01">2148798.56155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-09-28"></transaction-date>
   <value currency="USD" value-date="2010-09-28">439411.5686873455</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-05-28"></transaction-date>
   <value currency="USD" value-date="2011-05-28">170269.0624422117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-09-28"></transaction-date>
   <value currency="USD" value-date="2011-09-28">491342.0760648462</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-02-28"></transaction-date>
   <value currency="USD" value-date="2012-02-28">186560.0023637518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-28"></transaction-date>
   <value currency="USD" value-date="2012-10-28">479885.2103000488</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">98840.5797101449</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-28"></transaction-date>
   <value currency="USD" value-date="2013-01-28">173918.3504268255</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="USD" value-date="2013-02-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-28"></transaction-date>
   <value currency="USD" value-date="2013-11-28">132959.2212737211</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">122322.7743844662</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">I m&#xE5;lformuleringen&#xA0;ingick att delge kunskaper om bakgrunden till barnkonventionen och andra relevanta internationella konventioner,&#xA0;samt delge instrument som verktyg f&#xF6;r kapacitetsutveckling och organisatorisk f&#xF6;r&#xE4;ndring. Ett viktigt fokusomr&#xE5;de i resultatkedjan har varit att l&#xE4;randet ska oms&#xE4;ttas fr&#xE5;n resultat p&#xE5; individuell niv&#xE5;&#xA0;till organisatoriska f&#xF6;r&#xE4;ndringar, varf&#xF6;r deltagarna&#xA0;utvecklas som&#xA0;f&#xF6;r&#xE4;ndringsagenter&#xA0;f&#xF6;r att initiera&#xA0;h&#xE5;llbara f&#xF6;r&#xE4;ndringsprocesser i enlighet med insatsens syfte.
Sammantaget genomf&#xF6;rdes 14 programomg&#xE5;ngar&#xA0;med deltagare fr&#xE5;n 19 olika l&#xE4;nder under perioden 2010-2016, inom ramen f&#xF6;r &#xF6;verenskommelsen mellan&#xA0;Lund University Commissioned Education&#xA0;(LUCE) och Sida. Under genomf&#xF6;randeperioden fasades dock tre l&#xE4;nder ut p&#xE5; grund av s&#xE4;kerhetsl&#xE4;get eller andra&#xA0;f&#xF6;r&#xE4;ndrade strukturer&#xA0;i l&#xE4;nderna, som inte fungerade f&#xF6;r&#xA0;ITP-uppl&#xE4;gget.&#xA0;16 l&#xE4;nder deltog d&#xE4;rmed&#xA0;vid insatsens slutskede. I enlighet med insatsens resultatramverk&#xA0;fokuserar resultat&#xA0;p&#xE5; output-niv&#xE5; i huvudsak&#xA0;p&#xE5; deltagarnas &#xF6;kade kunskaper&#xA0;relaterat till barnkonventionen och barns r&#xE4;ttigheter, s&#xE5;v&#xE4;l som kunskap om&#xA0;verktyg och&#xA0;metoder.&#xA0;Mot bakgrund av den oberoende utv&#xE4;rdering som genomf&#xF6;rts av programmet,&#xA0;samt rapportering fr&#xE5;n LUCE&#xA0;(inkl. enk&#xE4;ter som deltagare sj&#xE4;lva har&#xA0;f&#xE5;tt besvara)&#xA0;finns bevis&#xA0;f&#xF6;r att&#xA0;tillfredst&#xE4;llande resultat uppn&#xE5;tts p&#xE5; output-niv&#xE5;.&#xA0;Sammantaget ges en positiv helhetsbild av programmet och&#xA0;svaren indikerar att deltagarna tillgodogjort sig programmets inneh&#xE5;ll.
Ut&#xF6;ver&#xA0;f&#xF6;rv&#xE4;ntade resultat&#xA0;finns bevis f&#xF6;r att programmet bidragit till indirekta effekter&#xA0;p&#xE5; individuell niv&#xE5;.&#xA0;I flera fall har programmet&#xA0;bidragit&#xA0;till&#xA0;attitydf&#xF6;r&#xE4;ndringar&#xA0;hos deltagarna. Som en effekt av deltagarnas f&#xF6;r&#xE4;ndringsprojekt har ocks&#xE5; attitydf&#xF6;r&#xE4;ndringar&#xA0;i f&#xF6;rh&#xE5;llande till&#xA0;barns r&#xE4;ttigheter&#xA0;identifierats&#xA0;hos&#xA0;m&#xE5;lgrupperna s&#xE5;som elever, l&#xE4;rare, rektorer och f&#xF6;r&#xE4;ldrar. Programmet har ocks&#xE5; i flera&#xA0;fall&#xA0;bidragit till karri&#xE4;rutveckling&#xA0;och ut&#xF6;kade karri&#xE4;rm&#xF6;jligheter&#xA0;f&#xF6;r deltagare.
Urvalet av deltagare har skett enligt en rekryteringsstrategi som fokuserat p&#xE5; att ta ut team fr&#xE5;n varje deltagarland och att dessa l&#xE4;nder under insatsens g&#xE5;ng medverkar med flera team och &#xE5;terkommande organisationer. Teamen som valts ut har best&#xE5;tt av tre&#xA0;deltagare fr&#xE5;n respektive land, ofta fr&#xE5;n samma region. Teamen har inneh&#xE5;llit deltagare fr&#xE5;n olika niv&#xE5;er inom utbildningssystemet (lokal, regional och nationell niv&#xE5;).
Samtliga f&#xF6;r&#xE4;ndringsprojekt har adresserat barnr&#xE4;ttigheter inom utbildningssektorn, med h&#xE4;nsyn till behov och m&#xF6;jligheter beroende p&#xE5; r&#xE5;dande kontext. Majoriteten av de f&#xF6;r&#xE4;ndringsprojekt som implementerats under&#xA0;perioden 2010-2015&#xA0;har&#xA0;delvis, eller&#xA0;fullst&#xE4;ndigt, fokuserat&#xA0;p&#xE5;&#xA0;f&#xF6;r&#xE4;ndringsprocesser i skolor p&#xE5; lokal niv&#xE5;. I&#xA0;Zambia finns goda exempel d&#xE4;r deltagares f&#xF6;r&#xE4;ndringsprojekt har&#xA0;bidragit till att st&#xE4;rka elevers inflytande och&#xA0;d&#xE4;rmed barns perspektiv i flera skolor&#xA0;lokalt, genom att introducera&#xA0;demokratiskt valda elevr&#xE5;d&#xA0;i flera skolor i&#xA0;en region. Gemensamt f&#xF6;r skolorna i regionen &#xE4;r att de uppn&#xE5;tt en mer f&#xF6;rm&#xE5;nlig l&#xE4;rmilj&#xF6;, d&#xE4;r starkare relationer skapats mellan studenter, administration och l&#xE4;rare. P&#xE5; sikt har detta bidragit till positiva effekter s&#xE5; som&#xA0;&#xF6;kad n&#xE4;rvaro bland elever och f&#xF6;rb&#xE4;ttrade skolresultat. Sammantaget finns exempel fr&#xE5;n&#xA0;flera l&#xE4;nder d&#xE4;r&#xA0;programmet bidragit till organisatoriska,&#xA0;teoretiska och sociala&#xA0;f&#xF6;r&#xE4;ndringsprocesser&#xA0;p&#xE5; lokal niv&#xE5; som&#xA0;skapat&#xA0;goda resultat kopplat till barns r&#xE4;ttigheter till, i och genom&#xA0;utbildning.
Bevis finns &#xE4;ven&#xA0;f&#xF6;r att resultat uppn&#xE5;tts p&#xE5; makroniv&#xE5; i flera l&#xE4;nder, som en direkt eller indirekt effekt&#xA0;av deltagarnas f&#xF6;r&#xE4;ndringsarbeten.&#xA0;Ett exempel&#xA0;d&#xE4;r resultat p&#xE5;&#xA0;nationell niv&#xE5; uppn&#xE5;tts&#xA0;&#xE4;r&#xA0;i Kambodja,&#xA0;d&#xE4;r ett av projekten&#xA0;syftat till att skapa en nationell&#xA0;&#xF6;versyn av&#xA0;det uppf&#xF6;ljningsverktyg som anv&#xE4;ndes av utbildningsministeriet i landet,&#xA0;kopplat till&#xA0;barns r&#xE4;ttigheter.&#xA0;Verktyget har bidragit till &#xF6;kad transparens ang&#xE5;ende i vilken utstr&#xE4;ckning l&#xE4;rarstudenter&#xA0;integrerar barnkonventions v&#xE4;rden&#xA0;i&#xA0;undervisningen. Detta har&#xA0;vidare&#xA0;resulterat i&#xA0;ett uppmuntrande f&#xF6;rh&#xE5;llningss&#xE4;tt&#xA0;gentemot att&#xA0;&#xF6;ka integreringen av barns r&#xE4;ttigheter i framtida undervisning i Kambodja.&#xA0;Deltagare fr&#xE5;n&#xA0;samma land har &#xE4;ven bidragit&#xA0;till f&#xF6;r&#xE4;ndringar i l&#xE4;roplanen som&#xA0;fr&#xE5;n och med &#xE5;r 2018&#xA0;ska inneh&#xE5;lla v&#xE4;gledning f&#xF6;r rektorer, l&#xE4;rare och l&#xE4;rarstudenter inom barnkonventionens&#xA0;k&#xE4;rnv&#xE4;rden. I&#xA0;vissa fall har&#xA0;resultat p&#xE5; makroniv&#xE5;&#xA0;uppst&#xE5;tt&#xA0;med hj&#xE4;lp av&#xA0;de n&#xE4;tverk av f&#xF6;r&#xE4;ndringsagenter som&#xA0;etablerats i l&#xE4;nderna, d&#xE5; dessa har kunnat p&#xE5;verka beslutsfattare och nationella utbildningsprocesser.&#xA0;I Namibia finns exempel p&#xE5; s&#xE5;dana resultat, d&#xE4;r f&#xF6;r&#xE4;ndringsagenter bidragit till&#xA0;erk&#xE4;nnandet av&#xA0;barns r&#xE4;ttigheter i utbildning p&#xE5; nationell niv&#xE5;. Det namibiska n&#xE4;tverket som&#xA0;etablerades har vidare&#xA0;bidragit med&#xA0;kunskaper och erfarenheter&#xA0;inf&#xF6;r och under&#xA0;utbildningsministeriets genomf&#xF6;rande av&#xA0;en regional &quot;Child rights convention and education for all&quot;-&#xA0;konferens under &#xE5;r 2017.
&#xC4;ven efter avslutat st&#xF6;d har&#xA0;deltagarnas&#xA0;f&#xF6;r&#xE4;ndringsprojekt kunnat vidareutvecklats och d&#xE4;rmed fortsatt producera resultat inom barnr&#xE4;ttigheter.&#xA0;Det finns flera exempel d&#xE4;r f&#xF6;r&#xE4;ndringsprojekt dubblerats p&#xE5; lokal niv&#xE5;, fungerat som piloter&#xA0;inf&#xF6;r st&#xF6;rre initiativ p&#xE5; uppdrag av landets regering, samt&#xA0;integrerats i st&#xF6;rre&#xA0;initiativ inom barnr&#xE4;ttigheter&#xA0;i utbildningssystemet.&#xA0;
Sammantaget har&#xA0;16&#xA0;nationella n&#xE4;tverk av f&#xF6;re detta deltagare etablerats&#xA0;i de l&#xE4;nder som programmet &#xE5;terkommande fokuserat p&#xE5;. Etablering av h&#xE5;llbara, fungerande&#xA0;n&#xE4;tverk kan&#xA0;ses som&#xA0;en del&#xA0;av Sidas &#xF6;vergripande m&#xE5;l inom kapacitetsutveckling och har vidare&#xA0;varit en viktig strategi f&#xF6;r LUCE i syfte att st&#xE4;rka resultatens&#xA0;h&#xE5;llbarhet p&#xE5; landniv&#xE5;.
Insatsen har &#xE4;ven bidragit till&#xA0;s&#xE5; kallade&#xA0;spinn-off effekter med koppling&#xA0;till svenska institutioner i form av masteruppsatser och forskningssamarbeten, vilket vidare bidrar till&#xA0;resultatens h&#xE5;llbarhet samt &#xF6;vergripande m&#xE5;l f&#xF6;r Sida&#xA0;kopplat till&#xA0;svensk resursbasutveckling.&#xA0;Child Rights Institute som etablerades vid Lunds Universitet &#xE5;r 2015 &#xE4;r delvis ett resultat av&#xA0;programmet och har fortsatt&#xA0;bidra till&#xA0;insatsens &#xF6;vergripande syfte&#xA0;genom&#xA0;att st&#xF6;dja barns r&#xE4;ttigheter i olika kontexter inom utbildning, forskning och andra relevanta omr&#xE5;den.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54000049" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
