<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12167A0103-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Overseas Development Institute (ALNAP/HPG/IRIN) 2018-2020</narrative>
   <narrative xml:lang="SV">Overseas Development Institute (ALNAP/HPG/IRIN) 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida genomf&#xF6;r &#xE5;rligen en humanit&#xE4;r allokeringsprocess i vilken samtliga humanit&#xE4;ra kriser analyseras utifr&#xE5;n de humanit&#xE4;ra behoven och d&#xE4;r de mest relevanta av strategiska partnerorganisationer v&#xE4;ljs ut. Efter detta allokeras &#xE4;ven en mindre del till metodst&#xF6;dsorganisationer som specifikt arbetar f&#xF6;r att h&#xF6;ja kompetensen inom det humanit&#xE4;ra systemet f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt f&#xF6;rb&#xE4;ttra effektiviteten och ansvarsskyldigheten vad g&#xE4;ller de &#xF6;vergripande humanit&#xE4;ra m&#xE5;len att r&#xE4;dda liv och lindra n&#xF6;d. Det nu aktuella st&#xF6;det till Overseas Development Institute (ODI) som omfattar st&#xF6;d till programmen Active Learning Network for Accoutability and Performance in Humantarian Action (ALNAP), Humanitarian Policy Group (HPG) och Integrated Regional Information Network (IRIN) &#xE4;r baserade utifr&#xE5;n Sidas humanit&#xE4;ra allokeringsprocess, som f&#xE4;rdigst&#xE4;lldes under slutet av 2017. 

ALNAP, HPG och IRIN &#xE4;r inte operationella akt&#xF6;rer, d&#xE4;remot bidrar de till det &#xF6;vergripande m&#xE5;let att f&#xF6;rb&#xE4;ttra den humanit&#xE4;ra responsen genom l&#xE4;rande, transparens,
ansvarsskyldighet, policy och utv&#xE4;rdering av det &#xF6;vergripande humanit&#xE4;ra systemet. Detta &#xE4;r i enlighet med Sidas strategi f&#xF6;r humanit&#xE4;rt bist&#xE5;nd (2017&#x2013;2020) d&#xE5; ALNAP, HPG och IRIN arbetar med till exempel sektors&#xF6;vergripande behovsbed&#xF6;mningar och initiativ som st&#xE4;rker det humanit&#xE4;ra systemets kapacitet, m&#xF6;jlighet till fler&#xE5;rigt st&#xF6;d, uppm&#xE4;rksammar bortgl&#xF6;mda kriser och kontantbaserat st&#xF6;d. Insatsen best&#xE5;r av respektive organisations planerade forskning, rapportering och metodutveckling i enlighet med deras strategier och system&#xF6;vergripande m&#xE5;l. Sidas partnerskap med ODI initierades 1997.

ODI, som st&#xE5;r som avtalspart med Sida kommer inte att implementera programst&#xF6;den, vilket g&#xF6;rs av ALNAP, HPG och IRIN. ODI:s &#xF6;vergripande arbete m&#xF6;jligg&#xF6;r f&#xF6;r Sidas samarbete med de mindre st&#xF6;den till dessa metodpartners genom kvalitetss&#xE4;kring, administration och kontroll. Dessutom kvalitetss&#xE4;krar ODI rapporteringen och kommunikationen f&#xF6;r de tre programmen till Sida. ALNAP &#xE4;r ett n&#xE4;tverk f&#xF6;r internationella humanit&#xE4;ra organisationer och experter, och fokuserar p&#xE5; system&#xF6;vergripande l&#xE4;rande och ansvarsskyldighet. HPG &#xE4;r en av de v&#xE4;rldsledande forskningsgrupper inom humanit&#xE4;r policy och praktis. IRIN &#xE4;r ett oberoende humanit&#xE4;rt journalistiskt n&#xE4;tverk som arbetar med f&#xE4;ltbaserad rapportering och expertanalys av humanit&#xE4;ra kriser och trender. Sida bed&#xF6;mer att ALNAP, HPG och IRIN tillf&#xF6;r l&#xE4;rdomar och innovation inom det humanit&#xE4;ra systemet genom metodik, rapportering och forskning, fr&#xE4;mst inom l&#xE4;rande, ansvarsskyldighet, uppf&#xF6;ljning (monitoring) och transparens. Genom deras l&#xE5;ngsiktiga arbete och n&#xE4;ra samarbete med b&#xE5;de civila samh&#xE4;llet och statliga akt&#xF6;rer blir resultaten relevant och kontextbaserat anv&#xE4;ndbara. IRIN:s snabba rapporteringsrespons ger &#xE4;ven grundl&#xE4;ggande underlag f&#xF6;r snabba omprioriteringar eller policy&#xE4;ndring. Sida har tidigare finansierat IRIN via UNOCHA men har sedan f&#xF6;reg&#xE5;ende avtalsperiod blivit en juridiskt oberoende enhet. D&#xE4;remot hade inte IRIN haft tillr&#xE4;cklig erfarenhet av oberoende styre f&#xF6;r att kvalificera f&#xF6;r ett eget avtal med Sida, vilket &#xE4;r anledningen till att de f&#xF6;r n&#xE4;rvarande liggen under avtal med ODI. Under denna avtalsperiod &#xE4;mnar Sida att titta n&#xE4;rmare p&#xE5; ett eget avtal &#xE5;t IRIN, men ser att det kan finnas utmaningar med detta. 

Sida bed&#xF6;mer att de tre programmen bidrar till f&#xF6;rb&#xE4;ttrat l&#xE4;rande inom det humanit&#xE4;ra systemet, samt h&#xE5;ller det aktuellt, f&#xF6;rb&#xE4;ttrar prestanda och ansvarsskyldighet. St&#xF6;det gynnar ocks&#xE5; Sidas programansvariga som kan dra nytta av forskning och tj&#xE4;nster som genomf&#xF6;rs avseende behovsbaserad resursf&#xF6;rdelning. Aktuella program f&#xF6;r mars 2018 till mars 2020 bygger vidare p&#xE5; tidigare st&#xF6;d till ALNAP, HPG och IRIN via ODI med ett p&#xE5;g&#xE5;ende avtal f&#xF6;r perioden 2015&#x2013;2017. Ett nytt tv&#xE5;&#xE5;rigt avtal f&#xF6;resl&#xE5;s nu f&#xF6;r att m&#xF6;jligg&#xF6;ra en fortsatt strategisk ansats i relation till Sidas partnerskap med ODI. Det nu f&#xF6;reslagna st&#xF6;det avser kunna kompletteras med ytterligare st&#xF6;d genom beslutade avtals&#xE4;ndringar och kompletterande insatsbeslut f&#xF6;r &#xE5;ren 2018&#x2013;2020, under f&#xF6;ruts&#xE4;ttning att riksdagen anvisar n&#xF6;dv&#xE4;ndiga finansiella medel samt baserat p&#xE5; bed&#xF6;md relevans i kommande allokeringsprocesser. Ytterligare st&#xF6;d kommer &#xE4;ven ske under f&#xF6;ruts&#xE4;ttning att utfallet av p&#xE5;g&#xE5;ende extern utv&#xE4;rdering av den humanit&#xE4;ra enheten p&#xE5; Sidas metodst&#xF6;d som fokuserar p&#xE5; programmens effekt och relevans, inte antyder annorlunda.

Det finansiella st&#xF6;det under f&#xF6;reg&#xE5;ende avtalsperiod (2015&#x2013;2017) har uppg&#xE5;tt till 5,500,000 SEK/&#xE5;r. Under nuvarande avtalsperiod (2018&#x2013;2020) har Sida f&#xF6;reslagit att &#xF6;ka IRIN:s st&#xF6;d med 1,000,000 SEK/&#xE5;r vilket g&#xF6;r det totala &#xE5;rliga st&#xF6;det till 6,500,000 SEK. F&#xF6;r tv&#xE5; implementerings&#xE5;r skulle allts&#xE5; det totala st&#xF6;det uppg&#xE5; till 13,000,000 SEK. Sida bed&#xF6;mer att 6,500,000 SEK ska utbetalas omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av programmen. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av insatsen utan f&#xF6;rdr&#xF6;jning. Vidare s&#xE5; bed&#xF6;mer Sida att den totala finansieringen skall delas upp under &#xE5;ret med en utbetalning i april 2018 (6,500,000 SEK) och en utbetalning i december 2018 (6,500,000 SEK), efter uppvisande av likviditetsbehov samt &#xE5;rliga arbetsplaner och budget. F&#xF6;rdelningen &#xE4;r enligt f&#xF6;ljande:

ALNAP:s program 2018: 2,500,000 SEK, samt 2,500,000 SEK i slutet av &#xE5;ret
HPG:s program 2018: 2,000,000 SEK, samt 2,000,000 SEK i slutet av &#xE5;ret
IRIN:s program 2018: 2,000,000 SEK, samt 2,000,000 SEK i slutet av &#xE5;ret</narrative>
   <narrative xml:lang="EN">The current support for the Overseas Development Institute (ODI), which includes support for the Active Learning Network for Accuracy and Performance in Humanitarian Action (ALNAP), Humanitarian Policy Group (HPG) and the Integrated Regional Information Network (IRIN), is based on Sida&apos;s humanitarian allocation process, which was finalized by the end of 2017.ALNAP, HPG and IRIN are not operational actors, however, they contribute to the overall the objective of improving the humanitarian response through learning, transparency, accountability, policy and evaluation of the overall humanitarian system. This is in accordance with Sida&apos;s humanitarian aid strategy (2017-2020), since ALNAP, HPG and IRIN work with, for example, cross-sectoral needs assessments, and initiatives that strengthen the capacity of the humanitarian system, the possibility of multi-year support, highlighting forgotten crises and cash-based programming. The contribution consists of each organization&apos;s planned research, reporting and method development in accordance with their strategies and system-wide goals. Sida&apos;s partnership with ODI was initiated in 1997.ODI, which is the agreement partner with Sida, will not implement the program support, which will be done by ALNAP, HPG and IRIN. ODI&apos;s overall work enables Sida&apos;s collaboration with the smaller support of these method partners through quality assurance, administration and control. In addition, ODI quality assures the reporting and communication of the three programs to Sida. ALNAP is a network of international humanitarian organizations and experts, focusing on system-wide learning and accountability. HPG is one of the world&apos;s leading research groups within humanitarian policy and practice. IRIN is an independent humanitarian journalist network working on field-based reporting and expert analysis of humanitarian crises and trends. Sida assesses that ALNAP, HPG and IRIN provide humanitarian learning and innovation through methodology, reporting and research, primarily within learning, accountability, monitoring and transparency. Through their long-term work and close cooperation with both civil society and state actors, the results become relevant and contextually useful. IRIN&apos;s rapid reporting response also provides fundamental basis for rapid re-prioritization or policy change. Sida has previously funded IRIN through UNOCHA, but has since the previous agreement period become a legally independent entity. However, IRIN did not have sufficient experience of independent steering and management to qualify for a separate agreement with Sida, which is why they are currently included in the agreement with ODI. During this agreement period, Sida intends to consider a separate agreement for IRIN, but understands that there may be challenges with this.Sida assess that the three programmes contribute to improved learning for the humanitarian system, as well as keeping it up to date, enhance performance and accountability. The support also benefits Sida&#x2019;s programme officers that can draw on the research and services undertaken regarding needs-based resource allocation.The current programmes for March 2018 to March 2020 are based on previous support for ALNAP, HPG and IRIN via ODI with an ongoing agreement for the 2015-2017 period. A new two-year agreement is now being proposed to enable a continued strategic approach in relation to Sida&apos;s partnership with ODI. The hereby suggested support is intended to be supplemented by additional support through agreed agreement changes and supplementary contribution decisions for the years 2018-2020, provided that the Parliament allocates the necessary financial resources and based on assessed relevance in future allocation processes. Further support will also be under the prerequisite that the outcome of the ongoing external evaluation of the Humanitarian Unit at Sida&apos;s method support, focusing on the effects and relevance of programmes, does not suggest otherwise.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Trots att antalet m&#xE4;nniskor som drabbats av humanit&#xE4;ra kriser n&#xE4;stan f&#xF6;rdubblats under det senaste decenniet finns fortfarande svagheter i den internationella krisfinansieringen och responsen. Flera tillv&#xE4;gag&#xE5;ngss&#xE4;tt har tillkommit f&#xF6;r att tilltala detta, till exempel World Humanitarian Summit 2016 och Grand Bargain-&#xE5;tagandena f&#xF6;r mer effektiv och transparent humanit&#xE4;r respons, samt investeringar i l&#xE5;ngsiktiga h&#xE5;llbarhet och l&#xE4;nken mellan humanit&#xE4;rt st&#xF6;d och utveckling. F&#xF6;r att uppn&#xE5; dessa &#xE5;taganden beh&#xF6;vs b&#xE4;ttre evidensbaserad data som grundar sig i transparens, ansvarsskyldighet och konsekvent uppf&#xF6;ljning av framsteg och p&#xE5;verkan. Baserat p&#xE5; detta bed&#xF6;mer Sida att insatsen kommer att bidra till l&#xE4;rande och metodutveckling som st&#xE4;rker humanit&#xE4;r respons inom dessa omr&#xE5;den.
ALNAP:s &#xF6;vergripande m&#xE5;l och f&#xF6;r&#xE4;ndringsteori &#xE4;r att bist&#xE5; med&#xA0;metodiskt st&#xF6;d som &#xE4;mnar att leda till att det humanit&#xE4;ra bist&#xE5;ndet &#xE4;r&#xA0;tillr&#xE4;ckligt, &#xE4;ndam&#xE5;lsenligt, effektivt, relevant, ansvarskr&#xE4;vande och sammanh&#xE4;ngande, samt att st&#xF6;d tilldelas och levereras p&#xE5; basis av humanit&#xE4;ra behov och enligt grundl&#xE4;ggande humanit&#xE4;ra principer. De &#xE4;mnar operationalisera detta genom att tillhandah&#xE5;lla aktiviteter och tj&#xE4;nster som &#xE4;r relevanta f&#xF6;r s&#xE5;v&#xE4;l beslutsfattare och ut&#xF6;vare inom den humanit&#xE4;ra sektorn, med fokus p&#xE5; dessa huvudomr&#xE5;den: i) Utv&#xE4;rderingar (att skapa en h&#xF6;gkvalitativ evidensbas); ii) System&#xF6;vergripande prestation (att anv&#xE4;nda evidensbasen till grund f&#xF6;r analys); och iii) F&#xF6;rb&#xE4;ttring (att anv&#xE4;nda analysen till f&#xF6;rb&#xE4;ttringar). Sida ser att dessa tre omr&#xE5;den &#xE4;r avg&#xF6;rande f&#xF6;r l&#xE4;rande vision inom det humanit&#xE4;ra systemet, till exempel genom deras guide f&#xF6;r utv&#xE4;rdering av humanit&#xE4;ra insatser (EHA), eller deras rapport &#x201D;The State of the Humanitarian System&#x201D; (SOHS), som &#xE4;r en system&#xF6;vergripande kartl&#xE4;ggning och bevisbaserad bed&#xF6;mning av internationellt humanit&#xE4;rt bist&#xE5;nd.
F&#xF6;r att s&#xE4;kerst&#xE4;lla att l&#xE4;rdommarna kommer operativa organisationer tillgodo kommer ALNAP&#xA0;att utveckla en f&#xF6;r&#xE4;ndringsteori som beskriver hur de planerade aktiviteterna leder till specifika typer av avkastning (outputs) och effekt (impact). Syftet &#xE4;r att bed&#xF6;ma hur v&#xE4;l Medlemmarna absorberar och anv&#xE4;nder ALNAP:s produkter. Detta arbete &#xE4;r avg&#xF6;rande f&#xF6;r fortsatt st&#xF6;d fr&#xE5;n Sida och Sida kommer noga f&#xF6;lja arbetet under avtalsperioden.
HPG:s &#xF6;vergripande m&#xE5;l &#xE4;r att inspirera och informera principiell humanit&#xE4;r policy och praxis, samt f&#xF6;rb&#xE4;ttra effektiviteten av humanit&#xE4;ra insatser f&#xF6;r att r&#xE4;dda liv och lindra n&#xF6;d.&#xA0;Sida bed&#xF6;mer att deras arbete bidrar till att&#xA0;l&#xF6;sa bristen p&#xE5; l&#xE4;rande och ansvarsskyldighet inom humanit&#xE4;ra sektorn genom att de f&#xF6;r samman h&#xF6;gkvalitativ till&#xE4;mpad forskning, praktisk policyr&#xE5;dgivning och policy-inriktad spridning och debatt. Sida &#xE4;mnar st&#xF6;dja deras program &quot;From the Ground Up&quot;, som&#xA0;best&#xE5;r av fyra forskningsstr&#xF6;mmar d&#xE4;r ett kunskapsgap har identifierats f&#xF6;r att fr&#xE4;mja effektiv humanit&#xE4;r respons med fokus p&#xE5; icke-traditionella givare och akt&#xF6;rer. De fyra forskningsstr&#xF6;mmarna &#xE4;r f&#xF6;ljande: i) &#x201D;As local as possible, as international as necessary&quot; som &#xE4;mnar att f&#xF6;rst&#xE5; hur lokal kapacitet b&#xE4;st kan anv&#xE4;ndas f&#xF6;r att komplettera internationell humanit&#xE4;r respons; ii) &#x201D;The tip of the iceberg?&#x201D; som &#xE4;mnar att&#xA0;studera s&#xE4;tt som det internationella systemet b&#xE4;ttre kan k&#xE4;nna igen och integrera icke-traditionella finansieringsfl&#xF6;den och akt&#xF6;rer i sin planering; iii) &#x201D;Understanding the role of informal non-state actors in protecting civilians&#x201D;&#xA0;som &#xE4;mnar&#xA0;f&#xF6;rst&#xE5; informella akt&#xF6;rers f&#xF6;rhandlingskapacitet med de som utg&#xF6;r ett hot mot skydd inom en humanit&#xE4;r kris, samt; iv)&#x201D;Dignity in displacement&#x201D; som &#xE4;mnar att analysera huruvida humanit&#xE4;ra insatser verkligen uppr&#xE4;tth&#xE5;ller eller vidareutvecklar krisdrabbade m&#xE4;nniskors v&#xE4;rdighet.
IRIN:s &#xF6;vergripande m&#xE5;l &#xE4;r att bist&#xE5; med oberoende kvalitetsjournalisik till tj&#xE4;nst f&#xF6;r de mest s&#xE5;rbara m&#xE4;nniskorna som drabbats av humanit&#xE4;ra kriser genom att rapportera f&#xF6;r att driva ett mer effektivt och ansvarsfullt svar p&#xE5; humanit&#xE4;ra kriser. Sida bed&#xF6;mer att deras arbete bidrar till att l&#xF6;sa bristen p&#xE5; transparens och ansvarsskyldighet inom det&#xA0;humanit&#xE4;ra systemet, genom att&#xA0;i) ha&#xA0;expertkunskap p&#xE5; rapportering och&#xA0;analys&#xA0;av humanit&#xE4;ra kriser, ii) s&#xE4;tta fokus p&#xE5; bortgl&#xF6;mda kriser och narrativ, samt&#xA0;iii) ha en oberoende&#xA0;inblick i den humanit&#xE4;ra sektorn.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-04-01" type="1"></activity-date>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-01"></transaction-date>
   <value currency="USD" value-date="2018-04-01">690417.011875</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">217162.339707048</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12167" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010103" currency="SEK" strategy-amount="0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <sida:title>Humanitarian aid 2017-2020</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
