<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13293A0101-GGG-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till DAC-n&#xE4;tverken</narrative>
   <narrative xml:lang="EN">Support to the DAC Networks</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">DAC:s arbetsplan och budget f&#xF6;r 2019-2020 har tre prim&#xE4;ra resultatomr&#xE5;den (output areas) varav DAC-n&#xE4;tverken&#xA0;faller under omr&#xE5;de 3: Effektivt utvecklingssamarbete och effektiv policy och dialog f&#xF6;r h&#xE5;llbar utveckling. N&#xE4;tverken &#xE4;r DAC:s instrument f&#xF6;r att skapa medlemsbaserade och globala konsultationer om utveckling och dess utmaningar och f&#xF6;r att &#xF6;verenskomma om gemensamma insatser f&#xF6;r att genom utvecklingssamarbetet hj&#xE4;lpa partnerl&#xE4;nder uppn&#xE5; de globala h&#xE5;llbarhetsm&#xE5;len (SDG). N&#xE4;tverken t&#xE4;cker in tematiska omr&#xE5;den som enligt DAC &#xE4;r avg&#xF6;rande f&#xF6;r h&#xE5;llbar utveckling. Varje s&#xE5;dant omr&#xE5;de har ett &#xF6;vergripande m&#xE5;l (Output Result). De fyra omr&#xE5;dena och m&#xE5;len &#xE4;r:
- Ansvariga, inkluderande och effektiva institutioner (Govnet): Evidens, kollektivt l&#xE4;rande, policystyrning och uppf&#xF6;ljning av ODA samt gemensam p&#xE5;verkan&#xA0;p&#xE5; omr&#xE5;det samh&#xE4;llsstyrning och utveckling;
- J&#xE4;mst&#xE4;lldhet och kvinnors egenmakt (Gendernet): Evidens, kollektivt l&#xE4;rande, policystyrning och uppf&#xF6;ljning av ODA samt gemensam p&#xE5;verkan&#xA0;p&#xE5;&#xA0;omr&#xE5;det j&#xE4;mst&#xE4;lldhet;
- Kriser och s&#xE5;rbarhet/sk&#xF6;rhet (INCAF): Evidens, kollektivt l&#xE4;rande, policystyrning och uppf&#xF6;ljning av ODA samt gemensam p&#xE5;verkan&#xA0;p&#xE5;&#xA0;omr&#xE5;det kriser och s&#xE5;rbarhet/sk&#xF6;rhet;
- Klimatf&#xF6;r&#xE4;ndring, milj&#xF6;, gr&#xF6;n tillv&#xE4;xt och h&#xE5;llbar energi (Environet): Evidens, analys och styrning&#xA0;av&#xA0;omr&#xE5;det&#xA0;milj&#xF6;, klimatf&#xF6;r&#xE4;ndring och utveckling.
M&#xE5;len&#xA0;ska uppn&#xE5;s via genomf&#xF6;rande av&#xA0;planerade aktiviteter f&#xF6;r varje n&#xE4;tverk, s&#xE5;som framtagande av analyser, riktlinjer, policypapper mm inom specificerade delomr&#xE5;den. Ett exempel p&#xE5; ett konkret resultat av en aktivitet inom ett delomr&#xE5;de &#xE4;r en s k Good Practice Guidance Note om hur samh&#xE4;llsstyrning f&#xF6;r klimatanpassning kan f&#xF6;rb&#xE4;ttras p&#xE5; lokal niv&#xE5; inklusive hur of&#xF6;rutsedda effekter av klimatanpassningen ska undvikas (Govnet i samarbete med Environet). Ett annat exempel &#xE4;r en analytisk rapport om j&#xE4;mst&#xE4;lldhetsaspekterna av den internationella agendan f&#xF6;r utvecklingsfinanisering (Gendernet). Ett tredje exempel &#xE4;r 7 surveyunders&#xF6;kningar av effekterna av humanit&#xE4;ra bist&#xE5;ndsinsatser (INCAF).
Ut&#xF6;ver de o&#xF6;r&#xF6;nm&#xE4;rkta bidragen till n&#xE4;tverkens k&#xE4;rnverksamhet f&#xF6;resl&#xE5;s ett s&#xE4;rskilt bidrag till Anti-Corruption Task Team, ACTT, som sorterar under Govnet. Detta &#xF6;ronm&#xE4;rkta bidrag faller in under Govnets m&#xE5;l, men syftar specifikt till att m&#xF6;jligg&#xF6;ra genomf&#xF6;randet av OECDs rekommendation avseende hantering av korruption i utvecklingssamarbetet. Verksamheten utg&#xF6;r en s&#xE4;rskilt budgetpost f&#xF6;r prelimin&#xE4;r verksamhet (optional) i budgeten f&#xF6;r Govnet.&#xA0;Sida deltar aktivt i ACTT:s arbete och ger h&#xF6;g prioritet till genomf&#xF6;randet av OECD:s anti-korruptionsrekommendation. En Sida-sekonderad expert till ACTT, rekryterad under b&#xF6;rjan av 2019, kommer att delta bland annat i ett strategiskt arbete med att f&#xF6;rst&#xE4;rka samordningen mellan medlemsstaterna i genomf&#xF6;randet av rekommendationen p&#xE5; landniv&#xE5;. DAC-sekretariatet kommer att presentera en mer detaljerad arbetsplan och budget f&#xF6;r detta i samband med ACTT:s m&#xF6;te i mars 2019.
Sammantaget ska n&#xE4;tverkens aktiviteter, via dess egna m&#xE5;l, bidra till OECD/DAC:s &#xF6;vergripande m&#xE5;l&#xA0;som &#xE4;r att fr&#xE4;mja utvecklingssamarbete och andra relevanta policyer s&#xE5; att dessa bidrar till genomf&#xF6;randet av Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling, inklusive h&#xE5;llbar och inkluderande ekonomisk tillv&#xE4;xt, fattigdomsbek&#xE4;mpning, f&#xF6;rb&#xE4;ttring av levnadsstandarden i utvecklingsl&#xE4;nder och en framtid d&#xE4;r inget land &#xE4;r beroende av bist&#xE5;nd.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Syftet med detta sammanh&#xE5;llna st&#xF6;d till DACs fyra tematiska n&#xE4;tverk &#xE4;r att st&#xE4;rka n&#xE4;verkens kapacitet att genomf&#xF6;ra planerad verksamhet. DAC-n&#xE4;tverken utg&#xF6;r viktiga plattformar f&#xF6;r policy- och normutveckling, givarsamordning och p&#xE5;verkan. St&#xF6;det bidrar s&#xE5;ledes till uppfyllande av m&#xE5;l i de fyra globala strategierna inom de teman de fyra DAC-n&#xE4;tverken ber&#xF6;r. St&#xF6;det ges i form av i huvudsak ej &#xF6;ronm&#xE4;rkt st&#xF6;d till genomf&#xF6;randet av respektive n&#xE4;tverks arbetsplan och budget f&#xF6;r 2019-2020.</narrative>
   <narrative xml:lang="EN">This financial support to the four thematic networks of DAC aims to strengthen the capacity of the networks to impelement planned activities. The DAC Networks are important platforms for development of policy and international norms, donor coordination and advocacy. Thus, the support contributes to achievement of objectives of the four global strategies within these four thematic areas. The financial support will primarily be provided as non-earmarked grants to the Programme of Work and Budget 2019-2020 of the respective network.</narrative>
  </description>
  <participating-org ref="47081" role="4" type="40">
   <narrative xml:lang="EN">OECD Development Centre</narrative>
  </participating-org>
  <participating-org ref="47081" role="2">
   <narrative xml:lang="EN">OECD Development Centre/Organisation for Economic Cooperation and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-28" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">79315.5595977115</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">81435.877390143</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">79315.5595977115</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">81435.877390143</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">158631.119195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">79315.5595977115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">81435.877390143</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tema/13293_AvtalmellanSidaochOECD,stodtillTheDACNetworks2019-...pdf">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och OECD st&#xF6;d till DAC-n&#xE4;tverk</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tema/13293_Beslutominsats,StodtillDAC-Natverken.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats st&#xF6;d till DAC-n&#xE4;tverk</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Rapporteringen f&#xF6;r insatsens f&#xF6;rsta &#xE5;r, 2019, skulle enligt avtal ha inkommit senast 31 maj 2020, och inkom ist&#xE4;llet n&#xE5;got f&#xF6;rsenat den 31 augusti. Rapporten har godk&#xE4;nts. Ut&#xF6;ver den &#xE5;rliga rapporteringen inh&#xE4;mtas reserapporter och formella m&#xF6;tesanteckningar fr&#xE5;n respektive n&#xE4;tverks &#xE5;rliga eller halv&#xE5;rsvisa m&#xF6;ten. Sidas medlemmar i n&#xE4;tverken &#xE4;r Ulrika &#xC5;kesson, Environet, Eva Johansson, Gendernet, Anna &#xC5;kerlund, INCAF och Birgitta Weibahr, Govnet. &#xC5;r 2020 har pr&#xE4;glats av Covid 19-pandemin, m&#xF6;tet har skett digitalt och inga reserapporter har d&#xE4;rf&#xF6;r inkommit. Behov av ett fortsatt st&#xF6;d f&#xF6;rutses till de fyra n&#xE4;tverken, men insatsen l&#xF6;per ut under 2021 och m&#xE5;ste i s&#xE5; fall f&#xF6;rl&#xE4;ngas, alternativt en ny beredning g&#xF6;ras.&#xA0; &#xD6;verlag har insatsen uppn&#xE5;tt f&#xF6;rv&#xE4;ntade resultat.&#xA0;&#xC5;rsrapporten f&#xF6;r 2019 redog&#xF6;r f&#xF6;r verksamheten inom ramen f&#xF6;r de fyra n&#xE4;tverken. Sidas deltagare i n&#xE4;tverken (Environet, Gendernet, INCAF och Govnet) kan &#xF6;ver lag bekr&#xE4;fta att rapporten &#xF6;verensst&#xE4;mmer med information som inh&#xE4;mtats p&#xE5; annat vis, genom Sidas deltagande och uppf&#xF6;ljning. &#xA0; Exempel p&#xE5; uppn&#xE5;dda resultat inom ett delomr&#xE5;de av INCAFs verksamhet &#xE4;r framtagandet av Guidance r&#xF6;rande finansiering till l&#xE4;nder som tar emot m&#xE5;nga flyktingar (Guidance on financing for Refugee Hosting Contexts), samt flera analytiska rapporter r&#xF6;rande humanit&#xE4;ra fr&#xE5;gor. Arbetet r&#xF6;rande finansiering av flyktingmottagande &#xE4;r avslutat, med fallstudier fr&#xE5;n Libanon, Venezuela, Centralafrikanska Republiken och Uganda. Slutsatserna presenterades av INCAF som ett policypapper i november 2019 och lanserades sedan p&#xE5; Global Refugee forum i december 2019 tillsammans med en INCAF-gemensam position. Gendernet har bist&#xE5;tt INCAF i utvecklingen av DAC Recommendation on the Humanitarian-Development-Peace Nexus f&#xF6;r att s&#xE4;kerst&#xE4;lla ett j&#xE4;mst&#xE4;lldhetsperspektiv i s&#xE5;rbara- och konfliktmilj&#xF6;er, och arbetet med att f&#xF6;lja upp hur nexus-rekommendationer inkluderar j&#xE4;mst&#xE4;lldhet &#xE4;r under utformning. &#xA0; Gendernet analyserar finansiella fl&#xF6;den till j&#xE4;mst&#xE4;lldhet som de publicerar &#xE5;rligen. Den senaste rapporten f&#xF6;r 2019-2020&#xA0; (publicerad 2021) &#xE4;r Development finance for gender equality and women&#x2019;s empowerment: A 2021 snapshot and detailed information by DAC member in the 2021 Donor Charts. N&#xE4;tverket har d&#xE4;rut&#xF6;ver tagit fram ytterligare analyser kring specifika omr&#xE5;den, Twentieth Anniversary of UN Security Council Resolution 1325: Financing gender equality and women&#x2019;s empowerment in fragile contexts med anledning av 20 &#xE5;rs jublieet. Eftersom j&#xE4;mst&#xE4;lldhet inom den produktiva sektorn generellt &#xE4;r mycket eftersatt och underfinansierad, med endast 2 % av bist&#xE5;ndet som g&#xE5;r till riktade j&#xE4;mst&#xE4;lldhetsinsatser, har Gendernet tagit fram en policy brief : How does aid support women&#x2019;s economic empowerment?&#xA0;Gendernet har ocks&#xE5; lanserat en ny online community space, som &#xE4;r ett verktyg f&#xF6;r att h&#xE5;lla n&#xE4;tverksmedlemmar uppdaterade om events, diskussioner, arbetsgrupper och f&#xF6;r att dela information och samverka. N&#xE4;tverket inledde konsultationer bland medlemmarna 2019 vilka formaliserades vid &#xE5;rsm&#xF6;tet 2020 f&#xF6;r att ta fram en ny v&#xE4;gledning/standard f&#xF6;r j&#xE4;mst&#xE4;lldhet (uppdatering av 1999 &#xE5;rs standard), ett arbete som 2021-2022 ing&#xE5;r i DAC:s arbetsplan och &#xE4;r prioriterat (good practise guidance). Sida &#xE4;r ordf&#xF6;rande i Gendernet sedan januari 2019, initialt tillsammans med Schweiz, och sedan 2020 tillsammans med Australien. Ordf&#xF6;randeskapet ger en unik roll att st&#xF6;dja och p&#xE5;verka inriktning och utformning av Gendernets arbete, och i samverkan med byr&#xE5;n (Kanada, Australien, UK) planera och genomf&#xF6;ra &#xE5;rsm&#xF6;ten och andra events och workshops. &#xA0; Bland resultaten av Environets arbete under perioden &#xE4;r produktionen av tre rapporter av s&#xE4;rskilt intresse. &#x201D;Aligning Development Co-operation and Climate Action&#x201D; som f&#xE5;tt stort internationellt genomslag internationellt och anv&#xE4;ndes &#xE4;ven i v&#xE5;rt framtagande av regeringsskrivelsen kring Paris Alignment som svar p&#xE5; RB-uppdrag 2020 http://www.oecd.org/development/aligning-development-co-operation-and-climate-action-5099ad91-en.htm &#x201C;the Sustainable Ocean Economy&#x201D; och en rad produkter i samband med lanseringen av denna som gjordes p&#xE5; regerings- och ministerniv&#xE5; i m&#xE5;nga av DAC-medlemsl&#xE4;nderna https://www.oecd.org/environment/sustainable-ocean-for-all-bede6513-en.htm&#xA0; &#x201C;Common Ground between Paris and Sendai&#x201D; som lyfter kopplingarna mellan klimat- och katastrofriskreducering med handgriplig v&#xE4;gledning hur givare kan lyfta dessa fr&#xE5;gor inom utvecklingssamarbetet https://www.oecd.org/environment/common-ground-between-the-paris-agreement-and-the-sendai-framework-3edc8d09-en.htm Sida har under 2020 haft ordf&#xF6;randeskapet i Environet. Under &#xE5;ret har Sida bidragit till att g&#xF6;ra samarbetsytan f&#xF6;r samverkan och delning av material, rapporter, etc mellan givare mer interaktiv. N&#xE4;tverket har ocks&#xE5; bidragit till att Sida kunnat delge arbete med regleringsbrevsskrivelsen 2020 kring Paris Alignment till en vidare krets och d&#xE4;rmed st&#xF6;tta andra givare i deras arbete, samt att Sida kunnat lyfta och driva milj&#xF6;integreringsarbetet till en h&#xF6;gre niv&#xE5; genom deltagande i DAC Peer Learning Review kring milj&#xF6;integrering (tillsammans med EU och Kanada). &#xA0; Govnet&#xA0;har under &#xE5;ret fortsatt sitt arbete med&#xA0;Inclusive Governance. Under 2020 har Govnet producerat tv&#xE5; briefer: OECD Policy Paper No.27 &#x201D;What does Inclusive Governance mean? Clarifying theory and practice&#x201D;, samt OECD Working Paper No. 71 &#x201C;Why does inclusion matter? Assessing the links between inclusive processes and inclusive outcomes&#x201D;. Relaterat till coronapandemin har Govnet under 2020 genomf&#xF6;rt en gemensam analys av pandemins inverkan p&#xE5; demokratisk samh&#xE4;llsstyrning och en unders&#xF6;kning av medlemmarnas respons p&#xE5; pandemin avseende samh&#xE4;llsstyrning. Dessutom har gemensamma budskap g&#xE4;llande samh&#xE4;llsstyrning och pandemin tagits fram. Ett webbinarium om desinformation har genomf&#xF6;rts.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13293" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
