<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402018801-GGG-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Task Force OECD/SDIP Secretariat</narrative>
   <narrative xml:lang="SV">Task Force OECD/SDIP Sekretariat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Myndigheten driver sedan sommaren 2014 ett projekt inom ramen f&#xF6;r utvecklingsfinansieringsprogrammet avseende institutionellt kaptial. M&#xE5;let f&#xF6;r projektet &#xE4;r att bidra till att avveckla hinder f&#xF6;r kapitalfl&#xF6;det fr&#xE5;n banker, f&#xF6;retag och institutionella investerare till uth&#xE5;lliga infrastrukturinvesteringar. 

Arbetet med att visa ledarskap med att mobilisera institutionellt kapital och med plattformar f&#xF6;r att fr&#xE4;mja investeringar fr&#xE5;n institutionella investerare har lett till Sidas engagemang att tillsammans med USAID, OECD, World Economic Forum (WEF), Sumitomo Mitsui banking corporation (SMBC) and Citibank skapa ett internationellt partnerskap, Sustainable Development Investment Partnership, SDIP. WEF och OECD har tagit den sammankallande funktionen. 

Sidas projekt har &#xE5;lagts att visa ledarskap f&#xF6;r att partnerskapet SDIP ska utvecklas och v&#xE4;xa och f&#xE5; en varaktigt h&#xE5;llbar organisatorisk l&#xF6;sning f&#xF6;r den n&#xE4;rmaste fem&#xE5;rsperioden. Partnerskapet har en stor potential, i och med medverkan av stora privata akt&#xF6;rer och givare, att f&#xE5; fl&#xF6;det av privat kapital att v&#xE4;xa substantiellt. Partnerskapet lanserades officiellt vid konferensen i Addis Abeba, och har i dagsl&#xE4;get 21 publika och privata medlemmar. 

Enligt &#xF6;verenskommelse har en st&#xF6;dfunktion inr&#xE4;ttats f&#xF6;r att st&#xF6;dja partnerskapet. St&#xF6;dfunktionerna &#xE4;r uppdelade mellan OECD och WEF. OECD kommer fr&#xE4;mst ge administrativt, sammankallande st&#xF6;d, samt en roll att tillvarata l&#xE4;rdomar fr&#xE5;n partnerskapet. WEF ansvarar f&#xF6;r att initiera och leda arbetet kring investeringar. Sidas bidrag med 1,2 miljoner kronor skall prejudicera framtida bidrag fr&#xE5;n andra i partnerskapet.</narrative>
   <narrative xml:lang="EN">Since the summer of 2014, the authority has been running a project within the framework of the development financing program regarding institutional capital. The aim of the project is to help remove obstacles to capital flows from banks, companies and institutional investors to sustainable infrastructure investments.

The work of demonstrating leadership in mobilizing institutional capital and with platforms to promote investment from institutional investors has led to Sida&apos;s commitment to create a partnership with USAID, the OECD, the World Economic Forum (WEF), the Sumitomo Mitsui banking corporation (SMBC) and Citibank. international partnership, Sustainable Development Investment Partnership, SDIP. The WEF and the OECD have taken on the convening function.

Sida&apos;s project has been required to show leadership for the SDIP partnership to develop and grow and get a lasting sustainable organizational solution for the next five-year period. The partnership has great potential, with the participation of large private actors and donors, to make the flow of private capital grow substantially. The partnership was officially launched at the Addis Ababa conference, and currently has 21 public and private members.

By agreement, a support function has been set up to support the partnership. The support functions are divided between the OECD and the WEF. The OECD will primarily provide administrative, convening support, as well as a role in drawing on lessons learned from the partnership. WEF is responsible for initiating and leading the work on investments. Sida&apos;s contribution of SEK 1.2 million shall prejudge future contributions from others in the partnership.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">SDIP inititerades som partnerskap under Addis Abeba m&#xF6;tet juli 2015, med ett delat sekretariat mellan OCED och World Economic Forum. OECD fick st&#xF6;d fr&#xE5;n Sverige f&#xF6;r att finansiera delar av sitt uppstartsprogram: att utveckla informationsmaterial och delta vid ett antal internationella workshops f&#xF6;r att mobilisera fler partners. Det ingick ocks&#xE5; att organisera det f&#xF6;rsta &#xE5;rliga m&#xF6;tet och producera en f&#xF6;rsta &#xE5;rsrapport. Sidas st&#xF6;d har ocks&#xE5; anv&#xE4;nts som planerats till att bygga SDIPs websida.OECD har anv&#xE4;nt st&#xF6;det enligt &#xF6;verenskommet, och st&#xF6;det gav OECD och WEF m&#xF6;jlighet att snabbt konkretisera partnerskapet, vilket fortsatt bed&#xF6;ms ha varit en kritisk framg&#xE5;ngsfaktor</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Sida</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">142360.5756112607</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">142360.5756112607</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">174929.663697</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">142360.5756112607</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">SDIP inititerades som partnerskap under Addis Abeba m&#xF6;tet juli 2015, med ett delat sekretariat mellan OCED och World Economic Forum. OECD fick st&#xF6;d fr&#xE5;n Sverige f&#xF6;r att finansiera delar av sitt uppstartsprogram: att utveckla informationsmaterial och delta vid ett antal internationella workshops f&#xF6;r att mobilisera fler partners. Det ingick ocks&#xE5; att organisera det f&#xF6;rsta &#xE5;rliga m&#xF6;tet och producera en f&#xF6;rsta &#xE5;rsrapport. Sidas st&#xF6;d har ocks&#xE5; anv&#xE4;nts som planerats till att bygga SDIPs websida.OECD har anv&#xE4;nt st&#xF6;det enligt &#xF6;verenskommet, och st&#xF6;det gav OECD och WEF m&#xF6;jlighet att snabbt konkretisera partnerskapet, vilket fortsatt bed&#xF6;ms ha varit en kritisk framg&#xE5;ngsfaktor.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54020188" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
