<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14102A0201-GGG-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Confederation of Midwives (ICM) 2020- 2023</narrative>
   <narrative xml:lang="SV">International Confederation of Midwives (ICM) 2020- 2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ICM has applied for core support of SEK 32,000,000 for the implementation of its strategic plan for the years 2020 - 2023. ICM is a global civil society network that unites 143 national and regional midwifery associations. ICM&apos;s vision is for every childbearing woman to have access to midwifery care for herself and her newborn child. By strengthening the capacity of Midwives Associations and by promoting and advancing the midwifery profession globally, the intervention contributes to securing pregnancies and births for all, especially those in the least developed countries.

ICM is currently implementing the strategic plan for 2017 - 2020. The organization is in the process to develop a new strategic plan for 2021 - 2023. ICM&apos;s programmatic work focuses on midwives, SRMNCAH and women&apos;s and girls&apos; rights. Since the organization has, so far, only had project support, Sida&apos;s core support will provide ICM the opportunity to develop its organization and strengthen its own capacity, and to more effectively implement its strategy. ICM has previously, during the period 2011 - 2014, received project support from Sida. Sida funds will not be forwarded.</narrative>
   <narrative xml:lang="SV">International Confederation of Midwives (ICM) har ans&#xF6;kt om ett k&#xE4;rnst&#xF6;d p&#xE5; 32 000 000 kr f&#xF6;r implementeringen av sin strategiska plan f&#xF6;r &#xE5;ren 2020 &#x2013; 2023. ICM &#xE4;r ett globalt n&#xE4;tverk som best&#xE5;r av 143 nationella och regionala barnmorskef&#xF6;rbund. ICM:s &#xF6;vergripande m&#xE5;l &#xE4;r att varje gravid kvinna ska ha tillg&#xE5;ng till barnmorskev&#xE5;rd f&#xF6;r sig och sitt nyf&#xF6;dda barn. Genom att kapacitetst&#xE4;rka barnmorskor och fr&#xE4;mja barnmorskeyrket globalt bidrar insatsen till att trygga graviditet och f&#xF6;rlossningar f&#xF6;r alla i hela v&#xE4;rlden med fokus p&#xE5; de fattigaste l&#xE4;nderna. 

ICM arbetar efter sin nuvarande 2017 &#x2013; 2020 strategiska plan. Organisationen arbetar f&#xF6;r att ta fram en ny strategisk plan f&#xF6;r 2021 &#x2013; 2023. ICM:s programmatiska arbete fokuserar p&#xE5; barnmorskor, sexuell-, reproduktiv-, m&#xF6;dra-, neonatal-, barn- och ungdomsh&#xE4;lsov&#xE5;rd (SRMNCAH) och kvinnors- och flickors r&#xE4;ttigheter. Eftersom organisationen hittills endast haft projektst&#xF6;d kommer Sidas k&#xE4;rnst&#xF6;dfinansiering ge ICM m&#xF6;jligheten att utveckla sin organisation och st&#xE4;rka sin egen kapacitet f&#xF6;r att mer effektivt implementera sin strategi. ICM har tidigare, mellan &#xE5;ren 2011 &#x2013; 2014, f&#xE5;tt projektst&#xF6;d fr&#xE5;n Sida. Sidamedel ska inte vidaref&#xF6;rmedlas.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">ICM&#x2019;s vision is a world where every childbearing woman has access to a midwife&#x2019;s care for herself and her newborn. The mission is to strengthen Midwives Associations (MAs) and to advance the profession of midwifery globally by promoting autonomous midwives as the most appropriate caregivers for childbearing women and in keeping birth normal, in order to enhance the reproductive health of women and the health of their newborns and their families.
Objectives for the Triennial Strategy 2017 - 2020
In the Strategy 2017 &#x2013; 2020 ICM works around three interconnected strategic pillars - Quality, Equity and Leadership - and towards the following objectives:
Quality
- Demand an enabling environment through which midwives can provide quality midwifery services.
- Deliver global standards, resources and tools for education, regulation and association to build the capacity, competence and professionalism of midwives
- Deliver as the experts on midwives and midwifery, quality advice to stakeholders.
Equity
- Demand equitable access for midwives to midwifery education, regulation and continuing professional development.
- Demand equitable access to midwife-led midwifery services for women.
- Deliver equitable access to services and facilitate equitable opportunities for participation in ICM for Member Associations
Leadership
- Demand participation of midwives at the highest level of policy and decision making at global, regional and local levels.
- Deliver effective midwifery leadership and expertise.
During 2020, ICM embarked on a strategy development process for their forthcoming triennial strategi 2021-2023. The new strategy set the following priorities:
Goal: Position ICM as an expert in creating, advising, influencing, and enabling the profession of midwifery globally.
In their new strategy: 2021-2023 the strategic priorities have been slightly redefined and&#xA0;
Strategic Priority 1: Drive innovation and sustainability for the future of&#xA0;midwifery
- Ensure a sustainable ICM, including human, social, economic, and environmental elements- Utilise and promote more digital and mobile tools and knowledge management resources to reach and support midwives and their associations (including at different stages of their professional development, and in different country contexts, digital access, and languages)- Facilitate an agile ICM that is constantly learning and responding to the needs of its members in new and improved ways- Foster and build the next generation of midwives while leveraging the knowledge and wisdom of older generations, fostering cross-generational learning
Strategic Priority 2: Develop, strengthen, and support the rollout of a new&#xA0;professional framework for midwifery
- Promote midwifery as an autonomous profession with a distinct philosophy and approach to care- Facilitate an enabling environment for midwives- Strengthen midwifery education, regulation, associations, leadership, and model of care- Synthesise and drive research, evidence, and essential competencies for the profession of midwifery
Strategic Priority 3: Foster a movement for midwifery, enabling andstrengthening partnerships, advocacy, and communications for midwifery,&#xA0;with women&#x2019;s voices at the centre
- Leverage advocacy and communications to influence and educate policy-makers and wider audiences on the impact of and need for midwives- Utilise effective and equitable relationships to build and support the profession of midwifery and expand the influence of ICM- Build up partnerships between women and midwives, from the individuallevel, to the community level, to the global level (women&#x2019;s rights andempowerment, woman-centred, respectful care, and gender equality)- Support partnerships between midwives (support for MAs, mentorship,strong regional support, twinning)- Strengthen partnerships between midwives and other stakeholders, including global and national policy-makers, other health professionals (obstetricians, paediatricians, nurses), traditional caregivers, other health workers and&#xA0;associations, and partners across sectors (SRHR, Women&#x2019;s Rights, UHC, etc.)
Cross-cutting: Promote gender equality by employing a gender lens and&#xA0;prioritisation across all elements of the strategic plan</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.C" vocabulary="3">
   <narrative xml:lang="EN">3.c - Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">3.c - V&#xE4;sentligt st&#xE4;rka finansieringen av h&#xE4;lso- och sjukv&#xE5;rden liksom insatserna f&#xF6;r att rekrytera, utveckla, utbilda och beh&#xE5;lla h&#xE4;lso- och sjukv&#xE5;rdspersonal i utvecklingsl&#xE4;nderna, s&#xE4;rskilt i de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">10179.4354603645</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">24001.6789282841</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">10179.4354603645</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">24001.6789282841</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">34181.114388</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">10179.4354603645</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14102_DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats till International Confederation of Midwives (ICM)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14102_044328-20GrantAgreementbetweenTheSwedishInternational_DevelopmentCooperationAgency2827669_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement - International Confederation of Midwives 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida&apos;s contribution to ICM was initiated in August 2020, supporting the confederation during the last six months of their previous strategy and as they transition into their new strategy. Sida&apos;s core contribution to ICM is the first time the confederation receives such substantial core support to focus on the strengthening of their internal system and control, ensure an effective organization and a secretariat that is fit for purpose.&#xA0;
During the appraisal period an internal systems and control review was conducted by KPMG. This came at an opportune time given the strategy period, and allowed the organization to include some of the recommendations from the ISK report into the strategy process, identifying some of the institutional and structural shortcomings.
The primary focus of Sida&apos;s core support is thus to strengthen the confederation, primarily focusing on the secretariat and the internal control, including a number of recruitments to strengthen core functions as well as to strengthen processes including results-based programme programme management, management of core funds, resource mobilization, monitoring, evaluation and learning.
Thus far, ICM have recruited a number of core functions, enabled by Sida funding, including a controller function, an M&amp;E specialist, a programme manager, a community engagement and management officer, among other things.&#xA0;
ICM has sucessfully developed their new triennial strategy 2021-23 with a more stringent and results oriented framework and developed an accompanying theory of change and an MEL framework. They have also, for the first time, been able to develop a triennial budget and was able to partly link it to strategic priority areas. This is however an area that we will continue to work on together to further strengthen for the next budget.
In August 2021, Sida&apos;s RBM support (additional to the financial contribution) was initiated to support ICM throughout an entire programme cycle (durating of 1 year). This will hopefully allow for MEL and RBM practices to be set up in a robust, sustainable and useful manner. The vision by the organization is to make RBM an intrinsic part of implementation and programme management and to ensure that all are aware of what it entails, and their role in making sure it is done.
The Covid-19 pandemic have shifted ways of working as well as made some planned activities difficult to implement. For example, the ICM triennial conference was planned to take place in June 2020, this had to be postponed till June 2021 and took place virtually. The conference hosted more midwives from across the globe than ever before and allowed participants to continue to take part of the sessions for months after the conference. ICM have also issued a number of statements in relation to the importance of midwives in the Covid-19 response as well as the maintainance of maternity care and SRHR services in the pandemic. They have played a central role in advocating for the rights of midwives to have access to protective equipment as well as to support midwives throughout this challenging times in partnership with different agencies including UNFPA.&#xA0;
As a result of dialogue with ICM during the strategy development process, a broader and more integrated SRHR scope was included in the new strategy, and ICM has increased their work in areas outside of maternity care.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14102" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
