<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14009A0101-GGG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Resilience Partnership 2020-2023</narrative>
   <narrative xml:lang="SV">Global Resilience Partnership 2020-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">GRPs vision &#xE4;r &quot;A world where vulnerable regions, states, communities and individuals are able to thrive in the face of surprise, uncertainty and change&quot; (sv. &quot;En v&#xE4;rld d&#xE4;r utsatta regioner, l&#xE4;nder, samh&#xE4;llen och individer kan blomstra i en kontext av &#xF6;verraskning, os&#xE4;kerhet och f&#xF6;r&#xE4;ndring&quot;) . GRP vidk&#xE4;nner att det finns alltfler os&#xE4;kra faktorer och att det finns behov av att se till helheten n&#xE4;r man f&#xF6;rs&#xF6;ker l&#xF6;sa problem och st&#xE4;rka resiliens ur n&#xE5;gon av dess m&#xE5;nga dimensioner. GRP lyfter s&#xE4;rskilt fram i sin ans&#xF6;kan att man avser att ledas av &quot;Leaving no-one behind&quot;-narrativet.
Mera specifikt s&#xE5; avser GRP att bygga resiliens p&#xE5; i mest utsatta omr&#xE5;dena (eng. &quot;the most vulnerable places&quot;) genom en partnerskapsmodell som omfattar:
- Skapa en s&#xE4;ker plats f&#xF6;r innovation och uppskalning inom resiliens (eng. &quot;Creating a safe space for resilience innovation and scaling&quot;);- Delade uppfattningar och integrering av resilienserfarenheter (eng. &quot;Shared learning and mainstreaming resilience practices);- Samla skilda r&#xF6;ster/&#xE5;sikter f&#xF6;r att influera politiken och investeringar inom resiliens (eng. &quot;Convening diverse voices to influence resilience policy &amp; investment&quot;)- Utveckla gemensamma erfarenheter om resiliens (eng. &quot;Advancing collective knowledge on resilience&quot;).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">More and  more people are internally or externally displaced due to conflicts or accelarating climate change effects. At the same time, development assistance to handled the ongoing crisis is being reduced. Agenda 2030 as well as the Sendai framework are to a large exent a resilience framework. The premise of the &#x201D;Leave no one behind&#x201D; in Agenda 2030 require a specific focus on the most vulnerable people and fragile states. This needs to be mainly implemented where people live today and it is necesssary to build the resilience of people and societies.

Sida supports Global Resilience Partnership (GRP) with about 56,7 MSEK for the period April 2020-December 2023. GRP is part of Stockholm Resilience Centre (SRC) at Stockholm University (SU). GRP is therefore governed by policies, directives and other systems a SU. 

GRPs vision is &quot;A world where vulnerable people and places are able to thrive in the face of shocks, uncertainty and change&quot;. GRP acknowledges that there is an increasing number of uncertainties and that there is a need to consider all issues while trying to solve problems and strengthen resilience in some of its many dimensions. In particular, GRP highlights the importance to be guided by the  &quot;Leaving no-one behind&quot;-narrative.

GRP is a partnership of about 55 public and private organisations that together work for a more resilient and sustainable future for vulnerable people and place. The members are multilateral organisations, think-tanks, universities, private companies, civil society and donor agencies/foundations. GRP means that resilience is the foundation for sustainable results in an increasinly uncertain world. GRPs overarching ambition is to create an active partnership that together will reach relevant and sustainable results. 

GRPs work has four different pillars:

- Create a safe space for resilience innovation and scaling
- Promote shared learning and mainstreaming of resilience practice)
- Convene diverse voices to shape resilience policy and investment
- Advance collective understanding and knowledge about resilience

More specifically, the work is focused on so-called Collaborativ Actions (CA). Here are the proposed projects:

CA1: Innovation challenge
CA2: Ocean Risk &amp; Resilience Action Alliance (has already been initiated)
CA3: Mainstreaming Resilience into Government Decision Making (has already been initiated)
CA4: Climate Resilience and Women&apos;s Empowerment in Value Chains
CA5: Accelerating Grassroots Frontier Funds (has already been initiated)
CA6: South to South Resilience Academy
CA7: Seeds of Resilience for Peace and Stability

Today GRP is financed by Sida, Canada, United ingdom and USA. Many foundations and UNDPs Global Environment Facility has also expressed an interest to possibly provide funding.</narrative>
   <narrative xml:lang="SV">Sida avser att st&#xF6;dja Global Resilience Partnership (GRP) med 56 MSEK f&#xF6;r perioden april 2020-december 2023 d&#xE4;r det &#xE5;rliga st&#xF6;det kommer att vara 15 MSEK f&#xF6;rutom f&#xF6;r &#xE5;r 2020 d&#xE4;r utbetalning under detta avtal f&#xF6;resl&#xE5;s vara 11 MSEK efter att ca 3,3 MSEK f&#xF6;rts &#xF6;ver till 2020 fr&#xE5;n tidigare avtalsperiod. Sida har f&#xE5;tt in en beskrivning av effekterna av Corona p&#xE5; GRP och hur man avser att hantera detta, vilket g&#xF6;r det m&#xF6;jligt f&#xF6;r Sida ta detta beslut (se bilaga 5). Verksamheten f&#xF6;r 2020 kommer dock att beh&#xF6;va anpassas till konsekvenserna f&#xF6;r COVID-19 och h&#xE4;lften av 2020 &#xE5;rs bidrag kommer att utbetalas f&#xF6;rst n&#xE4;r en reviderad arbetsplan och budget f&#xF6;r har inl&#xE4;mnats f&#xF6;r 2020.  

Denna &#xE5;rliga niv&#xE5; inneb&#xE4;r en minskning fr&#xE5;n den f&#xF6;reslagna niv&#xE5;n p&#xE5; ca 97 MSEK i den inledande beredningen av sk&#xE4;l som beskrivs nedan. GRP befinner sig p&#xE5; Stockholm Resilience Centre (SRC) vid Stockholms Universitet (SU). GRP styrs d&#xE4;rmed av riktlinjer, policies och allm&#xE4;nna system f&#xF6;r Stockholms universitets verksamhet. Sida har finansierat GRP eller resiliensarbete p&#xE5; SRC med syfte att st&#xE4;rka GRP sedan h&#xF6;sten 2015. Sammantaget s&#xE5; kommer Sida att ha utbetalat 136 MSEK n&#xE4;r aktivitetsperioden i f&#xF6;reg&#xE5;ende avtalsperiod upph&#xF6;r 31 mars 2020 varav 20 MSEK f&#xF6;r GRP. M&#xE5;ls&#xE4;ttningen med den nya st&#xF6;dperioden &#xE4;r att samla allt Sida-st&#xF6;d till SRCs resiliensarbete under GRP.

GRPs vision &#xE4;r &quot;En v&#xE4;rld d&#xE4;r utsatta regioner, l&#xE4;nder, samh&#xE4;llen och individer kan blomstra i en kontext av &#xF6;verraskning, os&#xE4;kerhet och f&#xF6;r&#xE4;ndring&quot; (fri &#xF6;vers&#xE4;ttning fr&#xE5;n engelska). GRP vidk&#xE4;nner att det finns alltfler os&#xE4;kra faktorer och att det finns behov av att se till helheten n&#xE4;r man f&#xF6;rs&#xF6;ker l&#xF6;sa problem och st&#xE4;rka resiliens ur n&#xE5;gon av dess m&#xE5;nga dimensioner. GRP lyfter s&#xE4;rskilt fram i sin ans&#xF6;kan att man avser att ledas av &quot;Leaving no-one behind&quot;-narrativet.

GRP &#xE4;r ett v&#xE4;xande partnerskap av ca 55 offentliga och privata organisationer (december-2019) som tillsammans verkar f&#xF6;r en resilient, h&#xE5;llbar och f&#xF6;rb&#xE4;ttrad framtid f&#xF6;r utsatta m&#xE4;nniskor och platser. Bland medlemmarna m&#xE4;rks multilateral organisationer som UNDP, WB/GFDRRR och FAO; NGOs som International Insititute for the Environment and Development (IIED), Overseas Development Institute (ODI), Houairou Commission (HC), Stockholm Environment Institute (SEI), Internationella R&#xF6;da Korset, Wetlands International och We Effect; privata f&#xF6;retag och stiftelser som Zurich, Munich och AXA samt givarorganisationer fr&#xE5;n Sverige, Storbritanien, Kanada och USA.  Under 2019 bildades &#xE4;ven GRP Advisory Council som ska best&#xE5; av ett axplock av olika typer av medlemmar i GRP. Advisory Council skall ha en r&#xE5;dgivande funktion och Sida &#xE4;r en medlem.

GRP menar att resiliens &#xE4;r grunden f&#xF6;r h&#xE5;llbara resultat i en alltmer of&#xF6;ruts&#xE4;gbar v&#xE4;rld. GRPs &#xF6;vergripande ambition &#xE4;r att skapa ett aktivt partnerskap som f&#xF6;r samman olika partners p&#xE5; ett relevant och m&#xE5;linriktat s&#xE4;tt f&#xF6;r att uppn&#xE5; resultat. Insatsen avser att bidra med ny och transformativ metodik och l&#xF6;sningar f&#xF6;r de allra mest utsatta f&#xF6;r &quot;systemiska globala utmaningar&quot;.  Tematiskt avser man fr&#xE4;mst att verka i korsningen mellan katastrofresiliens, mat- och vattens&#xE4;kerhet, och fred och stabilitet (eng &apos;Intersection of Disaster Resilience, Food &amp; Water Security and Peace &amp; Stability&apos;). GRP avser att fr&#xE4;mst verka i LDC-l&#xE4;nder med s&#xE4;rskilt fokus p&#xE5; Sahel-regionen; delar av Sydasien, Syd&#xF6;stasien och S&#xF6;dra Afrika; samt &#xF6;staterna i Stilla havet och Karibiska havet (eng &apos;Small Island Developing States&apos;).

GRPs avser att arbeta integrerat inom fyra omr&#xE5;den, sk &apos;Value Addition&apos; (engelska inom parantes):

- Innovationsfonder och uppskalning (Create a safe space for resilience innovation and scaling).
- L&#xE4;rande och integrering av konceptet (Promote shared learning and mainstreaming of resilience practice)
- Policy och investeringar (Convene diverse voices to shape resilience policy and investment)
- Utveckla gemensam f&#xF6;rst&#xE5;else och kunskap (Advance collective understanding and knowledge about resilience)

Tanken &#xE4;r att &apos;value additions&apos; skall ge ett merv&#xE4;rde f&#xF6;r medlemmarna. Avsikten &#xE4;r vidarre att dela upp verksamheten inom olika projekt, sk Collaborative Action (CA), d&#xE4;r respektive medlem sj&#xE4;lv v&#xE4;ljer vilka man skall ing&#xE5; i. De flesta av dessa CAs &#xE4;r h&#xF6;gst relevanta f&#xF6;r Sida men det finns ett litet antal CA som inte &#xE4;r det. N&#xE5;gra CAs har dessutom redan erh&#xE5;llit tillr&#xE4;cklig finansiering fr&#xE5;n andra givare. CA2 &#xE4;r tex relevant f&#xF6;r Sida men detta projekt har redan erh&#xE5;llit mycket finansiering fr&#xE5;n Kanada s&#xE5; Sida skulle i s&#xE5; fall eventuellt inte beh&#xF6;va st&#xF6;dja just detta projekt. H&#xE4;r &#xE4;r de projekt som beskrivs i ans&#xF6;kan:

CA1: Innovation challenge
CA2: Ocean Risk &amp; Resilience Action Alliance
CA3: Mainstreaming Resilience into Government Decision Making
CA4: Climate Resilience and Women&apos;s Empowerment in Value Chains
CA5: Accelerating Grassroots Frontier Funds
CA6: South to South Resilience Academy
CA7: Seeds of Resilience for Peace and Stability</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-01" type="1"></activity-date>
  <activity-date iso-date="2020-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1194392.868388764</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1506954.72723245</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1990812.531334165</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1194392.8683887646</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1506954.7272324502</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1990812.5313341655</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-01"></transaction-date>
   <value currency="USD" value-date="2020-04-01">6080545.511797</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">597196.434194382</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">597196.434194382</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">877939.5819002204</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">629015.1453322296</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14009_GRPavtal14009.pdf">
   <title>
    <narrative xml:lang="EN">Agreement GRP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14009_BeslutominsatsGRP2020-202314009.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats GRP 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">GRP har uppdaterat sin administrativa manual, via SRC f&#xE5;tt tillg&#xE5;ng till SRCs administrativa chef samt via de andra givarna USAID och Kanada f&#xE5;tt tillg&#xE5;ng till en extra finansperson. Samarbete sker nu med alla tre avtalspartners GRP vidaref&#xF6;rmedlar medel till.

COVID-19 har gjort att GRP fortsatt att utveckla sina webbaserade l&#xF6;sningar.

Inom verksamheten har framsteg skett inom alla fyra verksamhetsomr&#xE5;den (VA):

VA1: Skapa ett s&#xE4;kert st&#xE4;lle f&#xF6;r att skapa, testa och skala upp innovationer
GRP har som v&#xE4;rd f&#xF6;r Ocean Risk and Resilience Action Alliance arbetat tillsammans med AXA XL och Ocean Unite i lanseringen av ett flertal projekt som ska bygga kustresiliens och minska p&#xE5;verkan och risker relaterade till havet i s&#xE5;rbara l&#xE4;nder. ORRAA har designat och genomf&#xF6;rt tv&#xE5; t&#xE4;vlingar (s&#xE5; kallade Ocean Resilience Innovation Challenges) som fokuserat p&#xE5; finansiella och f&#xF6;rs&#xE4;kringsrelaterade l&#xF6;sningar. Avsikten &#xE4;r att identifiera och lyfta fram ny innovation f&#xF6;r att bygga resiliens, samt att detta ska leda till &#xF6;kade satsningar och investeringar i naturkapital l&#xE4;ngs med kusterna som kan &#xF6;ka resiliens samt leverera avkastning p&#xE5; kapital.

I samarbete med GEF och UNDP lanserade GRP 2020 ett call for Expressions of Interest f&#xF6;r att skala upp och st&#xF6;dja innovativa finansieringsmetoder f&#xF6;r resiliensbyggande i konflikt- och s&#xE5;rbara regioner. Under 2021 har tv&#xE5; projekt blivit utvalda, ett i norra Uganda samt ett i s&#xF6;dra delarna av Sudan. B&#xE5;da projekten riktar sig till sm&#xE5;skaliga b&#xF6;nder och har ett s&#xE4;rskilt fokus p&#xE5; kvinnor. Syftet med programmet &#xE4;r att visa hur &#xF6;ka resiliens kan leda till dels en reducering av finansiell risk samt minska risk f&#xF6;r konflikt.

GRP:s inkubator har arbetat med Exeter University f&#xF6;r att designa och driva ett s.k. Community Entrepreneurship Program. Inkubatorn har &#xE4;ven organiserat en virtual pitching session med IMD Business School d&#xE4;r de har lyft 6 f&#xF6;retag f&#xF6;r en publik av impact investors och IMD Business School Alumni. Detta ska skalas upp under 2022 och inkludera fler skolor och investerare. Inkubatorn organiserade &#xE4;ven ett Drakn&#xE4;stet f&#xF6;r lokalt ledda projekt fr&#xE5;n Afrika, Asien och delar av Latin Amerika under CBA och var samordnare av ett pitch- och match-making event p&#xE5; Resilience Hub under COP.

VA2: Fr&#xE4;mja l&#xE4;rande och kapacitetsutveckling
GRP har varit med och skapat den s.k. Resilience Knowledge Coalition f&#xF6;r att skapa tillg&#xE5;ng till kunskap, expertis, innovation och viktiga element f&#xF6;r kunskapsspridning. Under 2021 v&#xE4;xte koalitionen till &#xF6;ver 450 medlemmar. Under en ett&#xE5;rig co-creation process, baserad p&#xE5; en &#xF6;versikt av existerande initiativ och en kartl&#xE4;ggning av vilka kunskapsbehov som finns har vi utvecklat ett strategi- och metoddokument samt en strategi och en plan f&#xF6;r knowledge-brokering mellan olika parter i koalitionen.

Koalitionen blev utvald till en officiell Transformation Partner till Race to Resilience kampanjen och kommer att ha en tydlig roll i uppf&#xF6;ljningsarbetet av COP26. Vidare anst&#xE4;llde koalitionen 5 praktikanter och 1 ung expert f&#xF6;r att samarbete mellan GRP och ICCCAD, som en del av Global South Talent Pool. Koalitionen har &#xE4;ven s&#xE4;krat finansiering fr&#xE5;n UNDP f&#xF6;r att agera som en kunskapsm&#xE4;klare och facilitator f&#xF6;r de komponenter som har med l&#xE4;rande att g&#xF6;ra i de olika projekten inom gr&#xE4;srotsinnovation, finansierade av UNDP under dess Innovation Small Grant Aggregator Platfrom (ISGAP) projekt.

Under 2021 fortskred arbetet med (plattformen f&#xF6;r resiliens) Resilience Platform, som gjordes redo f&#xF6;r att nylanseras under Gobeshona 2 i b&#xF6;rjan av 2022.

VA3: Sammankallande av olika r&#xF6;ster
GRP har med framg&#xE5;ng positionerat sig som en ledare inom policy- sammankallande, samarbete och advocacy. GRP var en av huvudorganisat&#xF6;rerna bakom den f&#xF6;rsta Resilience Hub p&#xE5; COP26, som var navet f&#xF6;r UNFCCC:s Race to Resilience kampanj p&#xE5; COP26. Hubben hade &#xF6;ver 80 partners p&#xE5; 154 olika sessioner, &#xF6;ver 10,000 bes&#xF6;kare i den bl&#xE5; zonen och &#xF6;ver 7,000 virtuella deltagare.

GRP har ocks&#xE5; prioriterat arbete med inkludering och j&#xE4;mst&#xE4;lldhet. N&#xE5;gra huvudsakliga framg&#xE5;ngar har varit arbetet med Frontline Funds Accelerator (FFA) f&#xF6;r att strategiskt l&#xE4;nka v&#xE5;rt arbete med resultaten fr&#xE5;n den studie av givare (donors) som genomf&#xF6;rts. GRP har ocks&#xE5; st&#xF6;ttat implementeringen av initiativet Voices from the Frontline som leds av ICCCAD och CDKN, med syftet att dokumentera utmaningar och l&#xF6;sningar som uppst&#xE5;tt under lokala initiativ som svar p&#xE5; covid-19 krisen. Under 2021 har GRP tillsammans med ICCCAD och Climate Justice Resilience Fund lanserat en pilot av catalytic grants f&#xF6;r att st&#xF6;dja och uppmuntra kontinuitet mellan olika konferenser och events med syftet att skapa nya partnerskap och &#xF6;ka lokalledd klimatanpassning.

VA4: Avancera f&#xF6;rst&#xE5;else och kunskap om resiliens
GRP har tillsammans med ICCCAD och CST, avslutat den f&#xF6;rsta rundan av South to South Resilience Academies (S2SRA). Dessa tv&#xE5; S2SRA (CRAL och SARA) har lyckats mobilisera interdisciplin&#xE4;ra och samarbetsvilliga teams av akademiker, thought leaders och implementerare fr&#xE5;n globala Syd och utvecklat samarbeten f&#xF6;r kunskapsutbyte. Olika kunskapsprodukter har utvecklats och f&#xF6;redrogs under en specifik session p&#xE5; COP26.

GRP har ocks&#xE5; samarbetat med olika partners f&#xF6;r att kartl&#xE4;gga och f&#xF6;rst&#xE5; hur positiva initiativ (s&#xE5; kallade seeds eller bright spots) kan bidra till att bygga resiliens f&#xF6;r fred och s&#xE4;kerhet i konfliktben&#xE4;gna omr&#xE5;den - som Sudan och Mali - och utl&#xF6;sa (eller leda till) positiva transformationsv&#xE4;gar. Detta arbetet &#xE4;r &#xE4;ven kopplat till GRP Inkubatorns arbete i Sudan och Uganda.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14009" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
