<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11044A0102-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFCCC emissions reporting 2018-2022</narrative>
   <narrative xml:lang="SV">UNFCCC transparensramverk 2018-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">M&#xE5;let med projektet &#xE4;r att st&#xE4;rka utvecklingsl&#xE4;nders kapacitet att ber&#xE4;kna, rapportera och verifiera utsl&#xE4;pp av v&#xE4;xthusgaser och d&#xE4;rmed bidra till att &#xF6;ka &#xF6;ppenheten, tillf&#xF6;rlitligheten och j&#xE4;mf&#xF6;rbarheten i rapporteringen inom Parisavtalet. Det l&#xE5;ngsiktiga m&#xE5;let &#xE4;r att l&#xE4;nderna ska minska sina utsl&#xE4;pp och bidra till att begr&#xE4;nsa klimatf&#xF6;r&#xE4;ndringarna.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
FN:s klimatkonvention (&quot;UN Framework Convention on Climate Change&quot;, UNFCCC) etablerades 1994 med m&#xE5;let att begr&#xE4;nsa utsl&#xE4;ppen av v&#xE4;xthusgaser i atmosf&#xE4;ren och bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringarna. Till klimatkonventionen har idag 197 medlemsl&#xE4;nder anslutit sig. 

&#xC5;r 2015 beslutades Parisavtalet inom konventionen vilket inneb&#xE4;r att alla l&#xE4;nder - f&#xF6;r f&#xF6;rsta g&#xE5;ngen - &#xE5;tar sig att bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringarna genom att h&#xE5;lla den globala temperatur&#xF6;kningen l&#xE5;ngt under 2 grader, anpassa sig till ett f&#xF6;r&#xE4;ndrat klimat, samt &#xF6;ka st&#xF6;det till utvecklingsl&#xE4;nderna. Dessa har tidigare varit befriade fr&#xE5;n &#xE5;taganden, men i och med Parisavtalet har de ocks&#xE5; krav p&#xE5; sig att bidra, dock utifr&#xE5;n sina f&#xF6;ruts&#xE4;ttningar och beroende p&#xE5; det st&#xF6;d de f&#xE5;r fr&#xE5;n de rika l&#xE4;nderna. I och med Parisavtalet st&#xE4;lls mycket h&#xF6;gre krav p&#xE5; rapportering, vilken ska vara tillf&#xF6;rlitlig, transparent och j&#xE4;mf&#xF6;rbar mellan l&#xE4;nderna. 

Arbetet inom klimatkonventionen leds av ett sekretariat med s&#xE4;te i Bonn, Tyskland, best&#xE5;ende av ca 500 personer. Sekretariatet styrs av FN:s regelverk och riktlinjer men &#xE4;r inte integrerat i n&#xE5;got program. Dess mandat &#xE4;r att bist&#xE5; f&#xF6;rhandlingarna,  t ex ta fram underlag till beslut och organisera f&#xF6;rhandlingsm&#xF6;ten, st&#xF6;dja genomf&#xF6;randet av beslut fattade inom f&#xF6;rhandlingarna, samt att ge tekniskt st&#xF6;d till medlemsstaterna i olika fr&#xE5;gor. Exempelvis h&#xE5;ller sekretariatet i ett antal utbildningar riktade mot utvecklingl&#xE4;nder f&#xF6;r att st&#xE4;rka deras f&#xF6;rm&#xE5;ga att m&#xE4;ta, rapportera och verifiera (&quot;monitoring, reporting, verification, MRV&quot;) utsl&#xE4;pp av v&#xE4;xthusgaser. Sida gav st&#xF6;d till detta arbete under 2016 (ett &#xE5;r) med 4 MSEK; f&#xF6;rslaget &#xE4;r nu att ge fortsatt st&#xF6;d under fyra &#xE5;r 2018-2021 med 75,5 MSEK. Under 2016 n&#xE5;dde man totalt 153 deltagare fr&#xE5;n 107 l&#xE4;nder. Efterfr&#xE5;gan p&#xE5; deltagande var st&#xF6;rre &#xE4;n vad finansieringen r&#xE4;ckte till och flera l&#xE4;nder betalade sj&#xE4;lva vilket visar p&#xE5; stora behov. Sida bed&#xF6;mer att fortsatt och &#xF6;kad finansiering till projektet &#xE4;r v&#xE4;l motiverat utifr&#xE5;n den stora efterfr&#xE5;gan som finns och vikten av fr&#xE5;gorna. 

M&#xE5;let med projektet &#xE4;r att bidra till att &#xF6;ka kapaciteten och f&#xF6;rm&#xE5;gan hos utvecklingsl&#xE4;nder att m&#xE4;ta, rapportera och verifiera utsl&#xE4;pp av v&#xE4;xhusgaser, p&#xE5; ett transparent och tillf&#xF6;rlitligt s&#xE4;tt, och i enlighet med vad man kommit &#xF6;verens om inom Parisavtalet och det sk. &quot;transparensramveket&quot; 

Konkreta aktivieter best&#xE5;r av:
- Utbildningar (&quot;workhops&quot;) g&#xE4;llande riktlinjer och metoder f&#xF6;r utsl&#xE4;ppsinventering, samt IT-system och institutioner som kr&#xE4;vs f&#xF6;r att utf&#xF6;ra detta. (&quot;2006 Intergovernmental Panel on Climate Change (IPCC) guidelines for national greenhouse gas inventories&quot;, beslutade inom konventionen).
- Ovanst&#xE5;ende utbildningar &#xE4;r regionala och riktar sig mot utvecklingsl&#xE4;nder i Afrika, Latinamerika/Karibien, samt Asien/Stilla havet/&#xD6;steuropa (sk. &quot;non-annex 1 parties&quot;).
- Tekniskt st&#xF6;d till nationella experter.
- Utbyte av erfarenheter och l&#xE4;rdomar mellan l&#xE4;nder 
- E-learningkurser och certifiering: deltagarna i de regionala utbildningarna uppmanas forts&#xE4;tta med e-learning kurser och erbjuds d&#xE4;refter certifiering.  
- Certifierade experter registreras i ett n&#xE4;tverk inom FN och man forts&#xE4;tter involvera dessa i olika sammanhang, t ex tekniska utv&#xE4;rderingar, granskningar och peer-reviews, f&#xF6;r att bibeh&#xE5;lla och vidareutveckla deras expertis, skapa ett n&#xE4;tverk, samt en kritisk massa av experter fr&#xE5;n utvecklingsl&#xE4;nder.

UNFCCC-sekretariatet ansvarar f&#xF6;r att koordinera och delvis utf&#xF6;ra utbildningarna, i samarbete med andra akt&#xF6;rer s&#xE5;som FAO, UNDP, UNEP, IPCC, Global Forest Observation Institute, GHG Management Institute, Moja Global, osv.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to the UN Climate Change secretariat (UNFCCC) for capacity building regarding monitoring, reporting and verification of global green house gas emissions.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41316" role="2">
   <narrative xml:lang="EN">UNFCCC/United Nations Framework Convention on Climate Change</narrative>
  </participating-org>
  <participating-org ref="41316" role="4" type="40">
   <narrative xml:lang="EN">UNFCCC/United Nations Framework Convention on Climate Change</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2225913.981997242</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">991034.0565938742</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">757849.5726894332</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2225913.981997242</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">991034.0565938738</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">757849.5726894329</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">6386357.359845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">1112956.990998621</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1112956.990998621</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">233184.483904441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">757849.5726894332</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/11044_AgreementbetweenSwedenandUNFCCC.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and UNFCCC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/11044_Beslutominsats,UNFCCCtransparensramverk2018-2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution, UNFCCC 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under 2021 genomf&#xF6;rde UNFCCC sekretariatet fyra virtuella workshops i samarbete med FAO med fokus p&#xE5; kvalitetss&#xE4;kring av nationella inverteringssystem f&#xF6;r utsl&#xE4;pp av v&#xE4;xthusgaser. Workshoparna genomf&#xF6;rdes med Uzbekistan, Togo, Sudan och Colombia. Som ett resultat av tidigare workshops i Ghana (2018) och Sydafrika (2019) tog dessa tv&#xE5; l&#xE4;nder initiativ till en dialog med andra utvecklingsl&#xE4;nder i respektive region f&#xF6;r att, med st&#xF6;d av UNFCCC-sekretariatet, p&#xE5;b&#xF6;rja ett erfarenhetsutbyte.

F&#xF6;r att st&#xE4;rka kapaciteten hos nationella experter i utvecklingsl&#xE4;nder att implementera IPCCs riktlinjer (2006) samt mjukvara i arbetet med inventering av v&#xE4;xthusgaser bj&#xF6;d UNFCCC under 2021 in samtliga utvecklingsl&#xE4;nder att nominera nationella exporter f&#xF6;r att delta i e-kurser genom Greenhouse Gas Management Institutet (GHG-MI). 314 nomineringar (46 % kvinnor och 54 % m&#xE4;n) mottogs och 125 experter certifierades i f&#xF6;rsta kursen. Ytterligare en kurs med deltagare fr&#xE5;n 70 utvecklingsl&#xE4;nder p&#xE5;g&#xE5;r fram till maj 2022.

UNFCCC har &#xE4;ven genomf&#xF6;rt tre regionala utbildningar/workshops f&#xF6;r Afrika, Asien och Latinamerika g&#xE4;llande inventeringssystem, inklusive hur man kan etablera eller st&#xE4;rka nationella institutioner. Utbildningarna var initialt planerade som workshops p&#xE5; plats i tre l&#xE4;nder men st&#xE4;lldes till f&#xF6;ljd av pandemin om till en serie webbinarier. Utg&#xE5;ngspunkten av dessa utbildningar &#xE4;r anv&#xE4;ndningen av 2006 IPCCs riktlinjer f&#xF6;r nationell utsl&#xE4;ppsinventering som en bas f&#xF6;r effektiv implementering av transparensramverket under Parisavtalet. 

Under 2021 bistod UNFCCC-sekretariatet med konsultst&#xF6;d till 17 l&#xE4;nder som genomg&#xE5;tt kvalitetss&#xE4;kringsworkshops f&#xF6;r att f&#xF6;rb&#xE4;ttra nationella system f&#xF6;r inventering av v&#xE4;xthusgaser. UNFCCC rapporterar att majoriteten av l&#xE4;nderna som mottog st&#xF6;d har st&#xE4;rkt de nationella systemen.

Enligt UNFCCCs rapportering s&#xE5; har workshoparna med fokus p&#xE5; kvalitetss&#xE4;kring av inventering av utsl&#xE4;pp av v&#xE4;xthusgaser under projektets g&#xE5;ng bidragit till f&#xF6;rb&#xE4;ttringar av de nationella systemen. Workshoparna har bidragit till kunskap och f&#xF6;rst&#xE5;else f&#xF6;r hur nationell inventering av v&#xE4;xthusgaser skapar en grund f&#xF6;r nationella policies f&#xF6;r utsl&#xE4;ppsminskningar och att inventering av utsl&#xE4;ppsminskningar assisterar l&#xE4;nderna i att f&#xF6;lja upp implementeringen av sina nationella klimatplaner (NDC).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11044" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
