<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12877A0101-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Promundo strategiska plan</narrative>
   <narrative xml:lang="EN">Promundo support to strategic plan</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">For the 2019-2022 phase, Promundo seeks to enhance its identity and impact as &#x201C;the global think tank and action research center on transforming masculinities.&#xA0;key actions for their current strategic plan:
Results Area 1: &#x201C;Research for Action&#x201D; &#x2013; Through new and existing multi-country research initiatives, including IMAGES,&#xA0;Promundo will generate and disseminate high-impact research on transforming masculinities and gender equality that is used to influence policy, programs, and institutions.
Results Area 2: &#x201C;Programming to Scale&#x201D; &#x2013;&#xA0;Promundo will develop, evaluate, and make long-term investments to scale-up new and emerging gender-transformative program methodologies engaging men and boys alongside women and girls for gender equality, including a focus on systems-wide and non-programmatic interventions. This also includes conducting research and providing critical technical assistance in workplaces and strategic corporations as a key space for transforming gender and masculine norms and power, including working with corporations to change their branding and advertising to promote healthy masculinities.
Results Area 3: &#x201C;Shifting the Narrative on Masculinities&#x201D; &#x2013; Increase their global support for gender equality and healthy masculinities through two flagship campaigns, the MenCare initiative, and creation of one new global campaign, Like a Boy, focusing on promoting healthy masculinities for boys ages 8-15.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Promundo is a US based organization that works globally with gender equality, primarily by prioritizing work with men and boys&apos; active involvement in breaking masculine (negative) norms. One works with several different areas such as strengthening the economic situation of women and for more active and present fathers.

Research is used as a basis for all interventions.

Promundo is a world leader when it comes to statistics on men&apos;s and boys&apos; roles and behaviors related to gender equality.

Promundo has a broad base of donors, where the total budget over four years is about SEK 270,000,000. But, it is only another donor besides Sida that gives unearmarked support. Promundo was invited to submit a concept paper that Sida considered was well in line with the gender equality strategy adopted by the Swedish government in 2018, why we in a next step asked Promundo to submit a concrete proposal for support to their overall strategy  and not project support. Promundo submitted that proposal and applied for around SEK 36,000,000 for support to Promundo&apos;s strategic plan for the period 2019-2022.</narrative>
   <narrative xml:lang="SV">Promundo &#xE4;r en USA baserad organisation som arbetar globalt med j&#xE4;mst&#xE4;lldhet, fr&#xE4;mst genom att prioritera arbete med m&#xE4;n och pojkars aktiva engagemang f&#xF6;r att bryta maskulina (negativa) normer. Man arbetar med flera olika omr&#xE5;den som t.e.x att st&#xE4;rka kvinnors ekonomiska situation och f&#xF6;r mer aktiva och n&#xE4;rvarande f&#xE4;der. 

Man anv&#xE4;nder sig av forskning som en bas f&#xF6;r alla interventioner. 

Promundo &#xE4;r v&#xE4;rldsledande vad g&#xE4;ller statistik kring m&#xE4;ns och pojkars roller och beteenden relaterat till j&#xE4;mst&#xE4;lldhet.

Promundo har en bred bas av givare, d&#xE4;r den totala budgeten &#xF6;ver fyra &#xE5;r &#xE4;r ca SEK 270 000 000. Men, det &#xE4;r enbart en annan givare f&#xF6;urtom Sida  som ger o&#xF6;ronm&#xE4;rkt st&#xF6;d. Promundo uppmanades att inkomma med ett koncept papper som Sida ans&#xE5;g var v&#xE4;l i linje med den j&#xE4;mst&#xE4;lldhetsstrategi som den svenska regeringen antog 2018, varf&#xF6;r vi i ett n&#xE4;sta steg bad Promundo inkomma med ett konkret f&#xF6;rslag f&#xF6;r st&#xF6;d till deras strategi totalt sett och inte projektst&#xF6;d. Promundo inkom med att f&#xF6;rslag och ans&#xF6;ker i det om SEK 36 000 000 f&#xF6;r st&#xF6;d till Promundo&#xB4;s stategiska plan f&#xF6;r perioden 2019-2022.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Promundo US</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Promundo US</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-12-14" type="1"></activity-date>
  <activity-date iso-date="2018-12-14" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="3"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">569089.6554719481</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">569089.6554719481</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-14"></transaction-date>
   <value currency="USD" value-date="2018-12-14">1638721.462763</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">597196.434194382</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">-25071.6147105769</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">-3035.139038188</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Promundo spelar en viktig global roll f&#xF6;r att uppm&#xE4;rksamma n&#xF6;dv&#xE4;ndigheten att engagera m&#xE4;n och pojkar i arbetet f&#xF6;r j&#xE4;mst&#xE4;lldhet. De har en omfattande forsknings- och informationsverksamhet och deltar aktivt med sin expertis i m&#xE5;nga globala m&#xF6;ten och konferenser. D&#xE4;rtill har de olika typer av verksamhet i det globala syd f&#xF6;r att utveckla metoder som engagerar m&#xE4;n och pojkar i j&#xE4;mst&#xE4;lldhetsarbetet. I Brasilien har ett program inneburit att f&#xE4;der har f&#xE5;tt en &#xF6;kad insikt om sin roll och i Colombia har Promundo arbetat tillsammans med UN Women f&#xF6;r att f&#xE5; f&#xE4;der involverad i de nationella transfereringssystemet (national social cash transfer). I Rwanda samarbetar Promundo med h&#xE4;lsoministeriet i ett program f&#xF6;r att n&#xE5; f&#xF6;r&#xE4;ldrar.&#xA0;
En omfattande produktion av material tas fram varje &#xE5;r och organisationen &#xE4;r mycket aktiv i debatten om m&#xE4;ns och pojkars roller. Promundo &#xE4;r tillsammans med den sydafriakanska organisationen Sonke Gender Justice &quot;v&#xE4;rdorganisation&quot; f&#xF6;r kampanjen MenCare, som &#xE4;r en kampanj f&#xF6;r att &#xF6;ka m&#xE4;ns engagemang som f&#xF6;r&#xE4;ldrar och n&#xE5;r genom den ett 50-tal l&#xE4;nder. Ett globalt symposium anordnades i November 2019 f&#xF6;r att deltagarna i kampanjen skulle kunna dela erfarenheter och f&#xF6;r att f&#xE5; ny information. Under perioden har Promundo lanserat rapporten State of the World&apos;s Fathers som av m&#xE5;nga anses vara den viktigaste publikationen inom omr&#xE5;det. F&#xF6;r att g&#xF6;ra data mer tillg&#xE4;ngligt har Promundo byggt upp en databas som inneh&#xE5;ller information fr&#xE5;n de s&#xE4;rskilda studier som gjorts (International Men &amp; Gender Equality Studies).
Promundo har under coronapandemin 2020 unders&#xF6;kt pandemins effekter p&#xE5; familjelivet och har lanserat en s&#xE4;rskild kampanj under namnet HowICare som har f&#xE5;tt stort genomslag i media.&#xA0;
Promundo har precis som andra organisationer som arbetar med j&#xE4;mst&#xE4;lldhet drabbats av den &quot;backlash&quot; som har f&#xF6;rv&#xE4;rrats de senaste &#xE5;ren. Det har inneburit att Promundo k&#xE4;nt av ett st&#xF6;rre motst&#xE5;nd i flera l&#xE4;nder.&#xA0;
Resultat
Research for action
19 studier gjordes 2019 (m&#xE5;let var 20) framf&#xF6;r allt rapporterna IMAGES som definierar m&#xE4;ns agerande i det vardagliga livet, som f&#xF6;r&#xE4;ldrarskap, som medlem i ett hush&#xE5;ll och som arbetstagare. Rapporterna utg&#xF6;r en omfattande databas som anv&#xE4;nds av b&#xE5;de forskare, aktivister och media. Helping Dads Care &#xE4;r en annan studie som genomf&#xF6;rts i 11 l&#xE4;nder.&#xA0;
En s&#xE4;rskild studie gjordes i samband med den stora konferensen om Sexuell och Reproduktiv H&#xE4;lsa i Nairobi (ICDP) med fokus p&#xE5; m&#xE4;ns roll i detta arbete.&#xA0;
Promundo har gett st&#xF6;d och bidrar med data till ett antal forskare p&#xE5; den internationella arena.
En State of the Fathers Report har gjorts under perioden.&#xA0;
Forskning har &#xE4;ven gjorts i de praktiska samarbeten som Promundo &#xE4;r verksam i som i Rwanda, DRC och Libanon.&#xA0;
Programming to scale
Promundo har varit aktiv i sju l&#xE4;nder och samarbetat med 12 institutioner i konkreta aktiviter med innovativa metoder. Promundo har utvecklat en metod som kallas f&#xF6;r &quot;Program P&quot;. Samarbetet med h&#xE4;lsoministeriet i Rwanda har gjort att metoden har haft stort genomslag i landet. Framg&#xE5;ngar har ocks&#xE5; n&#xE5;tts i Sydafrika, Libanon, Brasilien, Guatemala och i DR Congo.&#xA0;
Shifting the narratives around masculinities
Inom detta resultatomr&#xE5;de har Promundo arbetat f&#xF6;r att utveckla the State of Fathers Report och anv&#xE4;nt den i kampanjen MenCare. Rapporten presenterades p&#xE5; den stora konferensen Women Deliver och blev uppm&#xE4;rksammad i ett flertal olika media. Promundo har arbetat aktivt f&#xF6;r att regeringar ska &#xE5;ta sig att arbeta mer aktivt f&#xF6;r att m&#xE4;n ska ta st&#xF6;rre ansvar i hemmen och p&#xE5; det s&#xE4;ttet f&#xE5; ett mer j&#xE4;mst&#xE4;llt samh&#xE4;lle. Digitala verktyg har anv&#xE4;nts p&#xE5; ett mycket aktivt s&#xE4;tt f&#xF6;r att f&#xE5; ett st&#xF6;rre genomslag. Promundo har &#xE4;ven utvecklat en kampanj som s&#xE4;tter unga m&#xE4;n och pojkar i fokus.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12877" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180401" currency="SEK" strategy-amount="1000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Gender equality and women&#x2019;s and girls&#x2019; rights 2018&#x2013;2022</sida:title>
    <sida:titleSV>J&#xE4;mst&#xE4;lldhet och kvinnors och flickors r&#xE4;ttigheter 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
