<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12411A0104-GGG-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Global Innovation Fund 2020-2024</narrative>
   <narrative xml:lang="EN">Global Innovation Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Beslutet avser ett k&#xE4;rnst&#xF6;d om 110 MSEK f&#xF6;r en fem&#xE5;rsperiod (2020-2024) till Global Innovation Fund (GIF), en icke-vinstdrivande organisation baserad i London, Storbritannien. GIFs mission &#xE4;r att finansiera innovationer som har potential att p&#xE5; sikt bidra till att v&#xE4;sentligt f&#xF6;rb&#xE4;ttra levnadsvillkoren f&#xF6;r miljontals m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 5 USD/dag. Med innovationer menas nya aff&#xE4;rsmodeller, policies, teknologier, beteenden eller s&#xE4;tt att leverera produkter eller tj&#xE4;nster som gynnar m&#xE4;nniskor som lever i fattigdom. GIF har ett l&#xE5;ngsiktigt perspektiv och investerar med utg&#xE5;ngspunkt i portf&#xF6;ljens uppskattade impact om tio &#xE5;r. GIF bed&#xF6;mer att de till 2029, genom sin portf&#xF6;lj, ska ha bidragit till f&#xF6;rb&#xE4;ttrade levnadsvillkor f&#xF6;r 87 miljoner m&#xE4;nniskor. 

Sida (Globec) har redan ett avtal om ett st&#xF6;d p&#xE5; 100 MSEK med GIF sedan 2014, som l&#xF6;per ut sista december 2019. Organisationen grundades 2014 och Sida ing&#xE5;r s&#xE5;ledes i en grupp av givare som har bidragit till dess uppbyggnad, tillsammans med DFID, USAID, Omidyar Network (en del av den amerikanska filantropiska stiftelsen Omidyar Group) och Department of Foreign Affairs and Trade i Australien (DFAT). GIF har hittills avtal om givarst&#xF6;d p&#xE5; totalt 200 MUSD. Sida &#xE4;r en betydligt mindre givare &#xE4;n b&#xE5;de DFID och USAID. &#xC4;ven DFATs g&#xE5;va &#xE4;r st&#xF6;rre. Under 2018 har dessutom Global Affairs Canada tillkommit i givargruppen med en mindre g&#xE5;va &#xE4;n Sidas som &#xF6;ronm&#xE4;rkts f&#xF6;r att uppr&#xE4;tta en specifik gender-fond. Sidas medel har i enlighet med avtal f&#xF6;r perioden 2014-2019 enkom anv&#xE4;nts f&#xF6;r st&#xF6;d i form av g&#xE5;vor till icke vinstdrivande akt&#xF6;rer. Inf&#xF6;r kommande fem&#xE5;rsperiod kommer ocks&#xE5; avtalas om en avgr&#xE4;nsning till enbart g&#xE5;vost&#xF6;d, men denna g&#xE5;ng till s&#xE5;v&#xE4;l icke-vinstdrivande som vinstdrivande akt&#xF6;rer. 

GIF har sedan starten lyckats bygga upp en organisation som Sida bed&#xF6;mer vara mycket tydligt organiserad, kompetent och flexibel. Sammantaget &#xE4;r GIF idag en etablerad organisation med god kapacitet att driva verksamhet i linje med sina strategiska m&#xE5;l. De har &#xE4;ven visat vilja och f&#xF6;rm&#xE5;ga att l&#xE4;ra, anpassa och utvecklas ytterligare och under 2019 antog GIFs styrelse en ny strategi f&#xF6;r kommande fem&#xE5;rsperiod, 2019-2024. Medan GIF under f&#xF6;reg&#xE5;ende fem&#xE5;rsperiod haft sitt fr&#xE4;msta fokus p&#xE5; att bygga en v&#xE4;l fungerande organisation och en lovande portf&#xF6;lj, s&#xE5; tar man nu sikte p&#xE5; att i h&#xF6;gre grad dela och sprida id&#xE9;er om de innovationer man st&#xF6;djer och sina egna innovativa metoder, f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt inspirera till f&#xF6;rnyelse, samt evidens- och impactfokus bland utvecklingsakt&#xF6;rer.

Ett beslut om f&#xF6;rnyat avtal om k&#xE4;rnst&#xF6;d (med viss &#xF6;ronm&#xE4;rkning) till GIF kommer att bidra till genomf&#xF6;randet av GIFs strategiska plan f&#xF6;r kommande fem&#xE5;rsperiod. GIF har behov av fortsatt finansiellt st&#xF6;d och d&#xE4;rtill att ytterligare givare tillkommer f&#xF6;r att genomf&#xF6;ra sin strategiska plan. 

GIFs modell i korthet: 

GIF skapades av USAID och DFID &#xE5;r 2014 pga att givarna s&#xE5;g en brist p&#xE5; flexibel och behovsanpassad, l&#xE5;ngsiktig finansiering till bevisat effektiva l&#xF6;sningar som v&#xE4;sentligt f&#xF6;rb&#xE4;ttrar livsvillkoren f&#xF6;r m&#xE4;nniskor i fattigdom. GIFs m&#xE5;l &#xE4;r allts&#xE5; att f&#xF6;rb&#xE4;ttra levnadsf&#xF6;rh&#xE5;llandena f&#xF6;r miljontals m&#xE4;nniskor i fattigdom. F&#xF6;r&#xE4;ndringsteorin utg&#xF6;rs av GIFs investeringsmodell i denna insats. 

Genom ett &#xF6;ppet f&#xF6;rh&#xE5;llningss&#xE4;tt till innovation, en gedigen bed&#xF6;mningsprocess, flexibel finansiering, samt tekniskt st&#xF6;d fr&#xE5;n investeringsteamet, s&#xE5; bidrar GIF till direkt till f&#xF6;rb&#xE4;ttrade levnadsvillkor f&#xF6;r miljontals m&#xE4;nniskor och indirekt till impact genom att kunskap om innovativa och effektiva l&#xF6;sningar plockas upp av andra utvecklingsakt&#xF6;rer (&quot;diffusion of innovations&quot;), samt genom att kunskap om GIFs evidens- och impactfokuserade modell plockas upp av givare och andra akt&#xF6;rer som investerar i utvecklingseffekter (&quot;diffusion of practice&quot;). 

* &#xD6;ppen innovation: GIF har ett &#xF6;ppet f&#xF6;rh&#xE5;llningss&#xE4;tt till innovation och g&#xF6;r inte n&#xE5;gra avgr&#xE4;nsningar vad g&#xE4;ller sektor eller typ av akt&#xF6;r (offentlig, privat, civilsamh&#xE4;lle) som kan s&#xF6;ka st&#xF6;d f&#xF6;r sina innovationer. GIF har inga tidsbest&#xE4;mda f&#xF6;nster eller ans&#xF6;kningsperioder utan &#xE4;r st&#xE4;ndigt &#xF6;ppen f&#xF6;r ans&#xF6;kningar p&#xE5; sin hemsida. Detta i linje med de grundande givarnas tanke om att innovation kan komma fr&#xE5;n vem som helst, var som helst och n&#xE4;r som helst. Detta har varit en viktig prioritering sedan start. Under de g&#xE5;ngna &#xE5;ren har GIF och dess styrelse dock erfarit att denna principiella &#xF6;ppenhet beh&#xF6;ver balanseras med ett tydligare strategiskt fokus.

* Flexibel finansiering: Finansieringen delas in i tre kategorier/niv&#xE5;er (pilotstadie/test- och transitionsstadie/skala upp) och kan str&#xE4;cka sig fr&#xE5;n ett par hundratusen till drygt hundra miljoner kronor. De finansiella instrumenten innefattar g&#xE5;vor, l&#xE5;n och aktiekapital, d&#xE4;r g&#xE5;vor framf&#xF6;rallt ges till icke-vinstdrivande akt&#xF6;rer medan privata akt&#xF6;rer i de flesta fall f&#xE5;r kapital genom aktier eller l&#xE5;n. Ibland f&#xE5;r privata akt&#xF6;rer en g&#xE5;va f&#xF6;r att t&#xE4;cka kostnader f&#xF6;r forskning p&#xE5; innovationens effektivitet, i kombination med l&#xE5;n/aktiekapital f&#xF6;r att skala upp verksamheten. Om en innovation bevisas effektiv p&#xE5; en niv&#xE5; kan den ans&#xF6;ka om och slussas vidare till n&#xE4;sta stadie. Typen av finansieringsinstrument kan s&#xE5;ledes ocks&#xE5; anpassas &#xF6;ver tid, utefter innovat&#xF6;rens typ (privat/icke-vinstdrivande) mognad och behov. Sida bed&#xF6;mer att GIFs flexibla finansiering &#xE4;r en styrka, d&#xE5; den minskar risken att lovv&#xE4;rda innovationer faller mellan stolar pga att deras behov och mognadsgrad inte matchar fondens ramar. En annan styrka &#xE4;r f&#xF6;ruts&#xE4;ttningen att kunna f&#xF6;lja och fortsatt st&#xF6;dja effektiva innovationer genom sin utveckling mot skala. Challenge funds (CFs) brottas annars ofta med &quot;matchmaking&quot;, dvs att koppla ihop vinstdrivande innovat&#xF6;rer med privata risktagande impact-investorer, vilka &#xE4;r villiga att g&#xE5; in med kapital i tidigt tillv&#xE4;xtskede, d&#xE4;r g&#xE5;vobist&#xE5;ndet inte l&#xE4;ngre &#xE4;r aktuellt och innan st&#xF6;rre utvecklingsfinansi&#xE4;rer eller kommersiella investerare kan bli aktuella. GIF kan sj&#xE4;lva f&#xF6;lja innovationen &#xF6;ver detta kritiska skede till dess att de har n&#xE5;tt en h&#xF6;gre mognadsgrad. En ytterligare styrka med m&#xF6;jligheten att kunna g&#xE5; in med l&#xE5;n och aktier ist&#xE4;llet f&#xF6;r g&#xE5;vor till mer mogna bolag &#xE4;r att det ocks&#xE5; minskar risken f&#xF6;r marknadsst&#xF6;rning.

* Tekniskt st&#xF6;d: Ut&#xF6;ver finansiering bidrar GIF genom sitt investeringsteam &#xE4;ven med tekniskt st&#xF6;d till innovat&#xF6;rerna, samt r&#xE5;d/facilitering av kontakter till t&#xE4;nkbara partners - offentliga eller privata - genom vilka innovat&#xF6;ren kan n&#xE5; st&#xF6;rre skala (se exemplet Educational Initiatives nedan). 

* V&#xE4;l utarbetad process och kunnigt team: GIFs modell f&#xF6;r att finansiera och st&#xF6;tta innovationer, inklusive urvalskriterier och innovationsprocess, &#xE4;r utf&#xF6;rligt beskriven i GIF&apos;s Investment Policy. GIF har &#xE4;ven utarbetat en innovativ metod f&#xF6;r att uppskatta impact. Investeringsteamet, liksom GIFs ledning, besitter en bred mix av kompetenser och erfarenhet fr&#xE5;n s&#xE5;v&#xE4;l finans-, som offentlig- och bist&#xE5;ndssektor. 

&#xD6;ppenhet balanserat med strategiskt fokus p&#xE5; m&#xE5;lgruppen:

F&#xF6;r att optimera m&#xF6;jligheten att leverera p&#xE5; sitt m&#xE5;l har GIF under senare &#xE5;r valt att g&#xF6;ra en viss strategisk prioritering. Dels har man fokuserat p&#xE5; tre breda teman som man anser centrala f&#xF6;r m&#xE5;lgruppens f&#xF6;ruts&#xE4;ttningar att f&#xF6;rb&#xE4;ttra sina levnadsvillkor: &quot;Making public services work for the poor&quot;; &quot;Agency and empowerment for women and girls&quot;, och &quot;Creating productive jobs&quot;. D&#xE4;rtill har man optimerat f&#xF6;ruts&#xE4;ttningarna att uppn&#xE5; impact f&#xF6;r miljontals m&#xE4;nniskor genom att investera i l&#xE4;nder d&#xE4;r en stor andel av m&#xE5;lgruppen bor, dvs Indien, Nigeria, Indonesien och Filippinerna. GIF motiverar detta med referens till att Indien och Nigeria st&#xE5;r f&#xF6;r sammanlagt 30% av v&#xE4;rldens befolkning som lever p&#xE5; mindre &#xE4;n 5 USD/dag. Investeringar g&#xF6;rs dock &#xE4;ven m&#xE5;nga andra l&#xE4;nder i Afrika s&#xF6;der om Sahara, samt i s&#xF6;dra- och Sydostasien. Fram&#xF6;ver kommer GIF dels att bibeh&#xE5;lla sin &#xF6;ppenhet, men samtidigt fortsatt st&#xE4;rka sin lokala n&#xE4;rvaro p&#xE5; prioriterade marknader f&#xF6;r att g&#xF6;ra sig mer synlig och b&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna att identifiera och kontinuerligt st&#xF6;tta innovat&#xF6;rer. De planerar d&#xE4;rf&#xF6;r f&#xF6;r en hub i Nairobi och en i Singapore. Den senare i n&#xE4;ra samarbete med givaren DFAT i syfte att t&#xE4;cka s&#xF6;dra- och Sydostasien.

GIFs portf&#xF6;lj och exempel p&#xE5; resultat:

GIF har under sina f&#xF6;rsta fem &#xE5;r investerat 72 miljoner USD och byggt upp en diversifierad portf&#xF6;lj om 38 innovationer, fr&#xE4;mst i s&#xF6;dra och syd&#xF6;stra Asien (23.8 MUSD), men &#xE4;ven i &#xF6;stra (17.6 MUSD) och v&#xE4;stra (19.6 MUSD) Afrika och andra l&#xE4;nder (5.9 MUSD). Portf&#xF6;ljen &#xE4;r ber&#xE4;knad att bidra till f&#xF6;rb&#xE4;ttrade levnadsvillkor f&#xF6;r 87 miljoner m&#xE4;nniskor &#xE5;r 2029 och i dagsl&#xE4;get n&#xE5;r 7 av innovationerna redan ut till 1 miljon m&#xE4;nniskor eller mer (eller ber&#xE4;knas g&#xF6;ra det &#xE5;r 2020). 58% av GIFs utbetalade medel best&#xE5;r av g&#xE5;vor, 36% av aktier och 6% av l&#xE5;n. Innovationerna str&#xE4;cker sig &#xF6;ver olika sektorer, s&#xE5;som jordbruk (25.7 MUSD), utbildning (16.7 MUSD), sociala trygghetssystem (7.5 MUSD), folkh&#xE4;lsa och nutrition (7.5 MUSD), energi (3.4 MUSD) och &#xF6;vriga (5.4 MUSD). H&#xE4;lften av innovat&#xF6;rerna &#xE4;r vinstdrivande och h&#xE4;lften &#xE4;r andra typer av organisationer. Portf&#xF6;ljen best&#xE5;r till ungef&#xE4;r en tredjedel av innovationer som inkluderar forskning f&#xF6;r att bevisa dess effektivitet. 

Under 2018 har dylika studier bland annat genererat (tentativa) resultat inom omr&#xE5;den s&#xE5;som effekt av anv&#xE4;ndande av digitalt undervisningsverktyg i Indien (se mer om Educational Initiatives nedan), en studie kopplad till ett pilotprojekt inom malariaprevention, en RCT med fokus p&#xE5; effekt av kommunikation via radio f&#xF6;r att &#xF6;ka anv&#xE4;ndning av preventivmedel i Burkina Faso, en RCT f&#xF6;r att utv&#xE4;rdera effekt av en intervention inom barns tidiga utveckling i Ghana, samt en RCT f&#xF6;r att bed&#xF6;ma effekt av intervention f&#xF6;r &#xF6;kad skattebetalningsvilja i Indonesien. Forskningsresultaten ligger till grund f&#xF6;r GIFs fortsatta investeringsbeslut. Under perioden har flera st&#xF6;d avslutats d&#xE5; effektivitet inte kunnat bevisas.

GIFs medarbetare har n&#xE4;tverk inom s&#xE5;v&#xE4;l offentlig sektor i de marknader d&#xE4;r GIF har st&#xF6;rst fokus, samt inom s&#xE5;v&#xE4;l utvecklings- som finansbranschen (private equity/impact investing). GIF drar p&#xE5; sina n&#xE4;tverk b&#xE5;de f&#xF6;r att proaktivt identifiera investeringsm&#xF6;jligheter, g&#xF6;ra bed&#xF6;mningar, samt f&#xF6;r att facilitera partnerskap mellan innovat&#xF6;rer och akt&#xF6;rer som kan m&#xF6;jligg&#xF6;ra uppskalning och fortsatt finansiering. Hittills har 8 av portf&#xF6;ljbolagen lyckats attrahera efterf&#xF6;ljande investeringar, vilket Sida bed&#xF6;mer vara ett bra resultat, givet att GIF &#xE4;r 5 &#xE5;r och portf&#xF6;ljen &#xE4;nnu yngre. GIF rapporterar att portf&#xF6;ljen genererat 165 MUSD i efterf&#xF6;ljande finansiering (dvs b&#xE5;de genom offentlig och privata finansiering i uppskalning av innovationer), vilket indikerar att GIF lyckats identifiera och st&#xF6;tta projekt/akt&#xF6;rer med f&#xF6;ruts&#xE4;ttningar att attrahera finansiering, n&#xE5; st&#xF6;rre skala och uth&#xE5;llighet. GIF rapporterar att de katalyserat 4.31 USD f&#xF6;r varje 1 USD som GIF har investerat. 

Sammantaget bed&#xF6;mer Sida att GIF har uppn&#xE5;tt goda resultat under f&#xF6;reg&#xE5;ende fem&#xE5;rsperiod och bevisat att de har kapacitet att kunna leverera relevanta och l&#xE5;ngsiktigt uth&#xE5;lliga effekter p&#xE5; stor skala f&#xF6;r m&#xE4;nniskor i fattigdom, dels genom flexibel medelsanv&#xE4;ndning, starkt fokus p&#xE5; att st&#xF6;tta de innovationer som bevisas effektiva och skalbara, samt genom en tydlig katalytisk ansats.

Exempel p&#xE5; innovationer i portf&#xF6;ljen som f&#xE5;tt st&#xF6;d av GIF per respektive niv&#xE5; (pilot-/test och transitionsstadie/uppskalning):

1) Pilotst&#xF6;d (upp till 150,000 GBP) riktar sig till start-ups och tidiga tester av innovationer. Ett exempel p&#xE5; en innovation som f&#xE5;tt st&#xF6;d i denna fas &#xE4;r Talent Beyond Boundaries (230,000 USD g&#xE5;va) som arbetar med privat sektor f&#xF6;r att matcha flyktingar med arbetstillf&#xE4;llen i flera l&#xE4;nder i Mellan&#xF6;stern. 

2) Test &amp; Transition (upp till 1.5 miljoner GBP) riktar sig till innovationer som redan bevisats framg&#xE5;ngsrika p&#xE5; mindre skala. H&#xE4;r &#xE4;r syftet med st&#xF6;det att bidra till att v&#xE4;xa p&#xE5; marknaden och att bed&#xF6;ma om innovationen &#xE4;r g&#xE5;ngbar p&#xE5; marknaden i st&#xF6;rre skala. Ofta g&#xE5;r finansieringen till att genomf&#xF6;ra gedigna tester (ffa RCTs) av innovationens effekt och kostnadseffektivitet i f&#xF6;rh&#xE5;llande till befintliga produkter/angreppss&#xE4;tt. N&#xE4;r effektiviteten &#xE4;r bevisad kan detta stadie av finansiering &#xE4;ven g&#xE5; till aktiviteter som ska f&#xF6;ra innovationen till st&#xF6;rre skala, exempelvis i samarbete med offentlig sektor. Ett exempel p&#xE5; en innovation i detta stadie i den nuvarande portf&#xF6;ljen &#xE4;r GIFs g&#xE5;va (2.3 miljoner USD) till Educational Initiatives adaptiva inl&#xE4;rningsteknologi f&#xF6;r skolbarn, Mindspark. Parallellt med att innovationens effekt p&#xE5; skolbarns inl&#xE4;rning har testats och bevisats, s&#xE5; har GIF st&#xF6;ttat Educational Initiative i att etablera ett partnerskap med det offentliga skolsystemet i Indien. Samarbetet har resulterat i att innovationen hittills integrerats i 80 statliga skolors undervisning i Indien och 150,000 skolbarn har n&#xE5;tts. Till 2020 uppskattas 1.4 miljoner barn ha n&#xE5;tts. 

3) Transition till stor skala (upp till 10 miljoner GBP). GIF st&#xF6;djer expansionen av innovationer som redan har en bevisad historik av social impact och effektivitet. H&#xE4;r &#xE4;r m&#xE5;let vanligtvis att innovationen tas i bruk p&#xE5; bred front i ett eller flera utvecklingsl&#xE4;nder och n&#xE5;r miljontals m&#xE4;nniskor. I GIFs &#xE5;rsrapport f&#xF6;r 2018 redog&#xF6;rs f&#xF6;r hur m&#xE5;nga innovationer som redan n&#xE5;r, eller v&#xE4;ntas n&#xE5; 1 miljon m&#xE4;nniskor eller fler till 2020. Det finns redan sju innovationer som r&#xE4;knas in h&#xE4;r: mClinica (ett digitalt n&#xE4;tverk av apotek som redan n&#xE5;r 100 miljoner patienter i Sydostasien), Paga (vars digitala betalningsl&#xF6;sningar n&#xE5;r 11.6 miljoner anv&#xE4;ndare i Nigeria), the Behavioural Insights Team (som i partnerskap med myndigheter i Bangladesh, Guatemala, Indonesien och Filippinerna n&#xE5;r 11 miljoner m&#xE4;nniskor, med beteendep&#xE5;verkande &quot;nudges&quot; f&#xF6;r &#xF6;kad kapacitet hos tj&#xE4;nstem&#xE4;n och betalningsvilja hos allm&#xE4;nheten), One Acre Fund (vars lokalt anpassade informationstj&#xE4;nster f&#xF6;r att optimera produktiviteten i jordbruket idag n&#xE5;r 3.2 miljoner sm&#xE5;skaliga b&#xF6;nder i Afrika s&#xF6;der om Sahara), Development Media International (DMI) (vars evidensbaserade radiokampanjbudskap f&#xF6;r anv&#xE4;ndning av moderna preventivmedel idag n&#xE5;r 3.5 miljoner mottagare i Burkina Faso), Educational Initiatives (vars inl&#xE4;rningsplattform n&#xE5;r 150,000 skolbarn i Indien idag men v&#xE4;ntas n&#xE5; 1.4 miljoner barn &#xE5;r 2020) och OnlinePajak (som tillhandah&#xE5;ller en enkel och kostnadsfri digital l&#xF6;sning f&#xF6;r skattebetalning och n&#xE5;r 1 miljon anv&#xE4;ndare). Somliga av dessa (inkl. mClinica, the Behavioural Insights Team och DMI) har bland annat f&#xE5;tt g&#xE5;vomedel och andra kapitalinvesteringar.</narrative>
   <narrative xml:lang="EN">The contribution concerns core support of 110,000,000 SEK for a five year period (2020-2024) to Global Innovation Fund (GIF), a Charity based in London, UK. GIF&apos;s mission is to Finance innovations with the potential to significantly improve the living conditions of millions of people living on less than 5 USD/day.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">GIFs m&#xE5;l &#xE4;r att effektiva och innovativa l&#xF6;sningar som bidrar till b&#xE4;ttre levnadsf&#xF6;rh&#xE5;llanden f&#xF6;r miljontals m&#xE4;nniskor i fattigdom utvecklas, testas och n&#xE5;r stor skala. Syftet med att st&#xF6;tta innovation &#xE4;r allts&#xE5; att tillf&#xF6;ra resurser och tid &#xE5;t att satsa p&#xE5; nya l&#xF6;sningar som p&#xE5; l&#xE5;ng sikt har potential att vara betydligt mer kostnadseffektiva &#xE4;n dagens metoder f&#xF6;r fattigdomsminskning.
GIF bed&#xF6;mer att inom en tio&#xE5;rsperiod (till 2029) kommer 87 miljoner m&#xE4;nniskor som lever under 5 USD/dag ha n&#xE5;tts av de innovationer som organisationen hittills har ing&#xE5;tt avtal om att finansiera (om 72 MUSD). (Uppsakttningen &#xE4;r allts&#xE5; kopplad till innovationen och &#xE4;r ej attribuerbar specifikt till GIFs finansiering.) Enligt GIFs bed&#xF6;mning v&#xE4;ntas dessa m&#xE4;nniskors levnadsf&#xF6;rh&#xE5;llanden f&#xF6;rb&#xE4;ttras med 6%, vilket motsvarar 13 m&#xE5;nadsinkomster, varje &#xE5;r.&#xA0;Uppskattad impact ber&#xE4;knas med h&#xE4;nsyn till olika typer av risk och uppdateras l&#xF6;pande.&#xA0;
Sidas st&#xF6;d till insatsen &#xE4;r slut 2024, medan GIFs investeringsmodell antar ett tio&#xE5;rigt perspektiv. Sida f&#xF6;rv&#xE4;ntar sig dock att GIF vid &#xE5;r 2024 har en uppdaterad bed&#xF6;mning av impact som visar att portf&#xF6;ljen &#xE4;r p&#xE5; god v&#xE4;g att n&#xE5;, eller &#xF6;verskrida, m&#xE5;let om p&#xE5;verkan p&#xE5; 87 miljoner m&#xE4;nniskors liv.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Global Innovation Fund</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Global Innovation Fund</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-05" type="1"></activity-date>
  <activity-date iso-date="2019-12-05" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3497767.2585666147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1748883.629283267</value>
  </planned-disbursement>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">GIF har sedan start fortsatt att v&#xE4;xa sin portf&#xF6;lj i tillfredsst&#xE4;llande takt, trots
coronapandemins utmaningar. Totalt har n&#xE4;stan 100MUSD investerats och portf&#xF6;ljen omfattar
idag 51 innovationer. Geografiskt sett har portf&#xF6;lj idag sin fr&#xE4;msta
exponering i V&#xE4;st- och &#xD6;stafrika (13 respektive 10%), sedan den tidigare haft en st&#xF6;rre
exponering i s&#xF6;dra och syd&#xF6;stra Asien (idag 15 respektive 5%).
Portf&#xF6;ljen &#xE4;r ber&#xE4;knad att bidra till f&#xF6;rb&#xE4;ttrade levnadsvillkor f&#xF6;r 130 miljoner m&#xE4;nniskor
&#xE5;r 2030. Drygt 60% av GIFs utbetalade medel best&#xE5;r av g&#xE5;vor, drygt 35% av aktier och
resterande av l&#xE5;n. Innovationerna i portf&#xF6;ljen str&#xE4;cker sig &#xF6;ver olika sektorer, varav
H&#xE4;lsa, nutrition och Vatten &#xE4;r den st&#xF6;rsta sektorn med 16 av totalt 51 innovationer,
sociala trygghetssystem (9st), energi (4st), utbildning (5st), jordbruk (6st) och &#xF6;vriga (11st).
H&#xE4;lften av innovat&#xF6;rerena &#xE4;r vinstdrivande och h&#xE4;lften &#xE4;r andra typer av organisationer.
Portf&#xF6;ljen best&#xE5;r dessutom till ungef&#xE4;r en tredjedel av innovationer som inkluderar
forskning f&#xF6;r att bevisa dess effektivitet och skalbarhet.
Sju av portf&#xF6;ljbolagen har lyckats attrahera efterf&#xF6;ljande investeringar, dvs b&#xE5;de genom
offentlig och privat finansiering f&#xF6;r uppskalning av innovationer; vilket indikerar att GIF
identifierat och st&#xF6;ttat innovat&#xF6;rer med potential b&#xE5;de g&#xE4;llande utvecklingseffekter och
finansiell b&#xE4;rkraftighet. Detta bed&#xF6;mer Sida vara ett bra resultat, givet att GIF endast
varit verksamma i drygt sex &#xE5;r, samt en god indikation att deras bed&#xF6;mninsprocess av
nya innovationer m&#xF6;ter kraven inom flera fundament f&#xF6;r impact-investeringar. F&#xF6;r varje
dollar investerad av GIF har ytterligare 4,40USD mobiliserats.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12411" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
