<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13734A0101-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Partnership for the Rights of Persons with Disabilities 2019-2026</narrative>
   <narrative xml:lang="SV">UN Partnership for the Rights of Persons with Disabilities 2019-2026</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;renta Nationernas partnerskap f&#xF6;r r&#xE4;ttigheter f&#xF6;r personer med funktionsneds&#xE4;ttning (UNPRPD) har ans&#xF6;kt om ett &#xE5;rligt st&#xF6;d fr&#xE5;n Sida p&#xE5; 27 500 000 SEK f&#xF6;r att utveckla och st&#xE4;rka sitt arbete med att fr&#xE4;mja genomf&#xF6;randet av konventionen om r&#xE4;ttigheter f&#xF6;r personer med funktionsneds&#xE4;ttning (CRPD) genom m&#xF6;jligg&#xF6;rande av politisk dialog, skapandet av samarbeten och kapacitetsutveckling p&#xE5; nationell, regional och global niv&#xE5;.

UNPRPD &#xE4;r ett samarbete som sammanf&#xF6;r FN-organisationer, regeringar, organisationer f&#xF6;r personer med funktionsneds&#xE4;ttning och det bredare civila samh&#xE4;llet f&#xF6;r att fr&#xE4;mja r&#xE4;ttigheter f&#xF6;r personer med funktionsneds&#xE4;ttning runt om i v&#xE4;rlden. P&#xE5; s&#xE5; vis utnyttjas den komparativa f&#xF6;rdelen som skapas n&#xE4;r flera intressenter samarbetar f&#xF6;r att fr&#xE4;mja genomf&#xF6;randet av Agenda 2030 och principen att inte l&#xE4;mna n&#xE5;gon utanf&#xF6;r genom att fr&#xE4;mja integrering av funktionshinderperspektivet. Genomf&#xF6;randet av UNPRPD:s arbete st&#xF6;ds av UNPRPD-fonden - en &quot;Multi-Donor Trust Fund&quot; (MDTF) som inr&#xE4;ttats f&#xF6;r att mobilisera resurser f&#xF6;r partnerskapet. Fonden startade 2011 och nuvarande slutdatum &#xE4;r 31 maj 2026, vilket kan f&#xF6;rl&#xE4;ngas genom beslut av UNPRPD:s styrelse (Policy Board).

UNPRPD verkar f&#xF6;r att uppn&#xE5; tv&#xE5; resultat: (1) st&#xF6;djande av skapande av samarbeten och kapacitetsutveckling p&#xE5; nationell niv&#xE5; f&#xF6;r att fr&#xE4;mja implementeringen av CRPD; och (2) att f&#xF6;rb&#xE4;ttra integreringen av funktionshinderperspektiv i k&#xE4;rnverksamheten av de FN-organisationer som ing&#xE5;r i UNPRPD. Huvuddelen av medlen fr&#xE5;n UNPRPD MDTF g&#xE5;r till program p&#xE5; nationell niv&#xE5; d&#xE4;r FN-organisationer deltar i samarbete med flera intressenter f&#xF6;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r systemf&#xF6;r&#xE4;ndring. Eftersom det &#xE4;r ett FN-partnerskap &#xE4;r UNPRPD v&#xE4;l positionerat f&#xF6;r att st&#xE4;rka integrering av funktionshinderperspektiv i FN-systemet och har ett mandat att st&#xF6;dja genomf&#xF6;randet av FN:s strategi f&#xF6;r integrering av funktionshinderperspektivet (UN-DIS) som antogs av FN:s generalsekreterare 2019.

Insatsens totala budget &#xE4;r 55 000 000 SEK och kommer att betalas ut &#xE5;rligen (2019 och 2020) till UNDP Multi-Partner Trust Fund Office som administrerar UNPRPD MDTF och som har erfarenhet av hantering av flera &quot;Multi-Partner Trust Funds&quot; och program runt om i v&#xE4;rlden.</narrative>
   <narrative xml:lang="EN">The United Nations Partnership on the Rights of Persons with Disabilities (UNPRPD) has applied to Sida for funding of 27 500 000 SEK annually to develop and strengthen its work to support the full implementation of the Convention on the Rights of Persons with Disabilities (CRPD) by facilitating policy dialogue, coalition-building and capacity-development at country, regional and global level. 

UNPRPD is a collaborative effort that brings together UN entities, governments, disabled people&#x2019;s organizations and the broader civil society to advance disability rights around the world. In doing so, it leverages the comparative advantage of multiple stakeholders to advance the Agenda 2030 and the principle of leaving no one behind by promoting disability inclusive development. The UNPRPD is supported by the UNPRPD Fund, a Multi-Donor Trust Fund (MDTF) established to mobilize resources for the Partnership. The Fund started in 2011 and its current end date is May 31st 2026, which can be extended by decision of the Policy Board of the UNPRPD.

UNPRPD pursues two results: (1) to support coalition-building and capacity development at country level to facilitate the full implementation of the CRPD; and (2) to improve the mainstreaming of a disability rights perspective into the core business of participating UN organizations. The majority of UNPRPD funds go towards the promotion of country-level joint programs in which participating UN organizations engage in collaborative multi-stakeholder efforts to trigger systemic change. Given its position as a UN partnership, the UNPRPD is well positioned to strengthen disability inclusion within the UN System and has a mandate to support the implementation of the United Nations Disability Inclusion Strategy that was adopted by the Secretary General of the United Nations in 2019. 

The total budget of the intervention is 55 000 000 SEK that will be disbursed annually (2019 and 2020) to the UNDP Multi-Partner Trust Fund Office, that administers the UNPRPD MDTF and builds on the experience developed by the MPTF Office in managing multiple Multi-Partner Trust Funds and joint programs around the world.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the work of UNPRPD is to enable structurally-focused social action aimed at advancing human rights of persons with disabilities in line with the Convention of the Rights of Persons with Disabilities (CRPD). UNPRPD works to achieve this by pursuing two results: (1) to support coalition-building and capacity development at country level to facilitate the full implementation of the CRPD; and (2) to improve the mainstreaming of a disability rights perspective into the core business of the UN system.
To achieve the objective of promoting mainstreaming of a disability rights perspective and the facilitation of implementation of the CRPD at country level, UNPRPD applies a systemic-approach focusing on the interaction between structural environmental factors and the actors in a certain context. To create change in the environment that is needed for the advancement of disability rights, UNPRPD organizes its work around three structural features identified as enabling or constraining; norms (legislative/formal and cultural/informal), capacity/distribution of resources, and partnerships/configuration of alliances. Three strategies respond to these structures:
- Promotion of normative environments that are conducive to the fulfillment of disability rights (with respect to both legislative and cultural norms);
- Coalition-building among and within constituencies and across the state-citizens divide through a partnership infrastructure approach; and
- Capacity strengthening of key actors (both duty-bearers and rights-holders) that are committed to the realization of disability rights.
Recognizing the primary role played by the state in ensuring the realization of human rights, UNPRPD will seek to enable structurally focused social action by working with duty-bearers. As persons with disabilities and their organizations have a key role to guarantee a rights-based approach and the principle of &#x201C;nothing about us, without us&#x201D;, the programming of UNPRPD engage rights-holders for active participation and empowerment.
The results framework at fund level is organized by workstream, i.e. the level of the intervention, and there are expected outcomes and indicators relating to national, regional and global levels. All project descriptions, including budgets, are accessible to the public through the website of the UNPRPD.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-26" type="1"></activity-date>
  <activity-date iso-date="2019-11-26" type="2"></activity-date>
  <activity-date iso-date="2026-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.2" vocabulary="3">
   <narrative xml:lang="EN">11.2 - By 2030, provide access to safe, affordable, accessible and sustainable transport systems for all, improving road safety, notably by expanding public transport, with special attention to the needs of those in vulnerable situations, women, children, persons with disabilities and older persons.</narrative>
   <narrative xml:lang="SV">11.2 - Senast 2030 tillhandah&#xE5;lla tillg&#xE5;ng till s&#xE4;kra, ekonomiskt &#xF6;verkomliga, tillg&#xE4;ngliga och h&#xE5;llbara transportsystem f&#xF6;r alla. F&#xF6;rb&#xE4;ttra trafiks&#xE4;kerheten, s&#xE4;rskilt genom att bygga ut kollektivtrafiken, med s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; behoven hos m&#xE4;nniskor i utsatta situationer, kvinnor, barn, personer med funktionsneds&#xE4;ttning samt &#xE4;ldre personer.</narrative>
  </tag>
  <tag code="11.7" vocabulary="3">
   <narrative xml:lang="EN">11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.</narrative>
   <narrative xml:lang="SV">11.7 - Senast 2030 tillhandah&#xE5;lla universell tillg&#xE5;ng till s&#xE4;kra, inkluderande och tillg&#xE4;ngliga gr&#xF6;nomr&#xE5;den och offentliga platser, i synnerhet f&#xF6;r kvinnor och barn, &#xE4;ldre personer och personer med funktionsneds&#xE4;ttning.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="17.18" vocabulary="3">
   <narrative xml:lang="SV">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts</narrative>
   <narrative xml:lang="EN">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2908237.1852494213</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2985982.17097191</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3206286.653686064</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3206286.653686064</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2908237.185249421</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2985982.1709719105</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3206286.653686064</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3206286.653686064</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3206286.6536860634</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-26"></transaction-date>
   <value currency="USD" value-date="2019-11-26">11632948.740997</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2908237.1852494213</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">2985982.17097191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">3206286.653686064</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13734_13734_037138-19StandardAdministrativeArrangementforUNPartnershiptoPromotetheRightsof2579175_1_1.pdf">
   <title>
    <narrative xml:lang="EN">13734 Standard administrative arrangement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13734_13734_036843-19Beslutominsats,UNPartnershipfortheRightsofPersonswithDisabilities2012577891_1_1.pdf">
   <title>
    <narrative xml:lang="SV">13734 Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Annual Report for 2020 highlights UNPRPD MPTF&#x2019;s increased relevance promoting the rights of persons with disability, in particularly in relation to the challenges concerning&#xA0;the consequences of the corona pandemic.&#xA0;
To date, UNPRPD MPTF has delivered 61 joint programmes working in 56 countries. UNPRPD MPTF has facilitated the participation of 281 OPDs in systems changes and built the capacities of 87,392 representatives from governments, UN entities, OPDs, and CSOs. This has led to 188 system-level changes and the adoption of 68 laws, policies, strategies, or regulations to advance the rights of persons with disabilities.
In 2020, UNPRPD MPTF supported 29 joint programmes at country and multi-country level. Multi-stakeholder trainings reached 22,592 individuals, and one hundred system-strengthening studies, guides, and tools were developed to advance the inclusion of persons with disabilities in laws, policies, systems, and services.
In 2020, UNPRPD MPTF started a new collaborative strategic review, resulting in a new Strategic and Operational Framework 2020-2025, focusing on results and programming at the national level and&#xA0;joint programming to promote implementation of the CRPD and disability inclusive SDGs. A important new aspect of the strategy is the focus on the preconditions for disability inclusion to advance the CRPD. These preconditions are central&#xA0;aspects that are key in addressing the requirements of persons with disabilities across all sectors. In addition, the new strategy introduced a funding stream to support disability mainstreaming of national development plans to achieve disability inclusive SDGs.
Some country example results include:&#xA0;
UNICEF, UN Women, UNFPA, and UNDP worked together in Malawi to strengthen the precondition of accountability and governance by improving the quality and availability of disability data. More specifically, the programme aimed to increase disability disaggregated data collection, monitoring, and public reporting on disability rights and improve participation of persons with disabilities, especially underrepresented groups, in decision-making processes. Activities supported the review and validation of the Malawi Housing and Census Thematic Report on Disability, progressing data collected using the Washington Group Questions in 2019 with the support of UNPRPD MPTF. The report provides evidence, using disaggregated data, to inform policy and programmes and ensure that persons with disabilities are included in these decisions. In addition, district disability forums were established as a coordination mechanism to amplify the voices of persons with disabilities, 28% of District Development Plans now incorporate disability issues, which is a positive step towards greater inclusion in decision-making processes.
In Peru, ILO, UNESCO, and UNFPA delivered a joint programme focused primarily on advancing the right to employment for persons with disabilities in five local municipalities. Activities aimed to progress towards CRPD-compliant budget and financial management processes that are inclusive, since budget is a major barrier to ensuring inclusive employment policies and practices. Capacity building activities to design a new results-oriented and inclusive budget programme were undertaken, and recommendations were made to the Municipal Offices of the Attention of Persons with Disabilities (OMAPED) in Lince and San Martin municipalities for modifying roles and functions related to budget management. An instructive guide for results-based and inclusive budget management for employment policy was created.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13734" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
