<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12320A0101-GGG-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 International Vaccine Institute IVI 2020-2024</narrative>
   <narrative xml:lang="SV">COVID-19 International Vaccine Institute IVI 2020-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">International Vaccine Institute, IVI, &#xE4;r en multilateral organisation utan vinstintresse som utvecklar vaccin mot sjukdomar som fr&#xE4;mst ber&#xF6;r m&#xE4;nniskor som lever i fattigdom. Institutet &#xE4;r bel&#xE4;get i Seoul, Sydkorea, och etablerades p&#xE5; initiativ av UNDP. Utvecklade vaccinprocesser f&#xF6;rs vidare genom teknologi&#xF6;verf&#xF6;ring och uppskalningsst&#xF6;d till kommersiella f&#xF6;retag vilka d&#xE4;refter tillverkar vaccinet. IVI st&#xF6;djer ocks&#xE5; l&#xE4;nder genom att ta fram data och genomf&#xF6;ra studier f&#xF6;r att landet ska implementera vaccinationsprogram.&#xA0;
Institutet har som fr&#xE4;msta syfte att utveckla vaccin f&#xF6;r l&#xE5;ginkomstl&#xE4;nder, f&#xF6;r att d&#xE4;rigenom fr&#xE4;mja en f&#xF6;rb&#xE4;ttrad global folkh&#xE4;lsa. Genom vaccination och dess minskning av sjukdomsb&#xF6;rdan finns en rad positiva effekter f&#xF6;r samh&#xE4;llet i stort. Exempelvis har man funnit att vaccination f&#xF6;rb&#xE4;ttrar skolresultaten/IQ, &#xF6;kar &#xF6;verlevnad hos barn, &#xF6;kad f&#xF6;r&#xE4;ldrarnas produktivitet och f&#xF6;rebygger fattigdom.
IVI arbetar med vaccin p&#xE5; huvudsakligen fyra olika s&#xE4;tt, genom att i) forska  framtagning av vaccin; ii) utveckla  produktutveckling i partnerskap; iii) leverera - delta i vaccinationskampanjer, samarbeta med h&#xE4;lsoministerier f&#xF6;r att ta fram policies och strategier f&#xF6;r vaccinationer; och iv) kapacitetsutveckling  kurser och samarbeten f&#xF6;r forskare och &#xF6;vrig h&#xE4;lsopersonal.
IVI:s forskning till&#xE4;mpas av globala organisationer som GAVI Alliance, WHO och UNICEF, och IVI tillhandah&#xE5;ller forskningsdata som underlag f&#xF6;r policy p&#xE5; b&#xE5;de landniv&#xE5; och global niv&#xE5;. Institutet har idag verksamhet i ett 40-tal l&#xE4;nder runtom i v&#xE4;rlden, varav cirka h&#xE4;lften finns i Afrika och resten i Latinamerika och Syd- och Centralasien. IVI bist&#xE5;r WHO med expertis och har till skillnad fr&#xE5;n WHO den juridiska m&#xF6;jligheten att samarbeta med industrin. IVI fyller d&#xE4;rmed en viktig global funktion, och &#xE4;r den enda av sitt slag.
Sverige &#xE4;r signat&#xE4;rstat och medlem i IVI sedan starten 1997 (Regeringsbeslut 1996-12-19, UD96/1555/GC) och har sedan 2002 bidragit till organisationen med icke &#xF6;ronm&#xE4;rkt st&#xF6;d. Det p&#xE5;g&#xE5;ende fem&#xE5;riga avtalet avslutas vid &#xE5;rsskiftet 2019/20. Total budget har varit 39,5 MSEK dessa fem &#xE5;r. 2018 bidrog Sverige med 3% av den totala budgeten, vilket motsvarar 11% av icke &#xF6;ronm&#xE4;rkta st&#xF6;det.
M&#xE5;l under planerad fas
IVIs vision &#xE4;r utvecklingsl&#xE4;nder fria fr&#xE5;n infektionssjukdomar. F&#xF6;r att &#xE5;stadkomma detta, utvecklar IVI vaccin mot infektionssjukdomar som har begr&#xE4;nsad kommersiell potential och som &#xE4;r av stor vikt f&#xF6;r global folkh&#xE4;lsa. Deras f&#xF6;r&#xE4;ndringsteori finns bifogad denna beredning som en power point.
IVI anv&#xE4;nder sig av en unik modell f&#xF6;r utveckling av vaccin, vilket p&#xE5;visas av just koleravaccinet. IVI fr&#xE4;mjar &#xE4;ven l&#xE4;nders genomf&#xF6;rande av vaccinationsprogram. I sin utvecklingsportf&#xF6;lj har IVI 2019 f&#xF6;ljande vaccin: inaktiverat oralt koleravaccin, kolera konjugatvaccin, Vi-DT tyfoid konjugatvaccin, MERS-CoV, Schistosomavaccin, icke-tyfoid salmonellavaccin, Hepatit A-vaccin, Shigellavaccin och tuberkulosvaccin.
Strategin fr&#xE5;n 2015 g&#xE4;ller fortfarande med viss finjustering 2017 och 2019. Fr&#xE5;n ett fokus p&#xE5; att i) st&#xE4;rka IVI relevans; ii) st&#xE4;rka IVIs kapacitet; och iii) s&#xE4;kerst&#xE4;lla finansiell h&#xE5;llbarhet, har IVI nu g&#xE5;tt vidare till fokus p&#xE5; att i) utveckla nya vaccin; ii) etablera nya samarbetscentra; iii) investera i nyckelkompetenser. Nyckelkompetenser g&#xE4;ller fr&#xE4;mst inom vaccinprocessutveckling, inom distributionsprocesser och inom fr&#xE4;mjande/tillg&#xE5;ng.&#xA0;
P&#xE5; en mera specifik niv&#xE5; har IVI p&#xE5;b&#xF6;rjat dels en process inom kvalitetss&#xE4;kring, dels en process inom milj&#xF6;ledningssystem. IVI har ocks&#xE5; en ambition att st&#xE4;rka sitt j&#xE4;mlikhets- och j&#xE4;mst&#xE4;lldhetsarbete. Dessa processer b&#xF6;r ge IVI f&#xF6;rdel hos givare och finansi&#xE4;rer.
Under kommande fas f&#xF6;rv&#xE4;ntas d&#xE4;rf&#xF6;r IVIs kapacitet st&#xE4;rkas ytterligare, med &#xF6;kad effektivitet, fler vaccin i klinisk fas och &#xF6;kat genomslag i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
International Vaccine Institute, IVI, &#xE4;r en multilateral forskningsorganisation som grundades 1997. Verksamheten inriktas p&#xE5; att producera vacciner som motverkar infektioner som drabbar de som lever i fattigdom, i synnerhet diarr&#xE9;- och luftv&#xE4;gssjukdomar. Sverige &#xE4;r signat&#xE4;rstat och medlem i IVI sedan 1997 (Regeringsbeslut 1996-12-19, UD96/1555/GC). 

Institutet har samarbete med cirka 40 partners runtom i v&#xE4;rlden, vilka inkluderar forskningsinstitutioner och universitet, regeringar, l&#xE4;kemedelsf&#xF6;retag och vaccintillverkare. Dessa globala samarbeten och partnerskap bidrar till att s&#xE4;kerst&#xE4;lla h&#xE5;llbar tillg&#xE5;ng av effektiva och prisv&#xE4;rda vacciner f&#xF6;r m&#xE4;nniskor som lever i fattigdom. 

Sida har st&#xF6;tt IVI sedan 2002, och &#xE4;r idag tillsammans med Sydkorea och Indien de givare som ger brett programst&#xF6;d till institutets verksamhetsplan (se bilaga i avtalsutkast).</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
International Vaccine Institute, IVI, was established in 1997 as a multilateral research institute which develops vaccines in order to reduce the burden of poverty-related disease. IVI offers technical assistance to vaccine producers and regulators in low- and lower-middle-income countries, and maintains an international network of collaborating research institutions.

Sida has supported IVI since 2002, and provides non-earmarked program support to IVI&apos;s strategy implementation together with South Corea and India.</narrative>
  </description>
  <participating-org ref="47074" role="2">
   <narrative xml:lang="EN">IVI/International Vaccine Institute</narrative>
  </participating-org>
  <participating-org ref="47074" role="4" type="40">
   <narrative xml:lang="EN">IVI/International Vaccine Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-22" type="1"></activity-date>
  <activity-date iso-date="2019-11-22" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-22"></transaction-date>
   <value currency="USD" value-date="2019-11-22">5287703.97318</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/12320_AmendmenttotheAgreementonProgrammeSupporttoIVI2020-2024.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreement on Programme Support to IVI 2020-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/12320_AvtalmellanSidaochInternationalVaccineInstitute(IVI)2020-2024.pdf">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och International Vaccine Institute (IVI) 2020-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/12320_BeslutominsatsInternationalVaccineInstituteIVI2020-2024.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats International Vaccine Institute IVI 2020-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/12320_Beslutomandringavinsats,InternationalVaccineInstitute,IVI,2020-2024.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, International Vaccine Institute, IVI, 2020-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">IVI har utvecklats mycket genom &#xE5;ren och n&#xE5;tt l&#xE4;ngre &#xE4;n tidigare uppsatta m&#xE5;l. B&#xE5;de vaccinportf&#xF6;ljen och finansieringsbasen har diversifierats rej&#xE4;lt, och inkomsterna har &#xF6;kat fr&#xE5;n 30 MUSD 2019 till 62,5 MUSD 2021. Den st&#xF6;rsta  &#xF6;kningen &#xE4;r kopplad till COVID-projekt, vilka sker med fortsatt fokus p&#xE5; vaccin till l&#xE5;ginkomstl&#xE4;nder.

IVI &#xE4;r v&#xE4;l f&#xF6;rankrat och har goda f&#xF6;ruts&#xE4;ttningar att spela en st&#xF6;rre roll i det globala vaccinekosystemet med sin unika position.  COVID har medf&#xF6;rt grundl&#xE4;ggande f&#xF6;r&#xE4;ndringar inom vaccininomr&#xE5;det och skapat helt nya f&#xF6;ruts&#xE4;ttningar och nya m&#xF6;jligheter till finansiering och strategiska partnerskap i framtiden. Ett stort strategiskt arbete har genomf&#xF6;rts av styrelsen tillsammans med konsultfirman Boston Consulting Group (BSG), dels g&#xE4;llande IVI:s uppdrag och framtid, dels styrstruktur. Som resultat av det arbetet f&#xF6;resl&#xE5;s att IVI:s uppdrag inte ompr&#xF6;vas i grunden, utan att man str&#xE4;var efter att &#xF6;ka arbetet och intensiteten inom befintliga pelare. Man vill &#xE4;ven b&#xE4;ttre ta tillvara p&#xE5; IVI:s unika roller som:

- Forskningsinstitut; forts&#xE4;tta med arbete som fr&#xE4;mjar vetenskap och bygger p&#xE5; samarbetsm&#xF6;jligheter inom ramen for IVIs fokusomr&#xE5;den;

- PDP; fokusera p&#xE5; att bygga vidare inom det enteriska sjukdomsomr&#xE5;det d&#xE4;r IVI redan har en stark st&#xE4;llning och st&#xE4;rka samarbetet med industrin, tech transfer-projekt och projekt d&#xE4;r regulatorisk expertis beh&#xF6;vs;

- Surveillance/&#xF6;vervakare; fokusera p&#xE5; epidemiologi- och &#xF6;vervakningsarbete inom antimikrobiell resistens, s&#xE4;rskilt inom det befintliga Afrikan&#xE4;tverket; och

- Internationell organisation; ut&#xF6;ka och anv&#xE4;nda IVI:s internationella organisationsstatus genom att &#xE4;ndra styrnings- och interaktionsmodellen med andra l&#xE4;nder.

Den nya 5-&#xE5;rsstrategin (2022-2026) str&#xE4;var efter att &#xF6;ka arbetet och intensiteten inom redan befintliga fokusomr&#xE5;den med det l&#xE5;ngsiktiga m&#xE5;let att forts&#xE4;tta bek&#xE4;mpa fattigdomsrelaterade infektionssjukdomar. F&#xF6;r att n&#xE5; dit kr&#xE4;vs n&#xE5;gra st&#xF6;rre strategiska drag. Som resultat, har Sverige valts som v&#xE4;rdland f&#xF6;r etableringen av ett europeiskt regionkontor. Ett samarbetsavtal (Memorandum of Understanding, MoU) med Utrikesdepartementet uppr&#xE4;ttades den 17 december 2021. IVI kommer att vidmakth&#xE5;lla f&#xF6;rbindelsen med de andra l&#xE4;nderna i Europa och skapa meningsfull n&#xE4;rvaro och samarbete. Styrningen av IVI beh&#xF6;ver anpassas efter IVIs utveckling och beslut har tagits om inf&#xF6;rande av en delvis ny struktur. Dessa processer kommer att f&#xF6;ljas upp av Sida.

Ut&#xF6;ver planerna f&#xF6;r det europeiska regionkontoret har man officiellt &#xF6;ppnat ett samarbetscentrum p&#xE5; Kwame Nkrumah University of Science and Technology (KNUST) i Ghana och ett p&#xE5; University of Antananarivo i Madagaskar under &#xE5;ret. Det senare &#xF6;ppnades s&#xE5; sent som i mitten av december 2021. Det blir &#xE4;ven fler medlemsstater, bl.a. har Bangladesh anslutit sig medan Colombia, Rwanda, Danmark, &#xD6;sterrike, F&#xF6;renade Arabemiraten och Panama &#xE4;r p&#xE5; v&#xE4;g in. Ett MoU f&#xF6;r &#xF6;kad samverkan skrevs med etiopiska AHRI (vilka f&#xE5;r k&#xE4;rnst&#xF6;d fr&#xE5;n Sida) i augusti 2021.

IVI h&#xE5;ller &#xE5;rligen en mycket omtyckt vaccinkurs. 2021 h&#xF6;lls den digitalt med &#xF6;ver 7500 registrerade deltagare fr&#xE5;n 155 l&#xE4;nder. Korea &#xE4;r stora finansi&#xE4;rer till IVI, och vill nu g&#xE4;rna ut&#xF6;ka sitt engagemang g&#xE4;llande kapacitetsutveckling. Planer finns p&#xE5; att st&#xE4;rka kapaciteten i fr&#xE4;mst Afrika under de n&#xE4;rmaste &#xE5;ren, inte minst inom ramen f&#xF6;r framst&#xE4;llning av vaccin.

P&#xE5; &#xE5;rets m&#xF6;te med Scientific Advisory Group (SAG) fick IVI ett mycket bra omd&#xF6;men. IVI &#xE4;r v&#xE4;lk&#xE4;nt och h&#xF6;gt respekterat. Det anses viktigt att IVI expanderar till andra regioner utanf&#xF6;r Asien. &#xC5;terigen p&#xE5;pekade SAG att det &#xE4;r till nackdel att IVI &#xE4;r beroende av flera sm&#xE5; projektanslag i st&#xE4;llet f&#xF6;r att fokusera p&#xE5; ett f&#xE5;tal st&#xF6;rre projekt. SAG ans&#xE5;g vidare att IVI har gjort r&#xE4;tt som inte sj&#xE4;lva utvecklat ett COVID-19 vaccin utan i st&#xE4;llet st&#xF6;ttat utvecklingen av andra COVID-19 vaccin. SAG f&#xF6;reslog ocks&#xE5; att IVI blir ett regionalt referenslaboratorium, en s.k. WHO biohub, samt forts&#xE4;tter att expandera. De konfrimerar att IVI:s Vaccinologi-kurs &#xE4;r mycket v&#xE4;l ansedd. 

Vaccinkursen planeras ing&#xE5; i WHO:s nya fokus p&#xE5; kurser, &quot;WHO Academy&quot;, och dialog p&#xE5;g&#xE5;r mellan WHO och IVI. 

IVI har fortsatt implementera sin milj&#xF6;plan, och p&#xE5; Sida har vi fler g&#xE5;nger uppm&#xE4;rksammat deras milj&#xF6;engagemang. Ett exempel &#xE4;r hur de ersatte sina kylare, vilket drog ner gasf&#xF6;rbrukningen med 16% och energif&#xF6;rbrukningen med 12%. Som en bisats kan n&#xE4;mnas att de ser m&#xF6;jligheten med att lyfta hur lokal kapacitet p&#xE5; samarbetshubbarna runtom i v&#xE4;rlden ocks&#xE5; inneb&#xE4;r f&#xE4;rre resor, och att m&#xF6;ten h&#xE5;lls i h&#xF6;gre grad virtuellt. Dock inneb&#xE4;r tex de virtuella styrelsem&#xF6;tena att de f&#xF6;rvisso &#xE4;r effektiva och fungerar bra, men inte ger utrymme f&#xF6;r djupare och mer nyanserade diskussioner.

J&#xE4;mst&#xE4;lldhetspolicyn antogs under v&#xE5;rens styrelsem&#xF6;te och implementering p&#xE5;g&#xE5;r.

Andra policies, s&#xE5;som IVIs personalpolicy, har granskats och n&#xE5;gra har uppdaterats enligt de nya, f&#xF6;rb&#xE4;ttrade uppdateringarna som skett av koreansk arbetsr&#xE4;tt och/eller i enlighet med FNs policys. Bland annat har man tagit beslut om f&#xF6;ljande uppdaterade policies: Familjev&#xE5;rdspolicy (f&#xF6;rb&#xE4;ttrad balans mellan arbete och privatliv); Policy f&#xF6;r trakasserier (bland annat en del f&#xF6;rb&#xE4;ttringar av IVI:s uppf&#xF6;randekod); Policy f&#xF6;r internationella uppdrag (med &#xF6;kad verksamhet utomlands samt f&#xF6;r att kunna attrahera seniora experter som arbetar f&#xF6;r IVI utanf&#xF6;r Koreas gr&#xE4;nser beh&#xF6;vdes IVIs expat-f&#xF6;rm&#xE5;nspaket f&#xF6;rb&#xE4;ttras och standardiseras).

2022 fyller IVI 25 &#xE5;r, och ett IVI fellowship award kommer att lanseras (sponsrat av ett f&#xF6;retag).

Utvalda resultat

&#xC4;ven om mer &#xE4;n h&#xE4;lften av IVIs verksamhet nu r&#xF6;r COVID, har projekten i den ursprungliga portf&#xF6;ljen inte minskat i intensitet. Till exempel har man nu f&#xE5;tt finansiering f&#xF6;r att genomf&#xF6;ra en efterl&#xE4;ngtad studie av Hepatit E-vaccin hos gravida kvinnor i Nepal. 

Under 2020 sampublicerade IVI 60 vetenskapliga artiklar varav 57 i indexerade tidskrifter, bland annat i the Lancet. 

Sida gick in med &#xF6;kad finansiering 2020 f&#xF6;r att m&#xF6;jligg&#xF6;ra studier runt covid-19 i Burkina Faso och Madagascar. Det har varit en utmanande insats, fr&#xE4;mst f&#xF6;r att det funnits ett stort motst&#xE5;nd att delta i studierna (d&#xE5; en positiv test innebar att de skulle isoleras, enligt lokala regelverk), f&#xF6;r att det varit sv&#xE5;rt f&#xF6;r IVI att h&#xE5;lla i studierna utan att kunna n&#xE4;rvara p&#xE5; plats i och med nedst&#xE4;ngningar b&#xE5;de f&#xF6;r internationella och nationella resor (vissa studier skedde p&#xE5; landsbygden), dels att PCR testning varit sv&#xE5;r att s&#xE4;tta upp. N&#xE4;r vaccinationen kommit ig&#xE5;ng inneb&#xE4;r upphandling av vaccin en betydande utmaning. Det finns ocks&#xE5; ett stort motst&#xE5;nd mot covid-19 vaccin i Burkina Faso (72%) och olika motst&#xE5;nd mot olika vaccin i olika l&#xE4;nder, beroende p&#xE5; var vaccinet utvecklats. Till exempel v&#xE4;grade Burkina Faso att anv&#xE4;nda AstraZeneca-vaccinet och gav det vidare. 

Resultaten fr&#xE5;n studierna &#xE4;r &#xE4;nnu inte publicerade, men man har kunnat f&#xF6;lja smittokedjor inom familjer vilket i sig &#xE4;r intressant. Projektet &#xE4;r i tre delar: 1) Healthcare center-based surveillance and household contact follow-up; 2)  Retrospective sero-prevalence among bio-banked samples from febrile cases; och 3)  Cross-sectional sero-survey and community attitudes survey. Genom studierna har man l&#xE4;rt sig mycket om dels att s&#xE4;tta upp dessa typer av studier p&#xE5; distans, dels hur man kan arbeta trots stigma runt en sjukdom. En ny studie har blivit resultat av arbetet, TyCOMA d&#xE4;r man vaccinerar barn med tyfoid och vuxna mot covid-19, f&#xF6;r att m&#xE4;ta effektiviteten i den &quot;verkliga v&#xE4;rlden&quot; i Madagaskar. Finansiering kommer bland annat fr&#xE5;n EDCTP och Korea. 

N&#xE5;gra exempel p&#xE5; resultat under 202 f&#xF6;ljer nedan (i mer detalj p&#xE5; engelska d&#xE4;refter):

Vaccin 2: VI-DT (vaccin mot Salmonella Typhii som orsakar Tyfoidfeber)

De flesta kliniska aktiviteter har avslutats och den regulatoriska godk&#xE4;nnande processen p&#xE5;g&#xE5;r i Sydkorea och kommer snart starta i Indonesien. WHO prekvalificeringsprocess planeras starta i maj 2022.

iNTS (invasive non-typhoidal Salmonella)

Anses innovativt och IVI leder utvecklingen globalt. Dosstudier i m&#xF6;ss med Salmonella Enteritidis (SE) och Salmonella Typhimutium (ST) har avslutats och tech transfer p&#xE5;g&#xE5;r till SK Bioscience f&#xF6;r fortsatta doseringsstudier.

Arbetet fortg&#xE5;r med att utveckla Vi-DT och iNTS till vacciner och planen &#xE4;r att senare kombinera dessa till ett vaccin, som d&#xE5; blir en IVI Vaccin nr 3- kandidat.

HPV vaccin i enkel dos

Enkel-dos effektiviteten &#xE5;r tv&#xE5; har fastst&#xE4;llts samt en h&#xE4;lsoekonomisk studie &#xE4;r klar. En komplett rapport kommer runt &#xE5;rsskiftet.

Vaccine f&#xF6;r Schistosomiasis in Africa (VASA)

FAS I studie ledd av USA v&#xE4;ntas starta inom kort d&#xE4;refter kommer FAS Ib starta i Burkina Faso och Madagaskar. Burden of Disease studie &#xE4;r nyligen inledd i Burkina Faso och Madagaskar. Prelimin&#xE4;ra resultat p&#xE5;visar n&#xE4;rvaron av aktiv sjukdom i b&#xE5;de Burkina Faso och Madagaskar.

Global Chikungunya Vaccine Clinical Development Program (CEPI-anslag)

En Fas I studie i Indien &#xE4;r avslutad och en Fas II/III studie i Indien samt Panama, Colombia, Thailand Guatemala och Costa Rica har startat.

Reformulering av OCV (det orala koleravaccinet)

I dag finns tv&#xE5; av WHO godk&#xE4;nda orala koleravaccin i GAVIs vaccinlager. B&#xE5;da &#xE4;r baserade p&#xE5; fem antigener. En f&#xF6;renklad version av de godk&#xE4;nda koleravaccinen har utvecklats och en klinisk studie har nyligen inletts i Nepal. Denna formulering har en enklare tillverkningsprocedur vilket skulle medf&#xF6;ra att fler vaccintillverkare i v&#xE4;rlden skulle kunna producera vaccinet. Resultat ber&#xE4;knas bli tillg&#xE4;ngliga Q4 2022.

COVID-19 (n&#xE5;gra exempel p&#xE5; vad IVI &#xE4;r involverad i):

- COCOA (Covid vaccine Clinical and Operational Alliance, med CEPI-st&#xF6;d). IVI samarbetar med SK Bioscience genom COCOA consortium f&#xF6;r att utveckla SK&#xB4;s COVID19 recombinant protein nanoparticle vaccine. Fas I/II studier i Sydkorea &#xE4;r klara. IVI &#xE4;r ansvarig f&#xF6;r att leda fas III studierna utanf&#xF6;r Sydkoreas gr&#xE4;nser som har inletts.

- COVID 19-001 Study (INOVIOs DNA vaccine): fas I/II p&#xE5;g&#xE5;r i Sydkorea i samarbete med INOVIO.

- VAT00008 Study (Sanofis monovalenta och bivalenta protein rekombinanta vaccin): fas III studie p&#xE5;g&#xE5;r i Nepal i samarbete med Sanofi Pasteur

- CLOVER (3 subunit spike protein-vaccin utvecklat i Kina). Fas III effektivitesstudier i bla Nepal p&#xE5;g&#xE5;r. Detta anses lovande. IVI utf&#xF6;r household transmisson studier och j&#xE4;mf&#xF6;r vaccinerade med ovaccinerade.

I mer detalj p&#xE5; engelska:

Trivalent Vi-iNTS conjugate vaccine

An invasive infection of the bacteria Salmonella enterica and S. typhimurium, iNTS is linked with poverty, malnutrition, poor sanitation, and lack of safe
drinking water. Sub-Saharan Africa and Eastern Europe have the highest incidence rates of iNTS, and infants, young adults, and immunocompromised individuals including those infected with HIV and malariaare particularly at risk of infection. The disease is often fatal if untreated and there are no licensed vaccines available.

In 2020, IVI successfully established the proof of concept for the iNTS vaccine after it demonstrated safety and efficacy in small animals. In addition, IVI established the methods to produce the vaccine at scale and will transfer the vaccine technology to SK bioscience, who will manufacture doses of the vaccine for use in IVIs pre-clinical toxicology studies.

Hemorrhagic Fevers

IVI is looking into two different Hemorrhagic Fevers: Severe Fever and Thrombocytopenia Syndrome (SFTS) and Hemorrhagic Fever with Renal Syndrome (HFRS). SFTS is caused by a newly discovered virus with a fatality rate of up to 30%. The virus is spread by a tick, which due to climate change and increased global connectivity now expands its habitat. There are no vaccines currently available.

Commonly known as Hantavirus, HFRS is spread by infected rodents and has a fatality rate of up to 15%. Climate change is accelerating the spread of HFRS as rising global temperatures facilitate the population growth of HFRS carrier rodents. There is no vaccine available for global use.

IVI is undertaking the pre-clinical development of a bivalent vaccine to protect against both SFTS and HFRS. The vaccine is based on the innovative recombinant Vesicular Stomatitis Virus (VSV) vector platform technology. In 2020, IVI completed the bivalent vaccine design and secured the virus samples needed to develop the vaccine. In 2021, IVI will establish a vaccine evaluation system using ELISA and neutralization assays to assess the vaccines effectiveness.

Cholera

As of 2020, an estimated 60 million doses of oral cholera vaccine (OCV) developed by IVI have been deployed in more than 20 countries from the global stockpile. In 2020, Bangladesh licensed Cholvax, the OCV made possible by IVIs technology transfer to Incepta Vaccine Ltd., a vaccine manufacturer in Bangladesh. Cholvax is Bangladeshs first domestically produced cholera vaccine, a huge step forward for cholera control in one of the most cholera-endemic countries.
IVIs OCV technology transfer with BIBCOL, an Indian vaccine manufacturer, is also underway, though COVID-19-related obstacles slowed down progress in 2020.

Global Chikungunya vaccine Clinical Development Program (GCCDP)
In June of 2020, IVI kicked off the GCCDP in partnership with Bharat Biotech to advance clinical development of Bharats Chikungunya vaccine candidate. The program involves an adaptive Phase II/III vaccine clinical trial across countries in Asia and Latin America with the ultimate goal of achieving WHO pre-qualification.

Conducting epidemiological studies of COVID-19 in Madagascar and Burkina Faso to determine disease burden and support case reporting

IVI received support from Sida to partner with local institutions in Madagascar and Burkina Faso to detect COVID-19 by putting into place surveillance measures across health care centers. Additional efforts include tracing and testing household contacts of confirmed cases to improve household transmission data.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12320" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
