<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12319A0101-GGG-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Institute for Training and Research</narrative>
   <narrative xml:lang="SV">UN Institute for Training and Research</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Programme support to the UN Institute for Training and Research (UNITAR). Sida foresees a programme support that will allocate broadly on its programme content (through UNITAR&#x2019;s strategic framework fund). The programme content is based on the five strategic objectives: Peace, People, Planet, Prosperity and Cross-fertilizing Knowledge and Expertise.</narrative>
   <narrative xml:lang="SV">Programst&#xF6;d till FN:s institut f&#xF6;r kapacitetsutveckling. Sida planerar ett programst&#xF6;d (genom UNITAR:s strategiska fond) som kommer att innefatta programmets fem strategiska delar: Fred, M&#xE4;nniskor, Planeten, V&#xE4;lst&#xE5;nd och Tv&#xE4;rsektoriellt l&#xE4;rande/Agenda 2030-kunskap.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">UNITAR&apos;s mission is to develop the institutional and organisational capacities of countries and other United Nations stakeholders through high-quality learning solutions and related knowledge products and services to enhance decision-making and to support country-level action for overcoming global challenges. Sida foresees a four-year programme support to UNITAR to develop and scale-up its core activities in&#xA0;capacity development for the 2030 Agenda in the areas of peace, people, planet, prosperity and cross-fertilizing knowledge and expertise.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41125" role="2">
   <narrative xml:lang="EN">UNITAR/United Nations Institute for Training and Research</narrative>
  </participating-org>
  <participating-org ref="41125" role="4" type="40">
   <narrative xml:lang="EN">UNITAR/United Nations Institute for Training and Research</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-05" type="1"></activity-date>
  <activity-date iso-date="2019-07-05" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.8" vocabulary="3">
   <narrative xml:lang="EN">16.8 - Broaden and strengthen the participation of developing countries in the institutions of global governance.</narrative>
   <narrative xml:lang="SV">16.8 - Utvidga och st&#xE4;rka utvecklingsl&#xE4;ndernas deltagande i institutionerna f&#xF6;r global styrning.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1194392.868388764</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1282514.6614744256</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">582961.2097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1194392.868388764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1282514.6614744253</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.4517133229</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">582961.2097611025</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-05"></transaction-date>
   <value currency="USD" value-date="2019-07-05">5076195.814253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">1194392.868388764</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1282514.6614744256</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/12319_022192-19SpecialPurposeGrantAgreementbetweenUNITARandSida2498380_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement, UNITAR, 12319</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/12319_017706-19Beslutominsats,UNInstitutefortrainingandresearch2476832_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution, UNITAR 12319</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under &#xE5;r 2020 har&#xA0;United Nations Institute for Training and Research (UNITAR) finansierat 23 projekt genom the UNITAR Strategic Framework Fund (SFF) som Sida st&#xF6;der med 48&#xA0;000&#xA0;000 SEK f&#xF6;rdelat p&#xE5; fyra &#xE5;r genom en special purpose grant agreement (dokument: 022192/19). Majoriteten av de finansierade projekten t&#xE4;ckte fler globala m&#xE5;l &#xE4;n ett och sammanlagt har 16 av de 17 globala m&#xE5;len inkluderats i projekten under &#xE5;ret. Totalt har 2394 personer tagit del av programmen under 2020 och majoriteten har deltagit i de tv&#xE4;rsektoriella projekten. Deltagarna som utbildas kan delas upp i tre f&#xF6;ljande grupper:&#xA0;1. Utbildning av diplomater (inklusive tj&#xE4;nstem&#xE4;n vid linjeministerier och centrala myndigheter) fr&#xE5;n medlemsl&#xE4;nderna att bli effektivare f&#xF6;rhandlare f&#xF6;r sina respektive l&#xE4;nder i internationella besluts- och f&#xF6;rhandlingsprocesser. 2. Utbildning av beslutsfattare och statsanst&#xE4;llda inom olika tematiska policyomr&#xE5;den. 3. Utbildning av personal fr&#xE5;n FN:s fredsbevarande insatser.
Program som har finansierats av SFF (2020):
Strategic Objective 1, Peace:
Digital Design Solution for Young African Women (55&#xA0;000 USD) Qatar
Peacemaking and Conflict Prevention International and Regional Trainings: Transforming Fellowship Preventive Diplomacy and Africa Peacemaking Training Programmes in the COVID-19 (90&#xA0;000 USD) Sida
Womens Leadership for Peace: Needs assessment, operational plan (55&#xA0;000 USD) Sida
Youth Impact for Peace Liberia (60&#xA0;976 USD) Sida
Strategic Objective 2, Planet:
Joint UNITAR/UNICEF online climate change course (35&#xA0;000 USD) Qatar
How to be e-Waste Literate: A Citizens Approach to Solving the e-Waste Course (75&#xA0;000 USD) Sida
Joint UNITAR/WHO Online Climate Change Negotiations and Health Course (54&#xA0;715 USD) Sida
Strategic Objective 4, Prosperity:
Responding to Crisis: Strengthening Finance and Trade Resilience to COVID-19 in Sub-Saharan Africa (55&#xA0;000 USD) Qatar
Leading Inclusive 4IR: Empowering Women in Afghanistan for the Future of Work through Digital Reskilling (70&#xA0;000 USD) Sida
BUILD BACK BETTER - Sustainable and resilient post-COVID recovery in Latin America: Enhancing Trade and Improving Safety by Strengthening Chemicals and Trade links and bringing countries closer to OECD Standards, Division for Prosperity lead (100&#xA0;000 USD) Sida
Strategic Objective, 5 Cross-fertilization:
E-learning course on the use of Geospatial Information technologies for Humanitarian assistance (55&#xA0;000 USD) Qatar
Multiple objectives:
Conflict Prevention and an Early Warning System Development in the Lake Chad Region: Support to the Multinational Joint Task Force (MNJTF) Regional Intelligence Fusion Unit (SO1, SO5) (60&#xA0;000 USD) Sida
Vector-borne disease risk mapping dashboard (SO2, SO5) (60&#xA0;000 USD) Sida
Levelling the Playing Field (SO1, SO2, SO3, SO4, SO5) (271&#xA0;651 USD) Qatar &amp; Sida
Diplomatic Excellence, Bhutan (SO1, SO2, SO4, SO5) (20&#xA0;000 USD) Qatar
Online Certificate on Essential Professional Skills Fellowships (SO1, SO2, SO4, SO5) (5200 USD) Qatar
e-Learning Fellowships, International Law (SO1, SO2, SO4, SO5) (5200 USD) Sida
e-Learning Fellowships  Multilateral Diplomacy and International Law (formerly Kenya) (SO1, SO2, SO4, SO5) (50&#xA0;000 USD) Sida
Online Intensive Training Programme in International Law, Pakistan (S01, SO2) (4998 USD) Pakistan
Diplomatic Excellence (SO1, SO2, SO5) (69&#xA0;000 USD) Sida
Overcoming Global Challenges through International Law (SO1, SO2, SO4, SO5) (80&#xA0;000 USD) Sida
Ethiopia  Safer Chemicals Management and Gender Mainstreaming (SO2, SO3) (70&#xA0;000 USD) Sida
Strengthening SDG Competencies in the Digital Age (120&#xA0;000 USD) Sida
UNITAR har likt m&#xE5;nga andra akt&#xF6;rer inom kapacitetsutvecklings- och utbildningssektorn beh&#xF6;vt st&#xE4;lla om sitt arbete med h&#xE4;nsyn till Covid-19. 80 % av deras aktiviteter under 2020 har varit on-line-baserade, varav vissa projekt har startats med ett specifikt covid-19-fokus. Det har funnits en tveksamhet hos vissa deltagare till att aktiviteter &#xE4;r on-line ist&#xE4;llet f&#xF6;r p&#xE5; plats, men merparten av det planerade arbetet har dock g&#xE5;tt att genomf&#xF6;ra. Sida noterar den digitala anpassningen i UNITAR:s aktiviteter genom SFF och konstaterar att ett fortsatt utvecklingsarbete inom UNITAR p&#xE5;g&#xE5;r f&#xF6;r att hitta r&#xE4;tt balans mellan digitala och fysiska aktiviteter (&#xE4;ven inom ramen f&#xF6;r ett post-covid-19-l&#xE4;ge) d&#xE4;r f&#xF6;rdelar och nackdelar med respektive arbetss&#xE4;tt avv&#xE4;gs f&#xF6;r maximalt resultat. I denna avv&#xE4;gning kommer UNITAR att lyfta in psykologiska, kulturella &amp; socio-ekonomiska aspekter med b&#xE4;ring p&#xE5; l&#xE4;rande och utveckling av individer och system.
UNITAR har uppdaterat hemsidan f&#xF6;r SFF d&#xE4;r nu all information finns samlad, detta f&#xF6;r &#xF6;kad transparens och tydlighet vad g&#xE4;ller aktiviteter, resultat, utv&#xE4;rdering och uppf&#xF6;ljning (b&#xE5;de vad g&#xE4;ller inneh&#xE5;ll och finansiering). Nytt f&#xF6;r hemsidan &#xE4;r n&#xE5;got de kallar &quot;impact-stories&quot; d&#xE4;r deltagare delar med sig av sina erfarenheter och f&#xF6;rmedlar konkreta resultat efter sitt deltagande inom n&#xE5;got av UNITAR:s program:&#xA0;unitar.org/about/news-stories/stories</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12319" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
