<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10883A0101-GGG-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">OECD Skatter och Utveckling, BEPS 2017-2023</narrative>
   <narrative xml:lang="EN">OECD Tax and Development, BEPS  2017-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let p&#xE5; h&#xF6;g niv&#xE5; &#xE4;r effektivare inhemsk resursmobilisering f&#xF6;r att st&#xF6;dja SDG-m&#xE5;len.
Detta kommer att uppn&#xE5;s genom kombinationen av de nio arbetsfl&#xF6;dena, var och en med specifika m&#xE5;l som kommer att bidra till det &#xF6;vergripande m&#xE5;let.
Dessa nio delm&#xE5;l &#xE4;r:
- utvecklingsl&#xE4;ndernas &#xF6;kade f&#xF6;rm&#xE5;ga att effektivt beskatta multinationella f&#xF6;retag (MNEs)&#xA0;
- f&#xF6;rb&#xE4;ttra utvecklingsl&#xE4;ndernas engagemang i informationsutbytet, och g&#xF6;ra det m&#xF6;jligt f&#xF6;r utvecklingsl&#xE4;nderna att realisera f&#xF6;rdelarna med informationsutbyte
- st&#xF6;dja utvecklingsl&#xE4;nderna i genomf&#xF6;randet av Oslo-dialogens f&#xF6;rh&#xE5;llningss&#xE4;tt till bek&#xE4;mpning av skattebrott och andra finansiella brott
- f&#xF6;rb&#xE4;ttra resultatet f&#xF6;r utvecklingsl&#xE4;ndernas skattef&#xF6;rvaltningar
- att hj&#xE4;lpa utvecklingsl&#xE4;nderna att harmonisera sin int&#xE4;ktsstatistik och g&#xF6;ra statistiken internationellt j&#xE4;mf&#xF6;rbar och fritt tillg&#xE4;nglig
- att f&#xF6;rb&#xE4;ttra skattepolitikens beslutsfattande i utvecklingsl&#xE4;nderna genom att tillhandah&#xE5;lla kvalitet och oberoende r&#xE5;dgivning.
- att st&#xF6;dja utvecklingsl&#xE4;nderna att b&#xE4;ttre utnyttja milj&#xF6;relaterade skatter.
- effektivare anv&#xE4;ndning av merv&#xE4;rdesskatt i utvecklingsl&#xE4;nder (s&#xE4;rskilt anv&#xE4;ndning av merv&#xE4;rdesskatt i den digitala ekonomin)
- effektivare utvecklingssamarbete f&#xF6;r att st&#xF6;dja DRM</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Programmet syftar till att hj&#xE4;lpa utvecklingsl&#xE4;nderna att adressera fr&#xE5;gan kring skatteundvikande/skatteflykt. Specifikt kommer projektet att st&#xF6;dja implementeringen av Base Erosion and Profit Shifting (BEPS)-paketet som sl&#xE4;pptes i november 2015 och f&#xF6;r att s&#xE4;kerst&#xE4;lla ett effektivt deltagande fr&#xE5;n utvecklingsl&#xE4;nderna i det inkluderade ramverket (Inclusive Framework) som etablerats. Ramverket ger alla deltagande l&#xE4;nder m&#xF6;jlighet att delta p&#xE5; lika villkor i internationella beslutande fora kring internationell skatt. Detta f&#xF6;rslag bygger p&#xE5; flera &#xE5;rs framg&#xE5;ngsrikt arbete som har varit avg&#xF6;rande f&#xF6;r att skapa det inkluderande ramverket. Att s&#xE4;kerst&#xE4;lla att utvecklingsl&#xE4;nderna kan dra st&#xF6;rsta m&#xF6;jliga nytta  av internationella skattereformer och att effektivt delta i de globala processerna inom skatteomr&#xE5;det var ett viktigt m&#xE5;l f&#xF6;r Addis Abeba Action Agenda fr&#xE5;n 2015 och att st&#xE4;rka utvecklingsl&#xE4;ndernas kapacitet gf&#xF6;r inhemsk resursmobilisering. BEPS processen och dess inkluderande ramverk &#xE4;r en central del av dessa ambitioner.</narrative>
   <narrative xml:lang="EN">The programme seeks to help developing countries address tax avoidance. Specifically, the project will support the implementation of the Base Erosion and Profit Shifting (BEPS) Package released in November 2015, ensuring effective developing country participation in the Inclusive Framework on BEPS, which gives all participating countries the opportunity to participate on an equal footing in the international standard setting body for international tax. This proposal builds upon several years of successful work, which has been instrumental in creating the Inclusive Framework.  Enabling developing countries to make the most of international tax reforms, and participate effectively in the global processes on tax, are a key aim of the 2015 Addis Ababa Action Agenda. The BEPS process and Inclusive Framework provide a route to achieve much of this ambition</narrative>
  </description>
  <participating-org ref="47080" role="2">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="47080" role="4" type="40">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="1"></activity-date>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="10.6" vocabulary="3">
   <narrative xml:lang="EN">10.6 - Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions.</narrative>
   <narrative xml:lang="SV">10.6 - S&#xE4;kra st&#xE4;rkt representation och r&#xF6;st till utvecklingsl&#xE4;nder i beslutsfattandet i globala internationella ekonomiska och finansiella institutioner i syfte att g&#xF6;ra dessa mer effektiva, trov&#xE4;rdiga, ansvarsskyldiga och legitima.</narrative>
  </tag>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">1170001.170001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <sida:contribution contributionid="10883" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
