<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12009A0101-GGG-22040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WB Digital Development Partnership 2020-2023</narrative>
   <narrative xml:lang="SV">WB Digital Development Partnership 2020-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen m&#xE5;l &#xE4;r att fr&#xE4;mja ICT i enlighet med Strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomiskt utveckling, 2018-2022. Sida st&#xF6;djer DDP utifr&#xE5;n deras holistiska ansats till digital utveckling, vilken reflekteras genom programmets tematiska &quot;f&#xF6;nster&quot;. Det &#xF6;vergripande m&#xE5;let f&#xF6;r DDP &#xE4;r att agera som en katalysator f&#xF6;r att st&#xF6;dja utvecklingsl&#xE4;nder i att dra nytta av den digitala utvecklingen genom att engagera viktiga akt&#xF6;rer, dela l&#xE4;rdomar samt ge st&#xF6;d till implementeringen av landspecifika program. 

DDPs &quot;f&#xF6;nster&quot;
DDPs f&#xF6;rvaltningsfond har en strategisk och systematisk ansats, och &#xE4;r uppdelad p&#xE5; sex &quot;f&#xF6;nster&quot;. Gemensamt f&#xF6;r alla f&#xF6;nster &#xE4;r att de dels skall bidra till att regioner och l&#xE4;nder f&#xE5;r &#xF6;kad kunskap och st&#xE4;rkt analytisk f&#xF6;rm&#xE5;ga g&#xE4;llande integration och inkluderande digitalisering, och dels att regioner och l&#xE4;nder f&#xE5;r &#xF6;kad kapacitet att n&#xE5; en &#xF6;kad digitalisering och en inkluderande digital ekonomi. Dessutom skall alla f&#xF6;nster bidra till &#xF6;kade investeringar inom omr&#xE5;den som bidrar till digital utveckling och st&#xE4;rkandet av en inkluderande digital ekonomi.

Specifikt inom de sex tematiska omr&#xE5;dena skall V&#xE4;rldsbanken, genom DDP, bidra till:
1) Digital data och indikatorer; skala upp anv&#xE4;ndningen av data och indikatorer f&#xF6;r att j&#xE4;mf&#xF6;ra och fr&#xE4;mja l&#xE4;nders beredskap att sk&#xF6;rda &quot;digital dividends&quot;. Viktigt i detta &quot;f&#xF6;nster&quot; att fattigdom och inkludering (ekonomisk och j&#xE4;mst&#xE4;lldhet) f&#xF6;rblir ett starkt fokus, liksom att man beaktar riskerna n&#xE4;r data anv&#xE4;nds i negativt syfte som en betydande utvecklingsrisk.

2) M&#xF6;jligg&#xF6;rande av en digital ekonomi; framtagandet av regelverk som st&#xF6;djer den digitala ekonomin, aktiviteter s&#xF6;ker att granska obs oleta regler, ta bort flaskhalsar f&#xF6;r utvecklingen av digitala ekosystem och fr&#xE4;mja konkurrens. Sett till Sidas ICT-portf&#xF6;lj s&#xE5; &#xE4;r detta &quot;f&#xF6;nster&quot; med fokus p&#xE5; digital ekonomi i allra h&#xF6;gsta grad relevant. Portf&#xF6;ljen idag beh&#xF6;ver st&#xE4;rkas p&#xE5; omr&#xE5;det ekonomisk- och marknadsutveckling. Denna programaktivitet fick en stor draghj&#xE4;lp under 2019 av initiativet &quot;Moonshot Africa&quot; som &#xE4;r ett ambiti&#xF6;st initiativ mellan V&#xE4;rldsbanken och Afrikanska Unionen som har m&#xE5;ls&#xE4;ttningen att koppla upp individer, f&#xF6;retag och stater/f&#xF6;rvaltning i Afrika med snabb internet till 2030.

3) Cybers&#xE4;kerhet; bist&#xE5; l&#xE4;nders kapacitet att utveckla policies och standarder f&#xF6;r cybers&#xE4;kerhet, st&#xF6;dja god praxis vid anv&#xE4;ndning av cybers&#xE4;kerhetsverktyg, skydds&#xE5;tg&#xE4;rder och riskhanteringsinstrument. Enligt Sidas bed&#xF6;mning &#xE4;r det viktigt att detta &quot;f&#xF6;nster&quot; inkluderar och hanterar fr&#xE5;gorna kring kapacitetsbyggnad, s&#xE4;rskilt inom cybers&#xE4;kerhet.

4) Uppkoppling &#xE5;t alla; den digitala klyftan utg&#xF6;r ett fundamentalt hinder som exkluderar befolkningar fr&#xE5;n digital ekonomi och resursbas, TA-aktiviteter s&#xF6;ker att st&#xF6;dja l&#xE4;nder i deras arbete att bygga ut &quot;connectivity&quot; f&#xF6;r alla. Detta &quot;f&#xF6;nster&quot; med fokus p&#xE5; att brygga det digitala gapet, inklusive f&#xF6;r kvinnor och flickor, och fr&#xE4;mjandet av &#xE5;tkomst ligger mycket v&#xE4;l i linje med Sidas ICT-strategim&#xE5;l och st&#xE4;rker ytterligare ICT-portf&#xF6;ljen p&#xE5; omr&#xE5;det. Programaktiviteter fr&#xE4;mjar &#xE4;ven delm&#xE5;l som sk&#xE4;lig priss&#xE4;ttning (&quot;affordability&quot;) p&#xE5; uppkoppling.

5) Digital f&#xF6;rvaltning/offentliga samh&#xE4;llstj&#xE4;nster; fr&#xE4;mjandet av modeller f&#xF6;r att f&#xF6;rb&#xE4;ttra erbjudandet av digitala samh&#xE4;llstj&#xE4;nster, fr&#xE4;mjandet av &#xF6;ppenhet och effektivitet i offentlig f&#xF6;rvaltning, och att st&#xE4;rka alla medborgare och f&#xF6;retagares bemyndigande. Sidas bed&#xF6;mning &#xE4;r att &quot;f&#xF6;nstret&quot; &#xE4;r speciellt intressant vad g&#xE4;ller fr&#xE5;gor som r&#xF6;r offentliga institutioner, s&#xE5;som social protection, inhemsk resursmobilisering, finanssektorns stabilitet, d&#xE4;r ett deltagande &#xE4;ven utg&#xF6;r en plattform f&#xF6;r bredare diskussioner kring institutionsst&#xE4;rkande och digitalisering.

6) Mainstreaming av digitala tj&#xE4;nster; fr&#xE4;mja den digitala kapacitet inom en rad omr&#xE5;den och sektorer genom att utveckla digitala l&#xF6;sningar och att st&#xF6;dja systemintegration, liksom uppskalning och &quot;mainstreaming&quot; av dessa. Detta &quot;f&#xF6;nster&quot; har stor relevans f&#xF6;r ICT-strategim&#xE5;let och dess syfte att fr&#xE4;mja &#xF6;kad anv&#xE4;ndning av ICT och integrationen inom olika sektorer och tematiska &#xE4;mnesomr&#xE5;den. Liksom arbetet med att n&#xF6;dv&#xE4;ndiga f&#xF6;ruts&#xE4;ttningar och f&#xE4;rdigheter (&quot;digital skills&quot;) &#xE4;r p&#xE5; plats hos alla delar av befolkningen.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The World Bank&apos;s Digital Development Partnership (DDP) helps operationalize the 2016 World Development Report on Digital Dividends and offers a platform for digital innovation and development financing. The DDP brings public and private sector partners together to catalyze support to developing countries in the articulation and implementation of digital development strategies and plans.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbankens Digital Development Partnership (DDP) representerar operationaliseringen av World Development Report 2016 &quot;Digital Dividends&quot; och erbjuder en plattform f&#xF6;r digital innovation och utvecklingsfinansiering. DDP samlar samarbetspartners inom offentlig och privat sektor f&#xF6;r att tillsammans katalysera st&#xF6;d till utvecklingsl&#xE4;nder i framtagandet och implementeringen av digitala utvecklingsstrategier och metoder.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-21" type="1"></activity-date>
  <activity-date iso-date="2020-09-21" type="2"></activity-date>
  <activity-date iso-date="2023-09-20" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Information and communication technology (ICT)</narrative>
  </sector>
  <tag code="17.8" vocabulary="3">
   <narrative xml:lang="EN">17.8 - Fully operationalize the technology bank and science, technology and innovation capacity-building mechanism for least developed countries by 2017 and enhance the use of enabling technology, in particular information and communications technology.</narrative>
   <narrative xml:lang="SV">17.8 - Senast 2017 fullt ut operationaliserat teknikbanken och mekanismen f&#xF6;r kapacitetsuppbyggnad inom vetenskap, teknik och innovation f&#xF6;r de minst utvecklade l&#xE4;nderna samt &#xF6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik.</narrative>
  </tag>
  <tag code="9.C" vocabulary="3">
   <narrative xml:lang="EN">9.c - Significantly increase access to information and communications technology and strive to provide universal and affordable access to the Internet in least developed countries by 2020.</narrative>
   <narrative xml:lang="SV">9.c - V&#xE4;sentligt &#xF6;kad tillg&#xE5;ngen till informations- och kommunikationsteknik samt efterstr&#xE4;va allm&#xE4;n och ekonomiskt &#xF6;verkomlig tillg&#xE5;ng till Internet i de minst utvecklade l&#xE4;nderna senast 2020.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">699553.451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">699553.451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.019121144</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">699553.4517133231</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">349776.7258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1049330.1775699847</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-21"></transaction-date>
   <value currency="USD" value-date="2020-09-21">2605948.076484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">651487.0191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">699553.451713323</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/12009_042129-20AvtalDigitalDevelopmentPartnershipMulti-donorTrustFund2816089_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Agreement Digital Development Partnership MDTF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">DDP har genom sin ekosystemansats till digital transformation genomf&#xF6;rt kompletterande insatser inom alla sex tematiska omr&#xE5;den/&quot;f&#xF6;nster&quot;. DDP arbetar b&#xE5;de genom att integrera digitalisering som en komponent i andra av V&#xE4;rldsbankens program och genomf&#xF6;r riktade digitaliseringinsatser. Under det g&#xE5;ngna &#xE5;ret har DDPs genomf&#xF6;rande &#xF6;kat i h&#xF6;g takt och portf&#xF6;ljen omfattar idag &#xF6;ver 100 program (j&#xE4;mf&#xF6;rt med 25 stycken f&#xF6;r 3 &#xE5;r sedan), genomf&#xF6;rda i 80 l&#xE4;nder v&#xE4;rlden &#xF6;ver, varav merparten i Afrika s&#xF6;der om Sahara. 

St&#xF6;d till &quot;digital economy&quot; utg&#xF6;r den st&#xF6;rsta andelen av DDPs portf&#xF6;lj (22% kumulativt alla utbetalda medel &#xF6;ver hela DDPs aktivitetsperiod). &quot;Internet acccess for all&quot; samt &quot;Mainstreaming digital solutions&quot; st&#xE5;r f&#xF6;r den n&#xE4;st st&#xF6;rsta andelen (19% vardera). Cybersecurity st&#xE5;r f&#xF6;r den minsta andelen (11%). 

DDP har ett starkt fokus p&#xE5; genomf&#xF6;rande p&#xE5; nationell niv&#xE5;. Strax under h&#xE4;lften (42% &#xE5;r 2021) av aktiviteterna g&#xE5;r till att genomf&#xF6;ra aktiviteter p&#xE5; nationell niv&#xE5; och den andra h&#xE4;lften till globala kunskapsprodukter. Inom f&#xF6;nstret &quot;digital economy&quot; har genomf&#xF6;rts till &#xF6;ver 80% p&#xE5; nationell niv&#xE5;.

Sida bed&#xF6;mer d&#xE4;rf&#xF6;r att DDP har utvecklat en portf&#xF6;lj av h&#xF6;g relevans f&#xF6;r Strategin f&#xF6;r global h&#xE5;llbar ekonomisk utveckling och med stor potential till synergier med bilaterala strategier. 

DDP rapporterar att f&#xF6;r varje 1 USD som fonden investerat s&#xE5; har V&#xE4;rldsbanken eller IFC st&#xE4;llt ut 950 USD i l&#xE5;n och investeringar. Enligt &#xE5;rsrapporten har d&#xE4;rmed totalt 9 miljarder USD katalyserats (inkl b&#xE5;de godk&#xE4;nda och i pipeline). DDP har ber&#xE4;knat detta genom att f&#xF6;lja upp hur fondens aktiviteter s&#xE5;som analytiska rapporter och rekommendationer oms&#xE4;tts i stora program/projekt. 

Nedan f&#xF6;ljer n&#xE5;gra exempel p&#xE5; resultat p&#xE5; global respektive nationell niv&#xE5;: 

Normativ Global niv&#xE5;

DDP har finansierat utvecklingen av analysverktyget och uppf&#xF6;ljningsramverket f&#xF6;r &quot;Digital Economy for Africa&quot;/DE4A. Verktyget har hittills anv&#xE4;nts i 35 l&#xE4;nder, varav DDP har direkt st&#xF6;ttat h&#xE4;lften av diagnoserna.

DDP har dessutom producerat en rad kunskapsrapporter med tydliga synergier till flera andra resultatomr&#xE5;den i Globecs strategi och av relevans f&#xF6;r dess &#xF6;vergripande m&#xE5;l om produktiv syssels&#xE4;ttning. 

Rapporter inom digital inkludering (och dess l&#xE4;nk till fattigdomsminskning):

* Mobile Broadband Internet, Poverty and Labor Outcomes in Tanzania (aug 2021), en publikation utgiven av V&#xE4;rldsbankens Poverty and Equity Global Practice och skrivits i samarbete med GSMA. Studien visar p&#xE5; en stor positiv effekt i de omr&#xE5;den som t&#xE4;cks av 3G-n&#xE4;tverk, m&#xE4;tt i hush&#xE5;llens konsumtion och fattigdomsminskning, vilket drivs fr&#xE4;mst genom individers (mer f&#xF6;r m&#xE4;n &#xE4;n f&#xF6;r kvinnor) deltagande i arbetsmarknaden och tillg&#xE5;ng till avl&#xF6;nat arbete. 

* Presentationer vid olika events av rapporten &quot;The welfare effects of mobile broadband internet: evidence from Nigeria&quot; (maj 2020), en publikation utgiven av V&#xE4;rldsbankens Poverty and Equity Global Practice och skrivits i samarbete med GSMA.

Rapporter inom digital ekonomi:

* A study on Demand for Digital Skills i fem afrikanska l&#xE4;nder (inkl Rwanda,  Kenya och Mozambique), som drar slutsatsen att efterfr&#xE5;gan p&#xE5; digitala f&#xE4;rdigheter kommer att &#xF6;ka stort i dessa l&#xE4;nder d&#xE5; arbeten som tidigare inte kr&#xE4;vt digitala f&#xE4;rdigheter i allt st&#xF6;rre grad kommer att b&#xF6;rja g&#xF6;ra det. En utveckling som skyndats p&#xE5; pga pandemin. I Kenya uppskattas 50-55% av alla jobb &#xE5;r 2030 att kr&#xE4;va digitala f&#xE4;rdigheter. Motsvarande andel i Rwanda, Elfenbenskusten och Nigeria &#xE4;r 35-45%, samt 20-25% i Mozambique.    

* En guidebok/metod f&#xF6;r att utveckla nationella handlingsplaner f&#xF6;r utveckling av digitala f&#xE4;rdigheter. 

Rapporter inom digital data och indikatorer:

Under &#xE5;ret har DDP levererat en flaggskeppsrapport om data, &quot;Unravelling Data&apos;s Gordian knot&quot;, vilken ingick som bakgrundsartikel till V&#xE4;rldsbankens Development Report 2021, &quot;Data for Better Lives&quot;. 

Rapporter inom mainstreaming digitalisering i andra sektorer:

* DDP har gjort flera rapporter inom digitalisering och jordbruk och livsmedelssystem, inklusive 5 digitala jordbruksprofiler, varav en f&#xF6;r Kenya (&#xF6;vriga &#xE4;r inte Sidas samarbetsl&#xE4;nder). 

Institutionell, nationell niv&#xE5;:

DDP har gett tekniskt st&#xF6;d och bidragit till ICT-sektorreform p&#xE5; nationell niv&#xE5;, exempelvis st&#xF6;d till telekomsektorreform i Etiopien,  

I Etiopien har DDP gett TA till telecomsektorreform. I Uzbekistan har DDP bidragit till landets digitala strategi till 2030 vilken ligger till grund f&#xF6;r den f&#xF6;reslagna privatiseringsreform av landets mobiloperat&#xF6;rer som nu lags fram, och DDP forts&#xE4;tter att st&#xF6;tta landet i den fortsatta reformeringen av telekomsektorn.

Dessutom har DDP bidragit genom satsningen Digital Economy for Africa till aktiviteter och resultat p&#xE5; nationell niv&#xE5; i en rad olika l&#xE4;nder och inom olika sektorer/omr&#xE5;den s&#xE5;som infrastruktur, policy/lagreformer, finansiella tj&#xE4;nster, aff&#xE4;rsklimat- och utveckling, samt digitala f&#xE4;rdigheter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12009" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
