<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-2-10762A0101-GGG-99810</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Fund to fight AIDS, Tuberculosis and Malaria 2017-2019</narrative>
   <narrative xml:lang="SV">Globala fronden mot aids, tuberkulos och malaria (GFATM) 2017-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Core contribution to the Global Fund to Fight Aids, Tuberculosis and Malaria (GFATM)</narrative>
   <narrative xml:lang="SV">Core contribution to the Global Fund to Fight Aids, Tuberculosis and Malaria (GFATM)</narrative>
  </description>
  <participating-org ref="47045" role="4" type="40">
   <narrative xml:lang="EN">Global Fund to Fight AIDS, Tuberculosis and Malaria</narrative>
  </participating-org>
  <participating-org ref="SE-2" role="3" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="47045" role="2">
   <narrative xml:lang="EN">The Global Fund to Fight AIDS, Tuberculosis and Malaria</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-28" type="3"></activity-date>
  <activity-date iso-date="2021-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Government Offices of Sweden</narrative>
   </organisation>
   <telephone>+46 8 405 10 00</telephone>
   <email>https://www.government.se/contact-information/</email>
   <website>www.government.se</website>
   <mailing-address>
    <narrative xml:lang="EN">SE-103 33 STOCKHOLM, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99810" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Sectors not specified</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="3.4" vocabulary="3">
   <narrative xml:lang="EN">3.4 - By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being.</narrative>
   <narrative xml:lang="SV">3.4 - Till 2030 genom f&#xF6;rebyggande insatser och behandling minska det antal m&#xE4;nniskor som d&#xF6;r i f&#xF6;rtid av icke smittsamma sjukdomar med en tredjedel samt fr&#xE4;mja psykisk h&#xE4;lsa och v&#xE4;lbefinnande.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <tag code="3.C" vocabulary="3">
   <narrative xml:lang="EN">3.c - Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">3.c - V&#xE4;sentligt st&#xE4;rka finansieringen av h&#xE4;lso- och sjukv&#xE5;rden liksom insatserna f&#xF6;r att rekrytera, utveckla, utbilda och beh&#xE5;lla h&#xE4;lso- och sjukv&#xE5;rdspersonal i utvecklingsl&#xE4;nderna, s&#xE4;rskilt i de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93600093.60009359</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">97809076.68231611</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">89890967.54407302</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93600093.60009359</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">97809076.68231611</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">89890967.54407302</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">292500292.500292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">93600093.60009359</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">97809076.68231611</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">89890967.54407302</value>
  </transaction>
  <sida:contribution contributionid="10762" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
