<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213004302-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Geneva Call core support 2017 - 2019</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d till Geneva Call 2017 - 2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Geneva Call is a neutral and impartial organisation dedicated to promoting respect by armed non-state actors (ANSAs) for international humanitarian norms in armed conflict and other situations of violence, in particular those related to the protection of civilians.
The overall intended outcome of Geneva Call&apos;s engagements with ANSAs is improved respect for humanitarian norms in armed conflict, with the ultimate goal of a better protection for civilian populations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Core support to Geneva Call, a neutral and impartial NGO dedicated to promoting respect by armed non-State actors for international   humanitarian law (IHL). In adddition to strengthening IHL in general, GC focuses on the ban on the use of anti-personnel  mines, protecting children in armed conflict (especially preventing   the recruitment of children in hostilities) as well as the prohibition against sexual violence in conflict.</narrative>
   <narrative xml:lang="SV">Geneva Call &#xE4;r en internationell NGO som &#xE4;r specialiserad p&#xE5; dialog med icke-statliga v&#xE4;pnade akt&#xF6;rer (Armed Non-State Actors - ANSAs) med m&#xE5;let att &#xF6;ka deras respekt f&#xF6;r internationella normer och principer, s&#xE4;rskilt vad g&#xE4;ller skydd av civila i v&#xE4;pnad konflikt. Organisationens viktigaste verktyg f&#xF6;r engagemang med ANSAs &#xE4;r s&#xE5; kallade Deeds of Commitment, som m&#xF6;jligg&#xF6;r f&#xF6;r dessa grupper att formellt ansluta sig till specifika humanit&#xE4;ra normer, inklusive: Totalf&#xF6;rbud mot truppminor och att samarbeta i minr&#xF6;jning; Skydd av barn fr&#xE5;n konsekvenserna av v&#xE4;pnad konflikt, och; F&#xF6;rbud mot sexuellt v&#xE5;ld i v&#xE4;pnad konflikt och att undanr&#xF6;ja k&#xF6;nsdiskriminering. Ut&#xF6;ver dessa tre huvudprinciper utbildar Geneva Call ickestatliga v&#xE4;pnade akt&#xF6;rer i internationell humanit&#xE4;r r&#xE4;tt i bredare termer.

I organisationens nuvarande strategiska plan f&#xF6;r perioden 2017-2019 ing&#xE5;r ocks&#xE5; att st&#xE4;rka engagemanget kring ett antal ytterligare normer och principer, som till exempel skydd fr&#xE5;n tv&#xE5;ngsf&#xF6;rflyttningar och skydd av skolor och universitet fr&#xE5;n att anv&#xE4;ndas som milit&#xE4;ra m&#xE5;l och medel.

Sida har gett k&#xE4;rnst&#xF6;d till Geneva Call sedan 2008. Det f&#xF6;rsta st&#xF6;det 2008-2010 var p&#xE5; totalt 7,5 MSEK och finansierades genom anslaget f&#xF6;r humanit&#xE4;ra insatser och konflikthantering. K&#xE4;rnst&#xF6;det f&#xF6;rnyades med 7,5 SEK f&#xF6;r  perioden 2011-2013 inom anlaget f&#xF6;r globala insatser. 2014 f&#xF6;rnyades k&#xE4;rnst&#xF6;det till Geneva Call med 18 miljoner kr f&#xF6;r perioden 2014-2016, inom Resultatstrategin f&#xF6;r globala insatser f&#xF6;r m&#xE4;nsklig s&#xE4;kerhet 2014-2017. Samarbetet bed&#xF6;ms vara strategiskt och effektivt.  Geneva Call har ett unikt mandat och fyller en viktigt funktion f&#xF6;r skydd av civila i v&#xE4;pnade konflikter. Organisationen har genomf&#xF6;rt planerade aktiviteter p&#xE5; ett effektivt s&#xE4;tt och har n&#xE5;tt uppsatta m&#xE5;l och resultat i mycket os&#xE4;kra och sv&#xE5;rarbetade milj&#xF6;er. Sida g&#xF6;r bed&#xF6;mningen att st&#xF6;det &#xE4;r fortsatt relevant i relation till Resultatstrategin f&#xF6;r globala insatser f&#xF6;r m&#xE4;nsklig s&#xE4;kerhet (2014-2017).</narrative>
  </description>
  <participating-org ref="21050" role="2">
   <narrative xml:lang="EN">Geneva Call</narrative>
  </participating-org>
  <participating-org ref="21050" role="4" type="22">
   <narrative xml:lang="EN">Geneva Call</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-24" type="1"></activity-date>
  <activity-date iso-date="2017-05-24" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1208229.770781552</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1110417.8343679607</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1208229.770781552</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1110417.8343679607</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-24"></transaction-date>
   <value currency="USD" value-date="2017-05-24">2457002.457002</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">632882.2608855749</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">581647.4370498842</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">528770.3973180766</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the contribution period Geneva Call&#x2019;s operations has showed progress in the conflict contexts where they are active. Geneva Call has engaged Armed Non-State Actors (ANSAs) in 25 countries, of which 18 were engaged for the first time. The engagement has lead to ANSAs taking actions to improve their respect for humanitarian norms. These actions not only included changing their policies or signing&#xA0;Deeds of Commitment&#xA0;with Geneva Call, but also taking concrete measures such as releasing children from their ranks, opening up new areas to humanitarian mine action, destroying stockpiles of anti-personnel mines, disseminating internal rules to their soldiers and training them to abide by humanitarian norms in the conduct of hostilities.
Most armed conflicts today are non-international and involve ANSAs, either fighting government forces or other ANSAs. Many violations of International Humanitarian Law (IHL) are committed by ANSAs. Yet, there is little systematic engagement with them to enhance the respect for international norms. The state-centric nature of the international law poses further challenges as it is predominantly focused on states and ANSAs cannot become parties to relevant international treaties. During the contribution period Geneva Call initiated a humanitarian dialogue on the key rules of IHL with a number of ANSAs in countries such as DRC, Libya, Mali, South Sudan, Syria, Afghanistan, Ukraine, Yemen and Iraq. The interaction takes place in different levels, such as awareness raising, increase of knowledge on IHL and humanitarian norms, policy change, etc.
Sexual violence and rape in particular, are pervasive in many armed conflicts. Activities promoting gender equality and condemning sexual violence were undertaken in different contexts. ANSAs engaged with Geneva Call participated in awareness-raising and training sessions on gender issues and strengthened their capacities and internal rules and regulations, namely in Myanmar, Colombia, the DRC, Iran, Lebanon, the Philippines, Sudan, Syria, and Turkey. In 2018 a humanitarian dialogue on gender was initiated with 2 additional ANSAs in Syria. Specific attention was also paid to the inclusion of women in decision-making and especially in the peacebuilding process. Women&#x2019;s participation and representation in peace talks has been an important element addressed and promoted by the operations&#x2019; teams in different contexts such as: Colombia, Yemen, Lebanon, Ukraine, etc.
In the recent years, it has become increasingly common for medical personnel and facilities to come under attack. With the support of legal experts and practitioners, Geneva Call has developed a Deed of Commitment on protecting health care in armed conflict. This tool help engage ANSAs to: i) ensure access for affected populations to essential health care facilities, goods and services; and ii) facilitate the provision of health care by impartial humanitarian organisations.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52130043" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
