<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15038A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Naturskyddsf&#xF6;reningen CSO-insatsavtal 2022-2026</narrative>
   <narrative xml:lang="EN">SSNC CSO agreement 2022-2026</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r det Globala programmet 20222026 &#xE4;r: Naturskyddsf&#xF6;reningen bidrar tillsammans med samarbetsorganisationer till en r&#xE4;ttvis, j&#xE4;mst&#xE4;lld och inkluderande global omst&#xE4;llning med minskad klimatp&#xE5;verkan, st&#xE4;rkt biologisk m&#xE5;ngfald, minskad fattigdom och ett ut&#xF6;kat utrymme f&#xF6;r civilsamh&#xE4;llet.

Det Globala programmet utg&#xE5;r fr&#xE5;n f&#xF6;reningens Framtidsstrategi vilket inneb&#xE4;r att arbetet &#xE4;r inriktat p&#xE5; att uppn&#xE5; effektm&#xE5;l inom fem m&#xE5;lomr&#xE5;den. Effektm&#xE5;len beskriver ett &#xF6;nskat tillst&#xE5;nd, f&#xF6;r&#xE4;ndring eller resultat, allts&#xE5; den
&#xF6;nskade effekten av arbetet. I m&#xE5;nga fall ligger sj&#xE4;lva m&#xE5;lformuleringarna p&#xE5; en h&#xF6;g och abstrakt niv&#xE5; och kan inte helt och h&#xE5;llet uppn&#xE5;s under programperioden. Vad som mer specifikt f&#xF6;rv&#xE4;ntas kunna &#xE5;stadkommas under perioden preciseras i resultatmatrisen via de indikatorer och verksamhetsm&#xE5;l som &#xE4;r kopplade till effektm&#xE5;len.

Som uppst&#xE4;llningen nedan visar rapporterar den globala verksamheten inte p&#xE5; alla Framtidsstrategins m&#xE5;l. Det har fr&#xE4;mst att g&#xF6;ra med avgr&#xE4;nsning, resursf&#xF6;rdelning och var Naturskyddsf&#xF6;reningen och samarbetsorganisationer p&#xE5; b&#xE4;sta s&#xE4;tt kan bidra till m&#xE5;luppfyllelsen. Flera av Framtidsstrategins l&#xE5;ngsiktiga m&#xE5;l &#xE4;r kopplade till f&#xF6;reningens arbete i Sverige.

Verksamheten f&#xF6;ljs upp utifr&#xE5;n den tematiska inriktningen i st&#xE4;llet f&#xF6;r geografiskt. Detta f&#xF6;rst&#xE4;rks av att flera av samarbetsorganisationerna &#xE4;r globala och av att b&#xE5;de Naturskyddsf&#xF6;&#xF6;reningens och samarbetsorganisationernas p&#xE5;verkansarbete utg&#xE5;r fr&#xE5;n tematiska perspektiv och inte geografiska ramar.

Av de l&#xE5;ngsiktiga m&#xE5;len som beskrivs i Framtidsstrategin ska det Globala programmet bidra till f&#xF6;ljande:

M&#xE5;lomr&#xE5;de 1 Atmosf&#xE4;ren

M&#xE5;l 1.2 Minskade utsl&#xE4;pp fr&#xE5;n konsumtion och produktion

M&#xE5;l 1.3 H&#xE5;llbar energif&#xF6;rs&#xF6;rjning

Inom m&#xE5;lomr&#xE5;det atmosf&#xE4;ren &#xE4;r insatserna framf&#xF6;r allt relaterade till att motverka klimatf&#xF6;r&#xE4;ndringen och att minska/utrota energifattigdom.

F&#xF6;r att bidra till en utveckling mot ren luft och begr&#xE4;nsad klimatp&#xE5;verkan arbetar Naturskyddsf&#xF6;reningen med p&#xE5;verkansarbete, konsumentmakt, samverkan och kapacitetsst&#xE4;rkande insatser. Genom organisering och forum f&#xF6;r interaktion med beslutsfattare m&#xF6;jligg&#xF6;r samarbetsorganisationerna m&#xE5;lgruppens och individens m&#xF6;jlighet till p&#xE5;verkan och ansvarsutkr&#xE4;vande fr&#xE5;n beslutsfattare, f&#xF6;retag och banker. Detta sker genom dialogforum, nationella arbetsgrupper, uppf&#xF6;ljning av milj&#xF6;konsekvensbeskrivningar och klimatr&#xE4;ttsfall. Samarbetsorganisationerna bidrar &#xE4;ven till att bygga och st&#xE4;rka allianser nationellt och internationellt.

Kapacitetsst&#xE4;rkande insatser fokuserar p&#xE5; hur en milj&#xF6;m&#xE4;ssigt, socialt och ekonomiskt h&#xE5;llbar energiomst&#xE4;llning med ett integrerat livscykelperspektiv kan fr&#xE4;mjas. Framtidsstrategins l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att st&#xE4;rka samarbetsorganisationerna och Naturskyddsf&#xF6;reningens arbete med en r&#xE4;ttvis omst&#xE4;llning genom att &#xF6;ka kunskapen och erfarenhetsutbytet om olika perspektiv p&#xE5; omst&#xE4;llningen.

M&#xE5;lomr&#xE5;de 2 Landbaserade ekosystem

M&#xE5;l 2.1 H&#xE5;llbart brukande och h&#xE5;llbar resursanv&#xE4;ndning

M&#xE5;l 2.2 Skyddade och bevarade arter, populationer och v&#xE4;rdefulla omr&#xE5;den

Inom Naturskyddsf&#xF6;reningens m&#xE5;lomr&#xE5;de landbaserade ekosystem, syftar insatserna framf&#xF6;r allt till att st&#xE4;rka den biologiska m&#xE5;ngfalden och att
motverka negativ klimatp&#xE5;verkan. I detta m&#xE5;lomr&#xE5;de fokuserar arbetet p&#xE5; tropiska skogar och sm&#xE5;skaligt jordbruk.

Naturskyddsf&#xF6;reningen arbetar f&#xF6;r h&#xE5;llbara produktionssystem inom skogs- och
jordbrukssektorn och f&#xF6;r att minska &#xF6;verutnyttjandet av naturresurser. Som ett led i detta arbete driver Naturskyddsf&#xF6;reningen p&#xE5; f&#xF6;r att uppn&#xE5; bindande regelverk f&#xF6;r att s&#xE4;kerst&#xE4;lla ett l&#xE5;ngsiktigt skydd f&#xF6;r biologisk m&#xE5;ngfald i terrestra ekosystem. Vidare arbetar Naturskyddsf&#xF6;reningen med st&#xE4;rkt lokal f&#xF6;rvaltning och &#xF6;kat skydd och restaurering av omr&#xE5;den, s&#xE5;v&#xE4;l skogsomr&#xE5;den som omkringliggande jordbruksomr&#xE5;den.

Naturskyddsf&#xF6;reningens och samarbetsorganisationers p&#xE5;verkansarbete gentemot beslutsfattare och konsumenter, samt kapacitetsst&#xE4;rkande insatser har f&#xF6;r avsikt att uppn&#xE5; livskraftig natur i skog och mark. P&#xE5;verkansarbetet gentemot beslutsfattare, myndigheter, f&#xF6;retag och finansiella sektorn sker nationellt i Sverige och i samarbetsl&#xE4;nder, p&#xE5; EU-niv&#xE5; och internationellt. S&#xE4;rskilt fokus ligger p&#xE5; att kvinnors roll i naturresursf&#xF6;rvaltning lyfts och ges utrymme. Kapacitetsst&#xE4;rkande arbete f&#xF6;r individer, organisationer och p&#xE5; samh&#xE4;llsniv&#xE5; m&#xF6;jligg&#xF6;r f&#xF6;r m&#xE4;nniskor som &#xE4;r marginaliserade avseende s&#xE5;v&#xE4;l resurser som beslutsm&#xF6;jligheter att bli informerade och kunna tala i egen r&#xE4;tt, organisera sig och agera sj&#xE4;lvst&#xE4;ndigt.

M&#xE5;lomr&#xE5;de 3 Akvatiska ekosystem

M&#xE5;l 3.1 H&#xE5;llbart brukande och h&#xE5;llbar resursanv&#xE4;ndning

M&#xE5;l 3.2 Skyddade och bevarade arter, populationer och v&#xE4;rdefulla omr&#xE5;den

Inom m&#xE5;lomr&#xE5;det akvatiska ekosystem &#xE4;r insatserna framf&#xF6;r allt relaterade till att st&#xE4;rka den biologiska m&#xE5;ngfalden och att motverka negativ klimatp&#xE5;verkan.

F&#xF6;r att bidra till livfulla vatten fr&#xE5;n k&#xE4;lla till hav bedriver Naturskyddsf&#xF6;reningen
p&#xE5;verkansarbete gentemot beslutsfattare, myndigheter och i viss m&#xE5;n f&#xF6;retag p&#xE5; nationell, EU och internationell niv&#xE5;. Genom samverkan med samarbetsorganisationer och andra relevanta akt&#xF6;rer belyser Naturskyddsf&#xF6;reningen milj&#xF6;f&#xF6;rst&#xF6;ring, lag&#xF6;vertr&#xE4;delser, or&#xE4;ttvisor och brister i lagstiftning, sprider oberoende information, positioner och rapporter, initierar dialog, ing&#xE5;r i r&#xE5;dgivande organ (EU:s Long Distance Fishing Advisroy Council, LDAC) och deltar i konsultationer, h&#xF6;gniv&#xE5;m&#xF6;ten och konferenser. Kapacitetsst&#xE4;rkande insatser utg&#xF6;r ytterligare en central del i arbetet d&#xE5; Naturskyddsf&#xF6;reningen ser kunskap, organisering och mobilisering av individer, organisationer och n&#xE4;tverk som viktigt f&#xF6;r att m&#xE4;nniskor ska kunna utkr&#xE4;va sina r&#xE4;ttigheter och h&#xE5;lla ansvarsb&#xE4;rare till svars. D&#xE4;rtill anser Naturskyddsf&#xF6;reningen att det beh&#xF6;vs f&#xF6;r&#xE4;ndringsarbete av r&#xE5;dande makt och k&#xF6;nsstrukturer inom s&#xE5;v&#xE4;l kustsamh&#xE4;llen som politiken. F&#xF6;r att adressera detta ges s&#xE4;rskilda insatser f&#xF6;r att &#xF6;ka kvinnors egenmakt prioritet. 

M&#xE5;lomr&#xE5;de 4 M&#xE4;nniskan

4.3 H&#xE5;llbara konsumtionskulturer

4.4 H&#xE5;llbar samh&#xE4;llsekonomi

M&#xE5;lomr&#xE5;de m&#xE4;nniskan handlar om m&#xE4;nniskan som orsak men ocks&#xE5; l&#xF6;sningen till milj&#xF6;problemen. Naturskyddsf&#xF6;reningen menar att levnadsvanor och samh&#xE4;llen beh&#xF6;ver st&#xE4;llas om f&#xF6;r att m&#xF6;jligg&#xF6;ra h&#xE5;llbara produktions- och konsumtionsm&#xF6;nster.

Naturskyddsf&#xF6;reningen och dess samarbetsorganisationer arbetar f&#xF6;r en j&#xE4;mst&#xE4;lld, r&#xE4;ttvis och h&#xE5;llbar omst&#xE4;llning. Det inneb&#xE4;r att verka f&#xF6;r tillg&#xE5;ng till nyttan av varor och tj&#xE4;nster f&#xF6;r alla f&#xF6;r att f&#xF6;rl&#xE4;nga materialens uppeh&#xE5;llstid i ekonomin, f&#xF6;r att minska eller stabilisera m&#xE4;ngden material i omlopp i ekonomin, f&#xF6;r att st&#xE4;rka r&#xE4;tten f&#xF6;r samh&#xE4;llen drabbade av milj&#xF6;gifter och
f&#xF6;r att omst&#xE4;llningen till ett fossilfritt samh&#xE4;lle inom de planet&#xE4;ra gr&#xE4;nserna sker p&#xE5; ett r&#xE4;ttvist s&#xE4;tt.

Naturskyddsf&#xF6;reningens Globala program arbetar inom tre omr&#xE5;den f&#xF6;r att placera konsumtionen och ekonomin inom dess milj&#xF6;m&#xE4;ssigt och socialt h&#xE5;llbara utrymme: 1) Att visa p&#xE5; och utveckla modeller f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till nyttan av varor och tj&#xE4;nster p&#xE5; s&#xE4;tt som minskar resursuttaget, och 2) Att
st&#xE4;rka m&#xE4;nniskors och samh&#xE4;llens m&#xF6;jligheter att minska sin exponering och utsatthet f&#xF6;r milj&#xF6;gifter och 3) Att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r omst&#xE4;llning fr&#xE5;n linj&#xE4;ra till cirkul&#xE4;ra materialfl&#xF6;den i ekonomin p&#xE5; vis som inte &#xE4;r skadliga f&#xF6;r h&#xE4;lsa och milj&#xF6;.

V&#xE4;gen till milj&#xF6;kloka m&#xE4;nniskor i h&#xE5;llbara samh&#xE4;llen menar Naturskyddsf&#xF6;reningen g&#xE5;r via kapacitetsst&#xE4;rkande insatser, p&#xE5;verkansarbete och ansvarsutkr&#xE4;vande och arbetet pr&#xE4;glas av ett r&#xE4;ttighets- och j&#xE4;mst&#xE4;lldhetsperspektiv, ett lokalt &#xE4;gandeskap i projektst&#xF6;det och ett partnerskap i gemensamt p&#xE5;verkansarbete. Genom att s&#xF6;ka f&#xF6;rst&#xE5; h&#xE5;llbar konsumtion och produktion och dess barri&#xE4;rer, uppmuntra och sprida h&#xE5;llbara alternativ, s&#xF6;ka dialog med forskning och bidra till nationell och regional politikutveckling vill Naturskyddsf&#xF6;reningen f&#xF6;r&#xE4;ndra dagens oh&#xE5;llbara produktions- och konsumtionssystem.

M&#xE5;lomr&#xE5;de 5 Organisationen

5.2 Mer resurser till milj&#xF6;arbetet

5.4 En st&#xE4;rkt global milj&#xF6;r&#xF6;relse

Allt arbete Naturskyddsf&#xF6;reningen g&#xF6;r inom det Globala programmet bidrar till m&#xE5;lomr&#xE5;det Organisationen- en stark och inflytelserik organisation. De tre byggstenarna; partnerskap genom organisationsst&#xF6;d, gemensam p&#xE5;verkan och kapacitetsst&#xE4;rkande insatser kring sak- och systemfr&#xE5;gor bidrar till att st&#xE4;rka den egna organisationen och de som ing&#xE5;r i partnerskapet.

Naturskyddsf&#xF6;reningen ska bidra till framv&#xE4;xten av en stark milj&#xF6;r&#xF6;relse i l&#xE5;g- och medelinkomstl&#xE4;nder, att st&#xE4;rka organisering, inh&#xE4;mtning och spridning av kunskap samt civilsamh&#xE4;llets utveckling av metoder f&#xF6;r deltagande och politisk p&#xE5;verkan i beslut och processer som r&#xF6;r en h&#xE5;llbar utveckling.
Naturskyddf&#xF6;reningen planerar att st&#xF6;dja innovativa allianser och koalitioner inom civilsamh&#xE4;llet och med andra akt&#xF6;rer som verkar f&#xF6;r h&#xE5;llbar utveckling och st&#xF6;d till milj&#xF6;f&#xF6;rsvarare i l&#xE5;g- och medelinkomstl&#xE4;nder. De metoder som Naturskyddsf&#xF6;reningen fr&#xE4;mjar och till&#xE4;mpar ska vara baserade p&#xE5; demokratiska principer och fredlig mobilisering av marginaliserade grupper. I kombination med p&#xE5;verkansarbete gentemot beslutsfattare och makthavare p&#xE5; nationell, regional och internationell niv&#xE5; vill Naturskyddsf&#xF6;reningen bidra till att fr&#xE4;mja b&#xE5;de regelverk och folkligt deltagande f&#xF6;r en h&#xE5;llbar samh&#xE4;llsutveckling som gynnar flertalet och h&#xE5;ller sig inom ramarna f&#xF6;r ekosystemens b&#xE4;rkraft.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r det Globala programmet 2022&#x2013;2026 &#xE4;r: Naturskyddsf&#xF6;reningen bidrar tillsammans med samarbetsorganisationer till en r&#xE4;ttvis, j&#xE4;mst&#xE4;lld och inkluderande global omst&#xE4;llning med minskad klimatp&#xE5;verkan, st&#xE4;rkt biologisk m&#xE5;ngfald, minskad fattigdom och ett ut&#xF6;kat utrymme f&#xF6;r civilsamh&#xE4;llet.

Av de l&#xE5;ngsiktiga m&#xE5;len som beskrivs i Framtidsstrategin ska det Globala programmet bidra till f&#xF6;ljande:

M&#xE5;lomr&#xE5;de 1 Atmosf&#xE4;ren

M&#xE5;l 1.2 Minskade utsl&#xE4;pp fr&#xE5;n konsumtion och produktion

M&#xE5;l 1.3 H&#xE5;llbar energif&#xF6;rs&#xF6;rjning

M&#xE5;lomr&#xE5;de 2 Landbaserade ekosystem

M&#xE5;l 2.1 H&#xE5;llbart brukande och h&#xE5;llbar resursanv&#xE4;ndning

M&#xE5;l 2.2 Skyddade och bevarade arter, populationer och v&#xE4;rdefulla omr&#xE5;den

M&#xE5;lomr&#xE5;de 3 Akvatiska ekosystem

M&#xE5;l 3.1 H&#xE5;llbart brukande och h&#xE5;llbar resursanv&#xE4;ndning

M&#xE5;l 3.2 Skyddade och bevarade arter, populationer och v&#xE4;rdefulla omr&#xE5;den

M&#xE5;lomr&#xE5;de 4 M&#xE4;nniskan

4.3 H&#xE5;llbara konsumtionskulturer

4.4 H&#xE5;llbar samh&#xE4;llsekonomi

M&#xE5;lomr&#xE5;de 5 Organisationen

5.2 Mer resurser till milj&#xF6;arbetet

5.4 En st&#xE4;rkt global milj&#xF6;r&#xF6;relse</narrative>
   <narrative xml:lang="EN">The overall goal of the Global Program 2022&#x2013;2026 is: The Swedish Society for Nature Conservation contributes together with partner organizations to a fair, equal and inclusive global change with reduced climate impact, strengthened biodiversity, reduced poverty and increased space for civil society.

Of the long-term goals described in the Future Strategy, the Global Program will contribute to the following:

Target area 1 Atmosphere

Goal 1.2 Reduced emissions from consumption and production

Goal 1.3 Sustainable energy supply

Target area 2 Land-based ecosystems

Objective 2.1 Sustainable use and sustainable use of resources

Objective 2.2 Protected and conserved species, populations and valuable areas

Target area 3 Aquatic ecosystems

Objective 3.1 Sustainable use and sustainable use of resources

Objective 3.2 Protected and conserved species, populations and valuable areas

Target area 4 Man

4.3 Sustainable consumption cultures

4.4 Sustainable economy

Target area 5 The organization

5.2 More resources for environmental work

5.4 A strengthened global environmental movement</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Naturskyddsf&#xF6;reningen</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Naturskyddsf&#xF6;reningen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-28" type="1"></activity-date>
  <activity-date iso-date="2022-01-28" type="2"></activity-date>
  <activity-date iso-date="2027-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.8" vocabulary="3">
   <narrative xml:lang="EN">12.8 - By 2030, ensure that people everywhere have the relevant information and awareness for sustainable development and lifestyles in harmony with nature.</narrative>
   <narrative xml:lang="SV">12.8 - Senast 2030 s&#xE4;kerst&#xE4;lla att m&#xE4;nniskor &#xF6;verallt har den information och medvetenhet som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling och livsstil i harmoni med naturen.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">8814373.49158787</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">9082535.648077976</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">9175809.441639753</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">9140831.769054087</value>
  </budget>
  <budget>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">9257424.011006307</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">8814373.491587868</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">9082535.648077978</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">9175809.441639753</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">9140831.769054085</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">9257424.011006307</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-28"></transaction-date>
   <value currency="USD" value-date="2022-01-28">45470974.361365</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">6610780.118690902</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/15038_AvtalombidragmellanSidaochNaturskyddsforeningen,Globalaprogram2022-2026.PDF">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag mellan Sida och Naturskyddsf&#xF6;reningen, Globala program 2022-2026</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/15038_Beslutominsats,Naturskyddsforeningen,CSO-insatsavtal2022-2026,(15038).PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Naturskyddsf&#xF6;reningen, CSO insatsavtal 2022-2026</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15038" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
