<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213003903-GGG-15240</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Parlamentarikerforum f&#xF6;r l&#xE4;tta vapenfr&#xE5;gor 2016-januari 2021</narrative>
   <narrative xml:lang="EN">Parliamentary Forum on Small Arms and Light Weapon</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Core support to an international parliamentary forum working against  proliferation of small arms.</narrative>
   <narrative xml:lang="SV">Parlamentarikerforum f&#xF6;r l&#xE4;tta vapen-fr&#xE5;gor (PF) &#xE4;r en sammanslutning av n&#xE4;stan 240 parlamentariker fr&#xE5;n 90 l&#xE4;nder och regionala omr&#xE5;den som gemensamt arbetar f&#xF6;r att f&#xE5; till st&#xE5;nd b&#xE4;ttre reglering av sm&#xE5; och l&#xE4;tta vapen (SALW). Utav dessa kommer 99 medlemmar fr&#xE5;n Afrika (41.4%), 89 fr&#xE5;n Amerika (37.2%), 9 fr&#xE5;n MENA (3.8%), 6 fr&#xE5;n Asien (2.5%) och 36 fr&#xE5;n Europa (15.1%). Forumet st&#xF6;ddes av Sida 2006-2011, d&#xE5; UD &#xF6;vertog st&#xF6;det. Pga UD:s begr&#xE4;nsade budget och i ljuset av Sidas nya resultatstrategi f&#xF6;r m&#xE4;nsklig s&#xE4;kerhet tog Sida &#xE5;ter &#xF6;ver st&#xF6;det som 2014-2015 uppgick till 4 990 000 SEK som inkluderar en f&#xF6;rl&#xE4;ngning med ytterligare medel (cost-extension) p&#xE5; 340 000 SEK f&#xF6;r perioden januari-mars 2016.

Parlamentarikerforum f&#xF6;r l&#xE4;tta vapen-fr&#xE5;gor ses som en strategiskt relevant organisation eftersom forumet erbjuder en platform f&#xF6;r parlamentariker runt om i v&#xE4;rlden att diskutera och agera f&#xF6;r en b&#xE4;ttre kontroll och minskning av spridning av sm&#xE5; och l&#xE4;tta vapen. Sida st&#xF6;der &#xE4;ven Parliamentarians for Global Action (PGA) sedan 1996 som &#xE4;r ett bredare n&#xE4;tverk av parlamentariker med mer &#xE4;n 1250 medlemmar fr&#xE5;n 143 parlament runt om i v&#xE4;rlden. PGAs mandat &#xE4;r bredare d&#xE5; det bl.a. omfattar m&#xE4;nskliga r&#xE4;ttigheter, r&#xE4;ttsstatens principer, demokrati, m&#xE4;nsklig s&#xE4;kerhet och j&#xE4;mst&#xE4;lldhet/j&#xE4;mlikhet. Som en del av programmet under m&#xE4;nsklig s&#xE4;kerhet st&#xF6;djer &#xE4;ven PGA kampanjen f&#xF6;r implementerandet av vapenhandelsf&#xF6;rdraget (ATT). Parlamentarikerforum f&#xF6;r l&#xE4;tta vapen-fr&#xE5;gor &#xE4;r med andra ord unikt p&#xE5; s&#xE5; vis att det huvudsakligen lyfter fram den viktiga fr&#xE5;gan om sm&#xE5; och l&#xE4;tta vapen bland parlamentariker och st&#xF6;djer dem i arbetet med att &#xF6;vers&#xE4;tta internationell policy till nationella regelramverk och implementerande. 

PFs utsatta m&#xE5;l f&#xF6;r 2014-2015 har uppn&#xE5;tts och rapporterats till Sida med evidens om effekt och relevans utifr&#xE5;n Sveriges strategi och st&#xF6;d till insatser inom m&#xE4;nsklig s&#xE4;kerhet. Dess relevans st&#xE4;rks ytterligare i och med f&#xF6;rnyat fokus genom Agenda 2030 och SDG 16 m&#xE5;let om fredliga samh&#xE4;llen d&#xE4;r ett av delm&#xE5;len handlar om att minska spridning av vapen. 

PF har bidragit till att st&#xE4;rka r&#xE4;ttsliga nationella ramverk kring kontroll av sm&#xE5; och l&#xE4;tta vapen, &#xF6;ka allm&#xE4;nhetens f&#xF6;rst&#xE5;elsen kring v&#xE5;ld relaterat till sm&#xE5; och l&#xE4;tta vapen och utarbeta best-practices kring nedminskning och f&#xF6;rhindring av v&#xE5;ld relaterat till sm&#xE5; och l&#xE4;tta vapen. Problematiken runt v&#xE5;ld relaterat till sm&#xE5; och l&#xE4;tta vapen &#xE4;r multidimensionell och prevention och begr&#xE4;nsning beh&#xF6;vs p&#xE5; alla niv&#xE5;er fr&#xE5;n kontroll av civilas &#xE5;tkomst och &#xE4;gande av vapen till efterfr&#xE5;gan av vapen p&#xE5; nationell, regional och internationell niv&#xE5;. Parlamentarikernas arbete inom omr&#xE5;det blir i den bem&#xE4;rkelsen oerh&#xF6;rt viktig. De kan p&#xE5;verka via nationell lagstiftning, genom att f&#xF6;rs&#xF6;ka harmonisera policies regionalt eller framh&#xE4;va fr&#xE5;gan p&#xE5; regeringens agenda, och genom att h&#xF6;ja inv&#xE5;narnas medvetande kring SALW. Bland listan av Policies som antogs av Forumet 2014-2015 ing&#xE5;r Policy Statement on Exclusive Weapons in Populated Areas, Ratification and Implementation of the Arms Trade Treaty, Armed Violence and Health och Convention on Cluster munitions. Ut&#xF6;ver dessa har fler latinamerikanska l&#xE4;nder anv&#xE4;nt sig av den Model Law on Firearms, Ammunition and Related Materials som godk&#xE4;ndes 2008 i sin lagstiftning. Dessutom organiserades flera nationella och regionala konferenser inom &#xE4;mnet och PFs parlamentariker deltog som representanter p&#xE5; internationella m&#xF6;ten.  

Som organisation har PF p&#xE5;visat ackumulerat finansiellt &#xF6;verskott av sin verksamhet fram till 2014. Dessv&#xE4;rre rapporterades ett rej&#xE4;lt underskott f&#xF6;r 2015, n&#xE5;got som Sida ser v&#xE4;ldigt allvarligt p&#xE5;. PF &#xE4;r medvetna om att detta p&#xE5;verkar Sidas tillit till dem som organisation och har sammanst&#xE4;llt en &#xE5;tg&#xE4;rdsplan d&#xE4;r de specificerar hur de ska strama &#xE5;t sin verksamhet f&#xF6;r att undvika ett liknande scenario i framtiden. Den 11 mars h&#xF6;lls ett m&#xF6;te mellan Sida och PFs General-Sekreterare, Programansvarig, Ekonomiassistent och en av Forumets Styrelseledam&#xF6;ter. PF f&#xF6;rklarade att den ekonomiska &#xE5;tstramningen redan b&#xF6;rjat ge effekt och har kompletterat med en uppdaterad ans&#xF6;kan med ytterligare uppgifter kring &#xE5;tstramningsplanen tillsammans med en mer realistisk budget. 

Sida har &#xE4;ven under dialog och beredning uppm&#xE4;rksammat vissa utmaningar vad g&#xE4;ller PFs verksamhetsbudget. Trots v&#xE4;gledning och erbjuden m&#xF6;jlighet att komplettera med n&#xF6;dv&#xE4;ndiga finansiella poster och struktur s&#xE5; uppfyller budgeten fortfarande inte kraven och f&#xF6;ruts&#xE4;ttningarna f&#xF6;r ett k&#xE4;rnst&#xF6;d. Detta bekr&#xE4;ftades ytterligare genom en f&#xF6;rhandsrapportering r&#xF6;rande revision av PFs &#xE5;rsredovisning och rapportering den 24 mars 2016 som sammanst&#xE4;llts p&#xE5; beg&#xE4;ran av Sida som krav f&#xF6;r fortsatt beredning. Eftersom PF &#xE4;r i br&#xE5;dskande behov av likvida medel men kommer beh&#xF6;va mer tid p&#xE5; sig att utveckla sin finansiella struktur rekommenderar Sida ist&#xE4;llet ett projektst&#xF6;d till den f&#xF6;reslagna budgeten. Ett projektst&#xF6;d ger &#xE4;ven Sida &#xF6;kade kontrollm&#xF6;jligheter.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">Parliamentary Forum on SALW</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Parliamentary Forum on SALW</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-28" type="3"></activity-date>
  <activity-date iso-date="2022-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15240" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reintegration and SALW control</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">471784.9581147013</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">253809.7907126767</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">169386.6249714975</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">471784.9581147012</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">253809.7907126767</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">169386.6249714975</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-01"></transaction-date>
   <value currency="USD" value-date="2016-04-01">941973.937941</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">143836.8774739943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">143836.8774739943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">184111.2031667127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">253809.7907126767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">82521.6890886782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">86864.9358828192</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Parliamentary Forum on Small Arms and Light Weapons (PFSALW&#xA0;or the Forum) reports thefollowing results in their report for the period 1 January 2019 to 31 March 2020:
-7 activities were held during the reporting period: 3 regional seminars, 2 side events and 2 national seminars, directly involving 176 parliamentarians and additionally over 140 other stakeholders from civil society, government and international organisations;
-Based on Forum support the number of actions taken by Members for the achievement of the outcomes substantially increased to 78 individual parliamentary legislative and oversight actions (32) and awareness raising initiatives (46).
-Continued member expansion both in numbers and geographically to a total of 295 members. Nearly 50 parliamentarians joined the Forum as new Members;
-Further strengthened gender equality perspective; promoting meaningful participation of women in a male dominated field, reaching approximately 40% women participants in activities and increase of female Members to 31% compared to 28% in 2018.&#xA0;
A few more specific examples of results include:
Outcome 1
A Member in Argentina&#xA0;co-drafted two draft bills related to firearms, one related to the control of marketing of firearm toys, including a national collection campaign, and other related to the establishment of a ballistics record in the country. This took place amidst strong discussions in relation to violence against women and a consolidation of the institutional architecture to deal with small arms in the country.
In Tanzania, a Member advocated for the adoption of a new law prohibiting illicit arms possession, which was later passed. In Burkina Faso, a Member was part of the group preparing a draft law on increased regulation on firearms, a law that was adopted in the Parliament.
Outcome 2
Members attended the Fifth Conference of States Parties to the ATT and the side event arranged by the Forum, where they shared their experiences on how to enhance the role of parliamentarians in processes related to ATT signatory, ratification and implementation as well as on the relevance of the ATT in relation to gender equality.&#xA0;
In August 2019, the Forum participated in the Fifth Conference of States Parties to the ATT. The specific focus of the conference was on GBV. At the side lines of the conference, the Forum realised a side event on parliamentary action and GBV in collaboration with the Permanent Mission of Sweden to the UN in Geneva with participation of the Women&apos;s International League for Peace and Freedom (WILPF) and other relevant actors, called &#x201C;Promoting universalisation and effective implementation of the ATT, how can parliamentary action contribute? &#x2013; Perspectives from Asia&#x201D; where Members were invited to share their experience and conclusions from the adopted PAP in Asia.&#xA0;
Outcome 3
A Member from DRC organised meetings targeting wives of the military and the police in an effort to address the illicit proliferation and misuse of firearms in the community. As an outcome of the meetings, women learned about SDG 16 and how to overcome challenges related to the existence of SALW in the home, e.g. ensuring that weapons do not enter the hands of children or individuals without a licence and what steps to take to alert authorities if spouses fail to abide by regulations. As reported by the Member, excessive alcohol consumption has been linked to the misuse of firearms by security personnel in their homes in the country.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52130039" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
