<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403039701-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Africa Groups Frame Alloc Info 2013-15</narrative>
   <narrative xml:lang="SV">Afrikagrupperna Ramanslag Info 2013-15</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Africa Groups of Sweden Information contribution for the period        2013-2015. AGS is a solidarity organisation active since three       decades. Apart from its development support to actors in Southern     Africa, the organisation is informing its members and the Swedish     public on issues related to the Southern African context.</narrative>
   <narrative xml:lang="SV">Afrikagruppernas Informationsanslag f&#xF6;r 2013-2015. Ramorganisationen  Afrikagrupperna &#xE4;r en solidaritetsr&#xF6;relse som bedrivit                bist&#xE5;ndsverksamhet i tre decennier. Organisationen arbetar ocks&#xE5; med  informations- och kommunikationsfr&#xE5;gor i Sverige. Bland annat driver  man kampanjer kopplade till r&#xE4;ttighetsarbete i S&#xF6;dra Afrika</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Afrikagrupperna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">307068.7219799791</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">306126.9114710127</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">272857.7699215831</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">307068.7219799791</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">306126.9114710127</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">272857.7699215831</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">982619.910335</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="USD" value-date="2013-02-28">76767.1804949948</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="USD" value-date="2013-03-28">76767.1804949948</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-07-28"></transaction-date>
   <value currency="USD" value-date="2013-07-28">76767.1804949948</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-28"></transaction-date>
   <value currency="USD" value-date="2013-09-28">76767.1804949948</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">72887.3598740506</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-28"></transaction-date>
   <value currency="USD" value-date="2014-04-28">72887.3598740506</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">72887.3598740506</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">87464.8318488608</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="USD" value-date="2015-02-28">59316.906504692</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">71180.2878056304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">71180.2878056304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">71180.2878056304</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2015Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Afrikagrupperna har under &#xE5;ren 2013-2015 mottagit st&#xF6;d fr&#xE5;n Sida f&#xF6;r informations- och kommunikationsarbete i Sverige, kopplad till verksamheten i s&#xF6;dra Afrika. Anslaget har skett inom ramen f&#xF6;r regeringens informations- och kommunikationsstrategi.   Avsedd effekt med Afrikagruppernas informations- och kommunikationsarbete &#xE4;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r komplexiteten kring bist&#xE5;nd och fattigdomsreducering samt de tematiska fr&#xE5;gor som Afrikagrupperna fokuserar p&#xE5;. Informations- och kommunikationsarbetet tar sin utg&#xE5;ngspunkt i de utvecklingsbehov Afrikagruppernas m&#xE5;lgrupper har i s&#xF6;dra Afrika.  Grundl&#xE4;ggande f&#xF6;r Afrikagruppernas informationsarbete &#xE4;r kommunikation p&#xE5; flera niv&#xE5;er, best&#xE5;ende av f&#xF6;ljande byggstenar: 1) Information: analysera och sammanst&#xE4;lla, 2) Utbildning; utbilda och informera, 3) Handling; engagera och p&#xE5;verka. Genom ett n&#xE4;ra samarbete med partnerorganisationer i s&#xF6;dra Afrika (Angola, Mozambique, Namibia, Sydafrika och Zimbabwe) har Afrikagrupperna utf&#xF6;rt ett informationsarbete baserat p&#xE5; konkreta exempel och ber&#xE4;ttelser fr&#xE5;n det vardagliga livet i denna region, vilket har resulterat i alternativa informationsk&#xE4;llor och ett nyanserat perspektiv. Detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt genomsyrar hela insatsperioden.    Afrikagruppernas infokomarbete &#xE4;r uppdelat i tv&#xE5; delprogram; Det egna programmet &#x201D;We change lives&#x201D; samt samverkansprogrammet &#x201D;M&#xF6;t V&#xE4;rlden!&#x201D; som organisationen genomf&#xF6;r tillsammans med V&#xE4;rldsbiblioteket. Det egna programmet &#x201D;We change lives&#x201D; &#xE4;r kopplat till tre &#xF6;vergripande temaprogram f&#xF6;r arbetet i s&#xF6;dra Afrika: 1) Sexualitet och HIV, 2) Mat och handel, 3) Arbets- och levnadsvillkor, samt 4) Debatt om s&#xF6;dra Afrika. Afrikagrupperna har d&#xE4;rmed i enlighet med planen uppn&#xE5;tt ett gemensamt fokus f&#xF6;r arbetet i s&#xF6;dra Afrika och infokomarbetet samt anordnat kampanjer i anslutning till de tematiska omr&#xE5;dena.  De resultat som redovisas relaterade till avsedd effekt &#xE4;r inom det egna programmet kopplade till olika kampanjer i anslutning till de tematiska omr&#xE5;dena, d&#xE4;r sociala medier har fungerat som ett fundamentalt verktyg f&#xF6;r att n&#xE5; ut och uppm&#xE4;rksamma fr&#xE5;gor relaterande till de olika kampanjerna. Med kampanjen &amp;apos;Who has the right to your body?&amp;apos; har Afrikagrupperna uppn&#xE5;tt m&#xE5;let att st&#xE4;rka medvetenheten bland m&#xE5;lgrupperna g&#xE4;llande vikten av sexuell h&#xE4;lsa, j&#xE4;mst&#xE4;lldhet och HIV-prevention f&#xF6;r h&#xE5;llbar socio-ekonomisk utveckling i s&#xF6;dra Afrika. Detta har bland annat skett genom sociala medier och artiklar i det egna magasinet Agera, samt genom olika seminarier och event arrangerade av Afrikagrupperna. I kampanjen &amp;quot;Who has the right to Africa&amp;apos;s resources?&amp;quot; har Afrikagruppernas arbete bidragit till att &#xF6;ka medvetenheten kring konsekvenserna av landgrabbing och tax evasion samt bidragit till en saklig debatt kring internationell handel och investeringar och dess p&#xE5;verkan genom en mer ut&#xE5;triktad insats. Med kampanjen &amp;apos;Who has the right to decent working conditions?&amp;apos; har Afrikagrupperna dessutom bedrivit ett relativt systematiskt upplysningsarbete med fokus p&#xE5; vinproduktion och r&#xE4;ttvis handel bland Systembolagets personal och ett tjugotal vinimport&#xF6;rer, samt engagerat politiker i riksdagen. Afrikagrupperna beskriver vidare i rapporteringen organisationens upplysningsarbete betr. bilden av Afrika inom ramen f&#xF6;r en seminarieserie runt om i landet, tidningen Agera och sociala medier.  Afrikagrupperna har genom en kartl&#xE4;ggning av antalet personer som exponerats f&#xF6;r informationen i stor utstr&#xE4;ckning kunnat redovisa en &#xF6;kning och en positiv utveckling som genomsyrar tre&#xE5;rsperioden i antalet n&#xE5;dda personer. Givet den inkomna rapporteringen redovisar Afrikagrupperna en &#xF6;kning i antalet f&#xF6;ljare p&#xE5; Facebook, Twitter och Instagram, vilket har varit en medveten satsning av Afrikagrupperna. Delningar och kommentarer har ocks&#xE5; &#xF6;kat, vilket tyder p&#xE5; ett &#xF6;kat engagemang.   Antalet prenumeranter av Afrikagruppernas egna magasin Agera har dessutom &#xF6;kat fr&#xE5;n 2045 personer i december 2012 till 11500 personer i december 2015. Agera inneh&#xE5;ller information om Afrikagruppernas och partnerorganisationernas arbete och resultat i S&#xF6;dra Afrika. Antalet bes&#xF6;kare p&#xE5; Afrikagruppernas blogg &#x201D;S&#xF6;dra Afrika idag&#x201D; (2000-2700 i m&#xE5;naden) samt webbsida har dock minskat, vilket Afrikagrupperna f&#xF6;rklarar som en f&#xF6;ljd av problem som uppst&#xE5;tt vid lanseringen av en ny webbsida i december 2014.    Afrikagrupperna har inom ramen f&#xF6;r insatsen dubblerat antalet medlemmar fr&#xE5;n 1288 personer i slutet av 2013 till 2456 medlemmar i slutet av 2015, samt redovisat en &#xF6;kning i insamlingar f&#xF6;r varje &#xE5;r inom denna period, fr&#xE5;n 4,4 miljoner SEK i 2013 till 8,4 miljoner SEK i 2015. De har &#xE4;ven, genom nya samarbetspartner vid olika event, kampanjer och seminarier breddat m&#xE5;lgrupperna och bidragit med ett nyanserat perspektiv kring bilden av Afrika, vilket ligger i linje med m&#xE5;len f&#xF6;r informations- och kommunikationsarbetet.   Genom samverkansprogrammet &#x201D;M&#xF6;t v&#xE4;rlden&#x201D; bed&#xF6;mer Sida att Afrikagrupperna, i samarbete med V&#xE4;rldsbiblioteket, uppn&#xE5;tt m&#xE5;let att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r komplexiteten av bist&#xE5;nd ur ett CSO-perspektiv, &#xF6;kat tillg&#xE4;ngligheten av denna information samt tillg&#xE4;ngligheten av litter&#xE4;ra r&#xF6;ster fr&#xE5;n Syd. Detta har bland annat uppn&#xE5;tts genom en f&#xF6;rnyelse av det digitalt baserade arkivsystemet Globalarkivet, d&#xE4;r Afrikagrupperna redovisar ett ut&#xF6;kande av resursmaterial p&#xE5; 43 % i j&#xE4;mf&#xF6;relse med &#xE5;r 2012. Afrikagrupperna har genom en kartl&#xE4;ggning av antalet nedladdade artiklar vidare kunnat redovisa en &#xF6;kning med n&#xE4;stan 500 % (25 000 nedladdade k&#xE4;llor varje m&#xE5;nad i b&#xF6;rjan av 2016), av bland annat studenter, l&#xE4;rare och &#xF6;vriga akt&#xF6;rer inom utbildningssektorn. Den digitala plattformen V&#xE4;rldslitteratur.se har vidare varit ett v&#xE4;rdefullt verktyg i synligg&#xF6;randet av litter&#xE4;ra r&#xF6;ster fr&#xE5;n Syd och av litter&#xE4;ra verk fr&#xE5;n olika delar av v&#xE4;rlden.  Sida bed&#xF6;mer att de resultat som Afrikagrupperna redovisar har bidragit till den avsedda effekten: att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r komplexiteten kring bist&#xE5;nd och fattigdomsreducering samt att &#xF6;ka kunskapen kring de tematiska omr&#xE5;den som Afrikagrupperna fokuserar p&#xE5;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54030397" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
