<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13164A0101-GGG-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Design support Swedish Tax Agency</narrative>
   <narrative xml:lang="SV">Designst&#xF6;d Skatteverket</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Addis Ababa Action Agenda lyfter betydelsen av inhemsk resursmobilisering f&#xF6;r att st&#xE4;rka m&#xF6;jlighten f&#xF6;r utvecklingsl&#xE4;nder att bidra till att uppfylla Agenda 2030. Detta har lett till allt st&#xF6;rre internationellt fokus p&#xE5; omr&#xE5;det.  Enligt &quot;Strategin f&#xF6;r kapacitetsutveckling, partnerskap och metoder som st&#xF6;djer Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling&quot; ska Sida skapa f&#xF6;rsuts&#xE4;ttningar f&#xF6;r &#xF6;kade finansiella fl&#xF6;den och utvecklingsfinansiering inom ramen f&#xF6;r Addis Ababa Action Agenda.  Strategin n&#xE4;mner &#xE4;ven att betydlsen av v&#xE4;l fungerande offentliga institutioner f&#xF6;r grundl&#xE4;ggande samh&#xE4;llservice utan korruption.

Som en f&#xF6;ljd av detta har det under 2018 f&#xF6;rts dialog mellan Skattverket och Sida om att initiera ett ITP program inom skattefr&#xE5;gor. 

Skatteverket har m&#xE5;ng&#xE5;rig erfarenhet av bilateralt bist&#xE5;ndsarbete. De har framf&#xF6;rallt arbetat med institutionell kapacitetsutveckling av systermyndigheter i samarbetsl&#xE4;nderna. Skatteverket har dock i princip ingen erfarenhet av att arbeta med ITP program. De &#xE4;r heller inte vana vid att samarbeta med andra utf&#xF6;rarorganisationer eller att arbeta med andra m&#xE5;lgrupper &#xE4;n skattemyndigheter. 

Genom att finansiera ett ITP program inom skatteomr&#xE5;det f&#xF6;rv&#xE4;ntar sig Sida ett program som har potential att involvera andra m&#xE5;lgrupper &#xE4;n skattemyndigheter. Programmet b&#xF6;r s&#xE5;ledes inte enbart vara av teknisk/administrativ karakt&#xE4;r utan &#xE4;ven ber&#xF6;ra bredare policyfr&#xE5;gor.

Den f&#xF6;rv&#xE4;ntade formatet p&#xE5; programmet, dvs. ITP, avviker fr&#xE5;n vad  Skatteverket vanligtvis genomf&#xF6;r. Skatteverket har d&#xE4;rf&#xF6;r ans&#xF6;kt om designbidrag f&#xF6;r att utveckla ett fullsakligt programf&#xF6;rslag. Ans&#xF6;kan utg&#xF6;rs av ett konceptpapper (inkommet 2018-12-18) vilket beskriver m&#xF6;jliga inriktningar p&#xE5; progremmet, identifierar Skatteverkets nuvarande kunskapsluckor samt arbetsplan f&#xF6;r att ta fram ett fullskaligt programf&#xF6;rslag. Under desisingfasen kommer Skatteverket att unders&#xF6;ka och besluta om tematisk inriktning, unders&#xF6;ka m&#xF6;jligehten att bilda partnerskap f&#xF6;r genomf&#xF6;randet med ytterligare akt&#xF6;r  samt genomf&#xF6;ra studieresoer till ett antal m&#xF6;jliga samarbetsl&#xE4;nder.</narrative>
   <narrative xml:lang="EN">Addis Ababa Action Agenda raises the importance of domestic resource mobilization to strengthen capacities for developing countries to contribute to Agenda 2030. This has led to an ever-increasing international focus on the area. According to the &quot;Capacity Development, Partnership, and Methods Supporting Agenda 2030 for Sustainable Development,&quot; Sida will create prerequisites for increased financial flows and development funding within the framework of the Addis Ababa Action Agenda. The strategy also mentions the importance of well functioning public institutions in order to secure basic social services free of corruption.

A dialogue between the Swedish Tax Agency and Sida have been held during 2018 with the aim to initiate a ITP programme in tax development.

The Swedish Tax Agency has many years of experience in bilateral capacity development. In particular, they have worked with institutional capacity development of sister authorities in the partner countries. The Swedish Tax Agency, however, has basically no experience in working with ITP programs. Nor are they used to cooperating with other executive organizations or working with target groups other than tax authorities.

By financing an ITP program in tax development, Sida expects a program that has the potential to involve other target groups than tax authorities. Thus, the program should not only be of a technical / administrative nature but also concern broader policy issues.

The expected format of the program, i.e. ITP, differs from the normal set-up of the Swedish Tax Agency&apos;s capacity development programmes. The Swedish Tax Agency has therefore applied for a design grant to develop a full proposal. The application consists of a concept paper (received 2018-12-18), describing possible trajectories of the program, identifying the Tax Agency&apos;s current knowledge gaps and a work plan to develop a full-scale program proposal.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Skatteverket ska arbeta fram ett f&#xF6;rslag f&#xF6;r ett fullst&#xE4;ndigt kapacitetsutvecklingsprogram i enlighet med vad som anges i projektdokumentet &#x201D;Skatteverket &#x2013; ans&#xF6;kan om designbidrag inf&#xF6;r ITP&#x201D; (039475/18).&#xA0;
Programf&#xF6;rslaget ska avse ett fullst&#xE4;ndigt kapacitetsutvecklingsprogram inklusive budget och tidplan vidareutvecklat utifr&#xE5;n erfarenheter fr&#xE5;n genomf&#xF6;rda behovsanalyser. Programf&#xF6;rslaget ska vidare inneh&#xE5;lla en beskrivning av den kompetens som Skatteverket avser anv&#xE4;nda samt hur Skatteverket avser att formalisera eventuella samarbeten.
Avsikten &#xE4;r att insatsen ska leda fram till att Skatteverket och Sida ing&#xE5;r tj&#xE4;nstek&#xF6;psavtal f&#xF6;r genomf&#xF6;rande av det programf&#xF6;rslag som Skatteverket tar fram.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Skatteverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-03-22" type="1"></activity-date>
  <activity-date iso-date="2019-03-22" type="2"></activity-date>
  <activity-date iso-date="2021-04-30" type="3"></activity-date>
  <activity-date iso-date="2021-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">47372.1168794086</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">45698.8826997622</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5024.1593102924</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">47372.1168794086</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">45698.8826997622</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-22"></transaction-date>
   <value currency="USD" value-date="2019-03-22">96774.500576</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">47372.1168794086</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">45698.8826997622</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen inleddes&#xA0;mars 2019 och under december 2019 l&#xE4;mnade Skatteverket in en verksamhetsrapport f&#xF6;r designarbetet. D&#xE5; det fanns medel kvar inom designst&#xF6;det och ett behov av att vidareutveckla programf&#xF6;rslaget f&#xF6;rl&#xE4;ngdes st&#xF6;det f&#xF6;rst till 31 mars och sedan ytterligare till 31 maj 2020.&#xA0;
Under designst&#xF6;det har Skatteverket i dialog med Sida gjort avv&#xE4;gningar i val av uppl&#xE4;gg av programmet, t.ex. vad g&#xE4;ller tematik, deltagande l&#xE4;nder, samarbetsorganisationer och budgetuppl&#xE4;gg. Skatteverket har &#xE4;ven f&#xF6;rt en dialog med andra svenska ITP-genomf&#xF6;rare f&#xF6;r att ta del av erfarenheter fr&#xE5;n olika programuppl&#xE4;gg.&#xA0;
Programmet har reviderats i tv&#xE5; delar, f&#xF6;rsta delen separat och sedan f&#xF6;rl&#xE4;gningen (1 december 2019 - 31 maj 2020) i samband med revision av den p&#xE5;g&#xE5;ende ITP insatsen med Skatteverket .</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13164" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
