<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403055901-GGG-43081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 WWF frame 2018-2020</narrative>
   <narrative xml:lang="SV">COVID-19 WWF ram 2018-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">M&#xE4;nniskor i programomr&#xE5;den ut&#xF6;var sina r&#xE4;ttigheter effektivt, kontrollerar beslut och f&#xE5;r r&#xE4;ttvist ta del av f&#xF6;rm&#xE5;ner fr&#xE5;n naturresurser och bidrar till en h&#xE5;llbar f&#xF6;rvaltning av viktiga ekosystem och livsmilj&#xF6;er.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Den svenska stiftelsen V&#xE4;rldsnaturfonden WWF (h&#xE4;refter WWF) har inkommit med en ans&#xF6;kan om rambidrag f&#xF6;r &#xE5;r 2018-2022 f&#xF6;r programmet &#x201D;Leading the Change &#x2013; Civil Society, Rights and Environment&#x201D;.

Ans&#xF6;kan bygger p&#xE5; tidigare genomf&#xF6;rt arbete, erfarenheter och resultat fr&#xE5;n avtalsperioden 2014-2017, men med ny programstruktur samt &#xF6;kad verksamhetsvolym. Programmet planeras best&#xE5; av 17 insatser (ist&#xE4;llet f&#xF6;r som tidigare 11), f&#xF6;rdelat p&#xE5; 11 landprogram, ett regionalt program och fem tematiska hubbar. Som tidigare &#xE4;r verksamheten geografiskt koncentrerad till Afrika och syd&#xF6;stra Asien.

Landprogrammen &#xE4;r: Kamerun, DR Kongo, Indonesien, Kenya, Mocambique, Madagaskar och Komorerna, Namibia, Tanzania, Uganda, Zambia, Zimbabwe. J&#xE4;mf&#xF6;rt med innevarande programperiod, tillkommer Namibia och verksamheten i Zimbabwe fasas ut efter tre &#xE5;r. Det regionala delprogrammet, som kvarst&#xE5;r sedan tidigare, genomf&#xF6;rs i Mekong-omr&#xE5;det, och samlar insatser i Thailand, Myanmar, Laos, Kambodja och Vietnam. De tematiska hubbarna &#xE4;r nya f&#xF6;r programmet och fokuserar p&#xE5;: Africa Energy; Africa Youth; Northern Mozambique Channel; Sustainable Forestry in East Africa och Transboundary Natural Resource Management. Hubbarna &#xE4;r en del av det internationella WWF-n&#xE4;tverket och &#xE4;r lokaliserade p&#xE5; vissa landkontor. Deras roll &#xE4;r att arbeta med sub-regional koordinering. De har en gr&#xE4;ns&#xF6;verskridande funktion och &#xE4;r regionalt sammanh&#xE5;llande inom sina respektive tematiska ansvarsomr&#xE5;den. Hubbarna ansvarar vidare f&#xF6;r p&#xE5;verkansfr&#xE5;gor p&#xE5; regional niv&#xE5;, samt driver kunskapsutveckling och l&#xE4;rande inom respektive omr&#xE5;de. I vissa fall vidaref&#xF6;rmedlar hubbarna &#xE4;ven medel p&#xE5; regional niv&#xE5;. En annan ny komponent inom programmet &#xE4;r en l&#xE4;roplattform f&#xF6;r erfarenhetsutbyten, b&#xE5;de inom programmet och &#xE4;ven med koppling till andra verksamheter inom WWF globalt.

Programmet adresserar fr&#xE5;gor om r&#xE4;ttigheter, kapacitet och roller f&#xF6;r samh&#xE4;llen och civilsamh&#xE4;llet i hanteringen av naturresurser, samt p&#xE5;verkan och deltagande i beslutsfattande i de prioriterade tematiska omr&#xE5;den som internationella WWF-n&#xE4;tverket arbetar med globalt. Detta enligt sitt s&#xE5; kallade bevarande-ramverk som utg&#xF6;rs av de sex globala m&#xE5;lomr&#xE5;dena: Mat, Vatten, Arter, Skog, Hav, Klimat &amp; Energi.

M&#xE5;let f&#xF6;r programmet &#xE4;r: &quot;M&#xE4;nniskor och lokalsamh&#xE4;llen i programomr&#xE5;dena &#xE5;tnjuter och utnyttjar effektivt sina r&#xE4;ttigheter, kontrollerar beslut och nyttjar naturresurser p&#xE5; ett r&#xE4;ttvist s&#xE4;tt, samt bidrar till h&#xE5;llbar f&#xF6;rvaltning av viktiga ekosystem och livsmilj&#xF6;er&quot;.
Det ans&#xF6;kta beloppet f&#xF6;r 2018-2022 uppg&#xE5;r till 581 339 000 kr. Den ans&#xF6;kta summan f&#xF6;r 2018 uppg&#xE5;r till 92 790 000 kr varefter den successivt &#xF6;kar varje &#xE5;r, f&#xF6;r att 2022 uppg&#xE5; till 129 040 000 kr. Detta &#xE4;r en &#xF6;kning j&#xE4;mf&#xF6;rt med f&#xF6;reg&#xE5;ende programperiod. J&#xE4;mf&#xF6;rt med beviljat bidrag f&#xF6;r 2017 inneb&#xE4;r det en &#xF6;kning med 32 % f&#xF6;r 2018 och 84 % f&#xF6;r 2022.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The Swedish foundation V&#xE4;rldsnaturfonden WWF (hereinafter WWF) has submitted an application for a framework grant for the years 2018-2022 for the program &quot;Leading the Change - Civil Society, Rights and Environment&quot;.

The application is based on previously completed work, experience and results from the agreement period 2014-2017, but with a new program structure and increased business volume. The program is planned to consist of 17 initiatives (instead of the previous 11), divided into 11 country programs, a regional program and five thematic hubs. As before, operations are geographically concentrated in Africa and Southeast Asia.

The country programs are: Cameroon, DR Congo, Indonesia, Kenya, Mozambique, Madagascar and the Comoros, Namibia, Tanzania, Uganda, Zambia, Zimbabwe. Compared to the current program period, Namibia will be added and operations in Zimbabwe will be phased out after three years. The regional sub-program, which remains in place, is being implemented in the Mekong region, bringing together efforts in Thailand, Myanmar, Laos, Cambodia and Vietnam. The thematic hubs are new to the program and focus on: Africa Energy; Africa Youth; Northern Mozambique Channel; Sustainable Forestry in East Africa and Transboundary Natural Resource Management. The hubs are part of the international WWF network and are located in some country offices. Their role is to work with sub-regional coordination. They have a cross-border function and are regionally cohesive within their respective thematic areas of responsibility. The hubs are also responsible for impact issues at the regional level, and drive knowledge development and learning in each area. In some cases, the hubs also pass on funds at the regional level. Another new component within the program is a learning platform for exchanging experiences, both within the program and also in connection with other activities within WWF globally.

The goal of the program is:
&quot;People and local communities in the program areas enjoy and effectively exercise their rights, control decisions and use natural resources in a fair way, and contribute to the sustainable management of important ecosystems and habitats&quot;.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector education/training</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">332601.4913007456</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">357998.7098002306</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">332601.4913007457</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">357998.7098002307</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">722134.7694</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">199560.8947804474</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">133040.5965202982</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">152746.1161814317</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">205252.5936187989</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030559_029363-18BeslutomandringavinsatsWWFRam2018-2022avseendetillaggbidragsbelopp2022319070_1_1.pdf">
   <title>
    <narrative xml:lang="SV">WWF Ram 2018-22, Avtalsf&#xF6;r&#xE4;ndring</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030559_030465-18Avtalsandring1avseendebidragsbeslopp2020-2022,Sida-VarldsnaturfondenWWF2324292_1_1.pdf">
   <title>
    <narrative xml:lang="SV">WWF Ram 2018-22, Avtalsf&#xF6;r&#xE4;ndring</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030559_009077-18lnsatsavtalmellanStyrelsenforinternationellt_utvecklingssamarbete(Sida)och2216534_1_1.pdf">
   <title>
    <narrative xml:lang="SV">WWF Ram 2018-22, Avtal</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030559" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
