<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14070A0101-GGG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDRR 2021-2025</narrative>
   <narrative xml:lang="SV">UNDRR 2021-2025</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Sendairamverket &#xE4;r det globalt &#xF6;verenskomna ramverket f&#xF6;r arbete med katastrofriskreducering. Ramverket har antagits av FNs medlemsl&#xE4;nder och beslutats av FNs generalf&#xF6;rsamling. Syftet med ramverket, som &#xE4;mnas implementeras &#xF6;ver perioden 2015-2030, &#xE4;r att koordinera och utveckla det globala arbetet med katastrofriskreducering samt att st&#xF6;dja l&#xE4;nder och lokalsamh&#xE4;llen i att utveckla och st&#xE4;rka sin planering och hantering av katastrofriskreducering.

FNs organ f&#xF6;r katastrofriskreducering, United Nations Office for Disaster Risk Reduction (UNDRR), har f&#xE5;tt mandatet av FN att implementera Sendairamverket och leder d&#xE4;rmed detta globala arbete. Syftet med denna Sida-insats &#xE4;r att st&#xF6;dja UNDRRs globala arbete med katastrofriskreducering.  

Sendairamverket har fyra fokusomr&#xE5;den och sju m&#xE5;l som f&#xF6;ljs upp med specifika indikatorer. UNDRR har f&#xF6;r &#xE4;ndam&#xE5;let lagt fast en egen strategi f&#xF6;r sin verksamhet. Nuvarande strategi med tillh&#xF6;rande verksamhetsplan &#xE4;r f&#xF6;r perioden 2016-2021 och har hittills genomf&#xF6;rts v&#xE4;l. UNDRR har utvecklat en ny strategi f&#xF6;r perioden 2022-2025. Strategin har fyra delm&#xE5;l, vilka korresponderar till Sendairamverkets fyra fokusomr&#xE5;den. De fyra strategim&#xE5;len i UNDRRs strategi f&#xF6;r 2022-2025 &#xE4;r:

1. L&#xE4;nder anv&#xE4;nder kvalitativa analyser och data f&#xF6;r att reducera risker samt fatta riskinformerade beslut;

Inom detta m&#xE5;l l&#xE4;gger UNDRR huvudfokus p&#xE5; att verka f&#xF6;r b&#xE4;ttre tillg&#xE5;ng till edvidensbaserad data, verktyg och analys f&#xF6;r systematisk riskkartering f&#xF6;r riskinformerade beslutsunderlag. Man g&#xF6;r detta bl.a. genom att ge st&#xF6;d till medlemsstaters tillg&#xE5;ng till kvalitativ och evidensbaserad data och b&#xE4;ttre samverkan mellan olika system f&#xF6;r statistik. Detta arbete genomf&#xF6;rs ofta av FNs landkontor. 

2. St&#xE4;rkt beslutsfattande f&#xF6;r katastrofriskreduceringsaktiviter p&#xE5; global, regional, nationell och lokal niv&#xE5;;

Inom detta m&#xE5;l l&#xE4;gger UNDRR huvudfokus p&#xE5; att ge st&#xF6;d till medlemsl&#xE4;nder att utveckla och implementera strategier och planer f&#xF6;r katastrofriskreducering. Vidare inom m&#xE5;let h&#xE5;ller UNDRR i globala samt regionala forum f&#xF6;r att f&#xF6;lja upp Sendairamverkets implementering samt st&#xE4;rka utbytet mellan l&#xE4;nder av goda erfarenheter inom katastrofriskreducerande arbete. UNDRR kommer &#xE4;ven st&#xF6;dja integreringen av katastofriskreducering i nationella och lokala klimatanpassningsaktiviteter. UNDRR har &#xE4;ven inom detta m&#xE5;l en kampanj specifikt riktat mot katastrofriskreducering i urbana omr&#xE5;den (kallat Making Cities Resilient 2030). Inom m&#xE5;let ligger ocks&#xE5; arbete f&#xF6;r &#xF6;kad tillg&#xE4;ngligheten  till s.k. tidiga varningssystem. 

3. Katalysera investeringar och genomf&#xF6;rande av katastrofriskreduceringaktiviter genom partnerskap och samarbeten med ber&#xF6;rda akt&#xF6;rer; 

Inom detta m&#xE5;l l&#xE4;gger UNDRR huvudfokus p&#xE5; samarbeten f&#xF6;r att g&#xF6;ra infrastruktur mer resilient mot katastrofer och p&#xE5; samarbeten f&#xF6;r &#xF6;kad finansiering f&#xF6;r katastrofriskreducering. Arbete framf&#xF6;r allt i fragila stater och milj&#xF6;er kommer skalas upp och samverkan f&#xF6;r partnerskap inom FN systemet ska &#xF6;ka. UNDRR avser samtidigt att forts&#xE4;tta ge st&#xF6;d till att integrera katastrofriskreducering i mellanstatliga planer och policys, inte minst f&#xF6;r att st&#xE4;rka syngergierna mellan Sendairamverket och globala avtal kring klimatanpassning. 

4. Mobilisera regeringar och andra akt&#xF6;rer, genom p&#xE5;verkan och kunskapsdelning, f&#xF6;r att integrera katastrofriskreducering som en central komponent f&#xF6;r h&#xE5;llbar utveckling;

Inom detta m&#xE5;l l&#xE4;gger UNDRR huvudfokus p&#xE5; att st&#xE4;rka arbetet med kunskapspridande aktiviteter, t.ex. via den s.k. &quot;Words into Action&quot; serien. UNRR kommer &#xE4;ven att skala upp kommunikationsarbetet via sociala plattformar och st&#xE4;rka spridning av evidensbaserad information g&#xE4;llande katastrofriskreducering. De kommer att forts&#xE4;tta samverka med journalister och olika medief&#xF6;retag f&#xF6;r att n&#xE5; allm&#xE4;nheten i &#xF6;kande grad.

&#xD6;verlag i hela sin verksamhet har UNDRR f&#xF6;r avsikt att verka f&#xF6;r &#xF6;kande inkludering, d.v.s. att ingen l&#xE4;mnas utanf&#xF6;r; att kvinnor, m&#xE4;n, pojkar, flickor och icke-bin&#xE4;ra fr&#xE5;n olika samh&#xE4;llsgrupper meningsfullt deltar p&#xE5; samma villkor. Detta &#xE4;r sedan tidigare v&#xE4;l formulerat i Sendairamverket men sker s&#xE4;llan i praktiken d&#xE4;r minoriteter, personer som lever med funktionshinder och barn oftast exkluderas i katastrofriskreduceringsaktiviteter och beslutsfattande.

UNDRRs arbete bidrar samtidigt till att flera av de globala m&#xE5;len inom Agenda 2030 uppn&#xE5;s, s&#xE4;rskilt m&#xE5;l 1, m&#xE5;l 11, samt m&#xE5;l 13.

Insatsen ska vid sitt slut ha bidragit till att regioner, l&#xE4;nder och lokalsamh&#xE4;llen har etablerat planer och strategier, samt st&#xE4;rkt sin f&#xF6;rm&#xE5;ga, f&#xF6;r katastrofriskreducering.

Insatsen skall &#xE4;ven resultera i att det finns tillf&#xF6;rlitlig evidens, goda erfarenheter samt innovativa metoder tillg&#xE4;ngliga f&#xF6;r regioner, l&#xE4;nder och lokalsamh&#xE4;llen att fatta riskinformerade beslut f&#xF6;r sin utveckling. Samtidigt ska sambanden mellan katastrofriskreducering och klimatanpassning i &#xF6;kande grad ha integrerats i l&#xE4;nders planer och strategier.

UNDRR jobbar endast till en begr&#xE4;nsad del sj&#xE4;lva aktivt med genomf&#xF6;rande av praktiska katastrofriskreducerande &#xE5;tg&#xE4;rder, t.ex. i lokalsamh&#xE4;llen. UNDRR har dock en viktig roll att spela f&#xF6;r att verka f&#xF6;r och uppmuntra, inte minst i det normativa arbetet, att finansiering f&#xF6;r katastrofriskreducering n&#xE5;r och tillg&#xE4;ngligg&#xF6;rs den lokala niv&#xE5;n.

Sammantaget avser insatsen leda till minskade ekonomiska f&#xF6;rluster samt att f&#xE4;rre personer drabbas p&#xE5; grund av naturkatastrofer, genom att l&#xE4;nder s&#xE4;nkt riskniv&#xE5;er samt byggt kapacitet att hantera naturkatastrofer och kriser.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sendairamverket &#xE4;r ett globalt &#xF6;verenskommet ramverk f&#xF6;r arbete med katastrofriskreducering. Ramverket har antagits av FNs medlemsl&#xE4;nder och beslutats av FNs generalf&#xF6;rsamling. Syftet med ramverket, som &#xE4;mnas implementeras &#xF6;ver perioden 2015-2030, &#xE4;r att koordinera och utveckla det globala arbetet med katastrofriskreducering samt att st&#xF6;dja l&#xE4;nder och lokalsamh&#xE4;llen i att utveckla och st&#xE4;rka sin planering och hantering av katastrofriskreducering.

FNs organ f&#xF6;r katastrofriskreducering, United Nations Office for Disaster Risk Reduction (UNDRR), har f&#xE5;tt mandatet av FN att implementera Sendairamverket och leder d&#xE4;rmed detta arbete. UNDRR har efterfr&#xE5;gat finansiellt st&#xF6;d fr&#xE5;n Sida f&#xF6;r perioden 2021-2025 f&#xF6;r sitt arbete, vilket Sida st&#xE4;llt sig positiv till. Syftet med denna Sida-insats &#xE4;r d&#xE4;rmed att st&#xF6;dja UNDRRs globala arbete med katastrofriskreducering.&#xA0;St&#xF6;det omfattar totalt 175 000 000 SEK j&#xE4;mnt f&#xF6;rdelat &#xF6;ver perioden 2021-2025 och ska f&#xF6;r &#xE5;ret 2021 st&#xF6;dja UNDRRs strategiska ramverk 2016-2021 med tillh&#xF6;rande programplan och -budget f&#xF6;r 2020-2021. F&#xF6;r &#xE5;ren 2022-2025 ska bidraget st&#xF6;dja UNDRRs strategiska ramverk 2022-2025 med tillh&#xF6;rande programplan och -budget f&#xF6;r 2022-2023 samt motsvarande kommande programplan och -budget f&#xF6;r 2024-2025. UNDRRs f&#xF6;rv&#xE4;ntade budgetbehov f&#xF6;r perioden &#xE4;r USD 270 000 000. Eftersom de flesta givare erbjuder relativt kortsiktiga st&#xF6;d (1-2 &#xE5;r) har UNDRR &#xE4;n s&#xE5; l&#xE4;nge s&#xE4;krat endast en mycket begr&#xE4;nsad del av detta 5-&#xE5;riga f&#xF6;rv&#xE4;ntade budgetbehov.

UNDRRs verksamhet, vilket Sidas st&#xF6;d kommer bidra till, &#xE4;r indelat i fyra omr&#xE5;den:

1. St&#xF6;d till l&#xE4;nder att anv&#xE4;nda kvalitativa analyser och data f&#xF6;r att reducera risker samt fatta riskinformerade beslut;

2. St&#xF6;d till beslutsfattande f&#xF6;r katastrofriskreduceringsaktiviter p&#xE5; global, regional, nationell och lokal niv&#xE5;;

3. Katalysera investeringar och genomf&#xF6;rande av katastrofriskreduceringaktiviter genom partnerskap och samarbeten med en bredd av akt&#xF6;rer; 

4. Mobilisera nationella f&#xF6;rvaltningar och andra akt&#xF6;rer, genom p&#xE5;verkan och kunskapsdelning, f&#xF6;r att integrera katastrofriskreducering som en central komponent f&#xF6;r h&#xE5;llbar utveckling; 

Sammantaget avser insatsen leda till minskade ekonomiska f&#xF6;rluster samt att f&#xE4;rre personer drabbas p&#xE5; grund av naturkatastrofer, genom att l&#xE4;nder s&#xE4;nkt riskniv&#xE5;er samt byggt kapacitet att hantera naturkatastrofer och kriser.</narrative>
   <narrative xml:lang="EN">The Sendai Framework on Disaster Risk Reduction (2015-2030) is a globally agreed framework for work with disaster risk reduction. The Framework has been adopted by the member states of the United Nations and approved by the General Assembly. The purpose of the Framework, intended to be implemented during the 2015-2030 period, is to coordinate global efforts on disaster risk reduction and to support countries and communities in developing and strengthening planning and implementation of disaster risk reduction activities.

The United Nations Office for Disaster Risk Reduction (UNDRR) has been given the mandate to implement the Sendai Framework and leads these global efforts. UNDRR has requested financial support from Sida for this purpose for the period 2021-2025, which Sida has approved of. The intention with this contribution is therefore to support UNDRR&#x2019;s global work with disaster risk reduction. The support amounts to a maximum of 175 000 000 SEK evenly distributed over the 2021-2025 period. It shall for the year 2021 support UNDRR&#x2019;s Strategic Framework 2016-2021 with its associated 2020-2021 Work Programme and Budget. For the 2022-2025 period the contribution shall support UNDRR&#x2019;s Strategic Framework 2022-2025 with its associated 2022-2023 Work Programme and Budget and future 2024-2025 Work Programme and Budget. UNDRR&#x2019;s expected budget needs for the 2021-2025 period is USD 270 000 000. Since most other donors extends only short-term support of 1-2 years, UNDRR has so far only secured a limited part of this expected 5-year budget.

UNDRR&#x2019;s work, which Sida will support, is divided into four areas:

1. Support to countries in using data and analysis to reduce risks and make risk-informed decisions;

2. Support to decisionmakers for disaster risk reduction activities at global, regional, national and local level;

3. Promote investments and undertaking of disaster risk reduction activities through partnerships and cooperation with a wide range of partners and actors;

4. Mobilising national governments and other stakeholders, through encouragement and through sharing of knowledge, in order to integrate disaster risk reduction as a key component of sustainable development.

Overall the contribution is expected to result in reduced economic losses and reduced number of people affected by disasters, by having countries and communities reducing risks and strengthened capacity to manage disasters.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41315" role="2">
   <narrative xml:lang="EN">UNDRR (formerly called UNISDR)/United Nations Office for Disaster Risk Reduction</narrative>
  </participating-org>
  <participating-org ref="41315" role="4" type="40">
   <narrative xml:lang="EN">UNDRR (formerly called UNISDR)/United Nations Office for Disaster Risk Reduction</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4080728.4683277174</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4080728.4683277174</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4080728.4683277174</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">4080728.4683277174</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">4080728.4683277174</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4080728.468327717</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4080728.4683277174</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4080728.468327717</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">4080728.468327717</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">4080728.468327717</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">20403642.341638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">4080728.4683277174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">4080728.4683277174</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14070_AgreementbetweenSwedenandUNDRR2021-2025.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Sida UNDRR 2021-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14070_Bilaga3.UNDRRStrategicFramework2022-2025.pdf">
   <title>
    <narrative xml:lang="SV">Bilaga 1 till Avtal Sida UNDRR 2021-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14070_Bilaga2.UNDRRWorkProgramme2020-2021.pdf">
   <title>
    <narrative xml:lang="SV">Bilaga 2 Avtal Sida UNDRR 2021-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14070_BeslutominsatsUNDRR2021-2025.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UNDRR 2021-2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14070" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
