<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5400017202-GGG-33144</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Root Capital Currency Reserve Account</narrative>
   <narrative xml:lang="SV">Root Capital Valutakonto</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Across Africa and Latin America, small and growing businesses (SGBs) are trapped in the missing middle, the gap between microfinance and commercial bank financing. This gap is particularly pronounced in the agricultural sector, where businesses often struggle to access credit from local banks due to a lack of formal collateral, geographic isolation, perceptions of risk , and limited managerial capacity. As a result, agricultural businesses fail to grow and to realize their potential to improve farmer livelihoods and strengthen domestic and regional food security. This intervention will directly affect small farmers, foremost in Africa, and be benififical for them by helping them grow their business. By this contribution Sida will support the expansion of local currency lending. The Sida grant will be matched by a commercial loan which then, as a development loan, will function as a reserve for adverse currency fluctuations in local currency lending.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett st&#xF6;d till Root Capital (Amerikansk Non profit Foundation/NGO) i form av ett utvecklingsl&#xE5;n, som &#xE4;r en kombination av ett l&#xE5;n fr&#xE5;n externt finansinstitut och en g&#xE5;va fr&#xE5;n Sida. I denna insats &#xE4;r New Island Capital den partnern som ska ge ut l&#xE5;net som ska kombineras med ett bidrag fr&#xE5;n Sida. Genom insatsen kommer Root Capital att kunna &#xF6;ka sin utl&#xE5;ning i lokal valuta samt minska sin valuta risk vid utl&#xE5;ning till sm&#xE5;skaligt jordbruk i Afrikanska valutor som oms&#xE4;tts mindre p&#xE5; valutamarknaden. Root Capital har sin inl&#xE5;ning i USD och utl&#xE5;ning i dessa valutor. Det &#xE4;r dyrt och sv&#xE5;rt att s&#xE4;kra valutarisker f&#xF6;r mindre belopp, en kostnad som i f&#xF6;rl&#xE4;ngningen riskerar att p&#xE5;verka l&#xE5;nekostnaden f&#xF6;r jordbrukaren.Valutarisken delas mellan Sida och New Island Capital genom att ett s&#xE4;rskilt konto s&#xE4;tts upp f&#xF6;r att parerara framtida negativa valutakursr&#xF6;relser.Insatsen ska fungera som ett skydd mot extrema lokala valutakursfluktuationer. Genom att tydligt avtala om hur och vad pengarna ska anv&#xE4;ndas till kommer Sida att s&#xE4;kerst&#xE4;lla att insatsen inte anv&#xE4;nds till andra &#xE4;ndam&#xE5;l. Sida kommer att genom hel och halv&#xE5;rsrapporter bli uppdaterade om hur Root Capitals valutakonto hanteras samt hur m&#xE5;nga nya l&#xE5;n som skyddas av kontot. Genom att New Island Capital g&#xF6;r sin analys av Root Capital och deras valutaexponering s&#xE4;kerst&#xE4;ller Sida att det finns ett behov, hur stort det &#xE4;r och att valutrisken uppskattas. New Island Capital kommer ocks&#xE5; att kunna bidra till att &#xF6;ka Root Capitals interna kapacitet inom omr&#xE5;det. Det finns &#xE4;ven utrymme at kunna exportera den kunskapen till lokala mindre banker. Genom avtalets utformning och New Island Capitals deltagande s&#xE5; bed&#xF6;mer Sida att risker omh&#xE4;ndertas. Risk f&#xF6;r bristande intern kapacitet, kontroll och styrning hos Root Capital anser Sida vara mycket liten, d&#xE5; de har en tydlig organisation och en bra intern och extern kontrollmilj&#xF6;.</narrative>
   <narrative xml:lang="EN">Root Capital (U.S. NGO) will to lend capital to small holders in      Africa. RC balance sheet is in U.S. dollars and loans will be given   in local currency. As loans are repaid, a foreign exchange loss is at risk for RC. To hedge the loans is difficult and expensive. An        expense that small holders cannot take. Sida supports RC through a    development loan to build up a currency reserve account</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Root Capital Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">According to the agreement, if&#xA0;after five years and repayment of the New Island Loan there still are funds available in the FCRA, Root Capital will have free right to use them in their lending operations and the funds will be considered used and the agreement will terminate. The agreement has now ended.&#xA0; &#xA0;&#xA0; In 2015 there was a significant appreciation of the USD.&#xA0;In efforts to manage the level of the reserve in line with projections over the 5 year period, and with the ability to access hedges on 75% of Ghanaian Cedi and Tanzanian Schilling last year, Root Capital decided not to apply&#xA0;any additional loans to the reserve for the second half of 2015.&#xA0; After the initial exceptional situation the development of the lending and utilisation of the reserve has been continuous. Of the initial 5 MSEK approximately 2.8 MSEK (314, 419 USD). This, however, also includes interest premiums which has been added to the reserves. At times the premiums has added a positive net contribution to the reserves and together with the, perhaps narrow, focus on Sub-Saharan currencies has resulted in a relatively large portion of the initial contribution still remains after the five years of the agreement. Obviously, it would have been impossible&#xA0;to know beforehand what significant currency movements could be and how this will affect lending in Sub-Saharan countries specifically. In hindsight, added flexibility towards other currencies might have added such that the available funds woudl have been fully utilised within the agreement period. Nevertheless, the impression is that Root Capital has managed the funds in a correct and professional way and that, when used, the funds have had a positive impact.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54000172" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
