<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12847A0101-GGG-16062</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women Statistics</narrative>
   <narrative xml:lang="SV">UN Women Statistik</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett st&#xF6;d till UN Women&apos;s Flagship Programme: &quot;Making Every Women and Girl Count: Supporting the monitoring and implementation of the SDGs through better production and use of gender statistics&#x201D; (MEWGC) f&#xF6;r avtalsperioden 2018-2022. Programmet startade 2016 och befann sig i en uppbyggnadsfas under 2017. Detta inneb&#xE4;r att Sverige kan g&#xE5; in med ett st&#xF6;d i en situation d&#xE4;r de grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttningarna f&#xF6;r programmet redan &#xE4;r p&#xE5; plats. 

UN Women &#xE4;r FN:s organisation f&#xF6;r j&#xE4;mst&#xE4;lldhet och kvinnors egenmakt och &#xE4;r en central akt&#xF6;r i det normativa, globala arbetet f&#xF6;r j&#xE4;mst&#xE4;lldhet.  Sverige ger ett omfattande k&#xE4;rnst&#xF6;d till UN Women (536 MSEK 2018-2022) och Sida har flera insatser till organisationen, b&#xE5;de ett stort globalt program om fred och s&#xE4;kerhet, samt olika program p&#xE5; landniv&#xE5;. Ett st&#xF6;d till MEWGC &#xE4;r emellertid ett helt nytt samarbete. F&#xF6;rb&#xE4;ttrad j&#xE4;mst&#xE4;lldhetsstatistik &#xE4;r ett av sex prioriterade omr&#xE5;den i UN Women&apos;s strategiska plan f&#xF6;r 2018-2021. UN Women har en nyckelroll vad det g&#xE4;ller uppf&#xF6;ljning av j&#xE4;mst&#xE4;lldhet och SDG, s&#xE4;rskilt m&#xE5;l fem om j&#xE4;mst&#xE4;lldhet. UN Women &#xE4;r dessutom ansvarig, eller delansvarig, f&#xF6;r vissa indikatorer inom m&#xE5;l fem (Indicator 5.4.1 Proportion of time spent on unpaid domestic and care work, by sex, age and location, Indicator 5.1.1: Whether or not legal frameworks are in place to promote, enforce and monitor equality and non-discrimination on the basis of sex; Indicator 5.5.1: Proportion of seats held by women in (a) national parliaments and (b) local governments; and Indicator 5.c.1: Proportion of countries with systems to track and make public allocations for gender equality and women&#x2019;s empowerment in gender budgeting).

MEWGC &#xE4;r ett &#x201D;Flagship Programme&#x201D; vilket inneb&#xE4;r att UN Women samlar flera delprojekt inom ett och samma program, f&#xF6;r att f&#xE5; en mer effektiv och strategisk inriktning p&#xE5; verksamheten. Det specifika programmet MEWGC har till syfte att f&#xF6;rb&#xE4;ttra b&#xE5;de utveckling, framtagande och anv&#xE4;ndning av k&#xF6;nsuppdelad statistik. Upprinnelsen till programmet &#xE4;r den stora ambitionsh&#xF6;jningen avseende j&#xE4;mst&#xE4;lldhet och kvinnor och flickors r&#xE4;ttigheter i &#x201D;Sustainable Development Goals&#x201D; (SDGs). J&#xE4;mst&#xE4;lldhet har ett s&#xE4;rskilt m&#xE5;l (nummer 5) men &#xE4;r ocks&#xE5; integrerat som en viktig komponent i de flesta andra m&#xE5;l. Det &#xE4;r mycket positivt att j&#xE4;mst&#xE4;lldhet har f&#xE5;tt s&#xE5; stor tyngd inom SDG-agendan. Nu &#xE5;terst&#xE5;r det viktigaste; att se till att m&#xE5;len uppn&#xE5;s. F&#xF6;r att kunna f&#xF6;lja upp utvecklingen och f&#xF6;r att h&#xE5;lla medlemsl&#xE4;nder ansvariga f&#xF6;r sitt genomf&#xF6;rande av agendan, beh&#xF6;vs ett ramverk med robusta indikatorer. UN Women &#xE4;r mycket involverade i det globala arbetet f&#xF6;r att utveckla indikatorer och metoder f&#xF6;r att ta fram data g&#xE4;llande j&#xE4;mst&#xE4;lldhet. Det r&#xE4;cker emellertid inte med att ta fram sj&#xE4;lva ramverket med indikatorer; l&#xE4;nder m&#xE5;ste sj&#xE4;lva ha f&#xF6;rm&#xE5;ga och vilja att ta fram tillf&#xF6;rlitlig statistik. K&#xF6;nsuppdelad statistik &#xE4;r ett mycket eftersatt omr&#xE5;de och det beh&#xF6;vs ett omfattande arbete f&#xF6;r att st&#xE4;rka nationella statistikbyr&#xE5;ers kapacitet och m&#xF6;jligheter att sama in data. F&#xF6;r att svara an mot dessa utmaningar har UN Women satt upp fyra m&#xE5;lomr&#xE5;den f&#xF6;r programmet;
1. Att skapa en kontext som gynnar en effektiv uppf&#xF6;ljning av nationella och internationella &#xE5;taganden
2. Att fylla de gap som finns i fr&#xE5;ga om k&#xF6;nsuppdelad statistik, genom att kvalitativ och j&#xE4;mf&#xF6;rbar data produceras regelbundet
3. S&#xE4;kerst&#xE4;lla att j&#xE4;mst&#xE4;lldhetsstatik finns tillg&#xE4;nglig och anv&#xE4;nds f&#xF6;r ett evidensbaserat policy- och p&#xE5;verkansarbete
4. L&#xE4;rande, uppf&#xF6;ljning och utv&#xE4;rdering

MEWGC &#xE4;r utformat f&#xF6;r att svara an mot tre niv&#xE5;er; globalt, regional och lokalt. 

P&#xE5; global niv&#xE5; deltar UN Women i olika forum f&#xF6;r att driva p&#xE5; och utveckla omr&#xE5;det statistik och j&#xE4;mst&#xE4;lldhet. Det handlar b&#xE5;de om att delta som akt&#xF6;r, men ocks&#xE5; om att ge st&#xF6;d och lyfta upp j&#xE4;mst&#xE4;lldhetsstatisk inom FN-systemets olika organ. Ledningen av MEWGC spelar en nyckelroll i utvecklingen av k&#xF6;nsuppdelad statistik. Arbetet p&#xE5; UN Women HQ syftar ocks&#xE5; till att f&#xE5; MEWGC som program att bli effektivt och f&#xE5; genomslag b&#xE5;de p&#xE5; global, regional och nationell niv&#xE5;.  

Arbetet p&#xE5; regional niv&#xE5; syftar till att ge tekniskt st&#xF6;d till l&#xE4;nder i regionen &#x2013; b&#xE5;de &#x201D;pathfinder countries&#x201D; och &#x201D;non-pathfinder countries&#x201D;. UN Women arbetar dessutom n&#xE4;ra regionala partners, s&#xE4;rskilt UN Regional Commission, och st&#xE4;rker l&#xE4;rande mellan l&#xE4;nder. De regionala projekten har ocks&#xE5; en viktig roll att f&#xF6;ra tillbaka erfarenheter fr&#xE5;n l&#xE4;nderna till det globala arbetet som UN Women bedriver. 

Merparten av programmets resurser g&#xE5;r till arbete i 12 f&#xF6;reg&#xE5;ngsl&#xE4;nder &#x201D;Pathfinder Countries&#x201D;. Syftet &#xE4;r att b&#xE5;de produktion och anv&#xE4;ndning av k&#xF6;nsuppdelad statistik ska &#xF6;ka p&#xE5; nationell niv&#xE5;. Stort fokus ligger p&#xE5; att st&#xE4;rka de nationella statistikbyr&#xE5;ernas f&#xF6;rm&#xE5;ga att producera k&#xF6;nsuppdelad statistik. En annan viktig del &#xE4;r att f&#xE5; b&#xE5;de regeringar, civila samh&#xE4;llet, forskare och andra akt&#xF6;rer att anv&#xE4;nda och efterfr&#xE5;ga k&#xF6;nsuppdelad statistik. P&#xE5; det s&#xE4;ttet &#xF6;kar m&#xF6;jligheterna att j&#xE4;mst&#xE4;lldhet kommer upp p&#xE5; den politiska agendan och att SDG-&#xE5;taganden f&#xF6;ljs upp. Urvalet av l&#xE4;nder har gjorts utifr&#xE5;n s&#xE4;rskilda kriterier d&#xE4;r politisk vilja och en viss kapacitetsniv&#xE5; har varit viktigast. S&#xE4;rskilda projektdokument har tagits fram i flera av l&#xE4;nderna, baserat p&#xE5; en kartl&#xE4;ggning av vad som finns och var de st&#xF6;rsta behoven &#xE4;r. Syftet med att utforma arbetet som projekt &#xE4;r att se till att det finns ett lokalt &#xE4;garskap p&#xE5; nationell niv&#xE5; och f&#xF6;r att f&#xE5; arbetet mer fokuserat. 

Inom ramen f&#xF6;r MEWGC har UN Women startat ett &#x201C;Centre of Excellence&#x201D; tillsammans med Mexicos regering. Syftet med centret &#xE4;r att bidra till forskning och utveckling avseende k&#xF6;nsuppdelad statistik.</narrative>
   <narrative xml:lang="EN">UN Women has embarked on a flagship programme; Making Every Women and Girl Count (MEWGC). The ultimate objective with this programme is to &#x201C;Support the monitoring and implementation of the SDGs through better production and use of gender statistics&#x201D;.  Within the programme there are both projects at country level, at regional leval and global level. The programme period stretches from April 2016 to February 2021, including an inception phase. 
The principle objective at country level amis to provide technical support to countries, to improve both production and use of gender statistics, including developing plans for monitoring the SDGs. By increasing the quality and availability of data several actors in society, such as officials, civil society and academia can use data in dialogue, policy development and lobby work to hold governments accountable. With putting gender statistics on the agenda, there will be  more evidence based choices in the work to implement the gender goals in the SDGs. Twelve countries have been selected as &#x201C;pathfinder countries&#x201D;, based on a process with specific criteria (Albania, Bangladesh, Nepal, Kenya, Uganda, Senegal, Tanzania, Cameroon, Sierra Leone, Morocco, Colombia and Jordan). 

At the regional level, technical projects have dual objectives; 1) to provide direct technical support to countries in their region, including both pathfinder and non-pathfinder countries (based on demands); and ii) to work closely with regional partners, particularly with UN Regional Commissions to strengthen collaboration and coordination and support countries to localize the SDGs. Partnerships will be developed with civil society organizations and there will be activities to promote South-South cooperation and sharing of best practices.

The objective on global level is to oversee implementation of all MEWGC activities, and synthesize and disseminate lessons learned from national and regional activities. The programme supports global monitoring of SDG gender-related goals and targets. Advocacy work and support are done both in relation to UN and non-UN partners. In addition, there is technical work to develop internationally agreed standards and methodologies.  

In addition to activities at national, regional and global levels, UN Women has within the MEWGC developed a joint global programme, together with WHO, to improve statistics on violence against women for monitoring SDG indicator 5.2 and to fill data gaps in this area. There is a specific focus on psychological violence, violence against older women and violence against women with disabilities. Together with the Government of Mexico, UN Women has also established a Global Centre of Excellence on Gender Statistics (CEGS), with the aim to strengthen gender statistics through collaboration, knowledge sharing, research and innovation. 

The Sida contribution will consist of 80 M SEK over the period 2018-2022.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objectives of Making Every Women and Girl Count (MEWGC) must be seen in the context of the strong focus on gender in the Sustainable Development Goals 2030. The implementation of the SDGs requires an adequate monitoring and accountability framework. According to UN Women &#x201C;Robust indicators and quality data are of critical importance and will to a large extent determine whether policy efforts are marshalled, and the goals and targets are achieved or missed&#x201D;. This is the main reason that UN Women is putting such an emphasis on gender statistics. A solid monitoring framework enables UN Member States to track their own progress and at the same time assist women&#x2019;s rights advocates to demand accountability for gender equality commitments and the implementation of the SDGs. As a response to this UN Women has initiated MEWGC, which aims to &#x201C;affect a radical shift in the production, availability, accessibility and use of quality data and statistics on key aspects of gender equality and women&#x2019;s empowerment&#x201D;.
The programme intends to achieve results in for interlinked areas:
Putting in place an enabling environment for a gender-responsive localization and effective monitoring of national and international policy commitments; The aim is to address weak policy space and legal and financial environment to produce gender statistics at national level.
Filling gender data gaps by ensuring that quality and comparable gender statistics are produced regularly; The aim is to address technical challenges within National Statistical Offices that limits the production of gender statistics. &#xA0;
Ensuring that gender statistics are accessible and used to inform policy and advocacy; The aim is to address lack of access and limited capacity on the part of users to analyse data to inform policies.
Learning through monitoring and evaluation about the most cost-effective ways to support capacity building in gender statistics. The aim is to improve gender statistics at global level, and to relate methodological experiences in the &#x201C;pathfinder&#x201D; countries to the global agenda.
The objectives of the programme are clear and have strong links to each other. They are realistic for the&#xA0;12 Path-finder Countries. However, it is difficult to assess to what extent the programme can contribute more widely to a &#x201C;radical shift in the production, availability, accessibility and use of quality data&#x201D;. This must be a strong dialogue issue for Sida, after entering in to&#xA0;an agreement.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="1"></activity-date>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16062" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Statistical capacity building</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4602780.079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4602780.079167817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.38390846</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-01"></transaction-date>
   <value currency="USD" value-date="2018-11-01">9205560.158335</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">4602780.079167817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">3172622.3839084595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12847_036458-18Avtal,Sida_UNWomen,Statistik2364177_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal, UN Women Statistik (MEWGC)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12847_035991-18Beslutominsats,UNWomenStatistik2363367_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, UN Women Statistik (MEWGC)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under 2020/2021 har Women Count p&#xE5;verkats av CORONA-pandemin p&#xE5; olika s&#xE4;tt, b&#xE5;de i form av begr&#xE4;nsningar f&#xF6;r sj&#xE4;lva verksamheten, men ocks&#xE5; genom att UN Women tagit en viktig roll f&#xF6;r att producera statistik &#xF6;ver hur nedst&#xE4;ngningar i samband med pandemin slagit olika h&#xE5;rt mot kvinnor och m&#xE4;n. Det har varit viktigt s&#xE4;rskilt avseende de mest utsatta kvinnorna och flickorna. N&#xE4;r pandemin br&#xF6;t ut b&#xF6;rjade UN Women snabbt att ta fram s&#xE4;rskild data &quot;Rapid Gender Assessments&quot; och en s&#xE4;rskild dataportal har uppr&#xE4;ttats; &quot;COVID-19 and gender data resources&quot; som finns upplagd p&#xE5; webb-siten UN Women Data Hub. De har belyst kvinnors och flickors utsatta situation under pandemin, inte minst avseende k&#xF6;nsrelaterat v&#xE5;ld. Den data som UN Women har tagit fram om COVIDs konsekvenser har anv&#xE4;nts b&#xE5;de av andra FN-organ och av l&#xE4;nder. S&#xE4;rskilda samarbeten har genomf&#xF6;rts med t ex WHO, ILO och UNDP. UN Women har under &#xE5;ret genomf&#xF6;r 52 &quot;Rapid Gender Assessment&quot; (RGA) tillsammans med b&#xE5;de nationella statistikbyr&#xE5;er, andra FN-organ och &#xE4;ven med organisationer inom civila samh&#xE4;llet. Exempel &#xE4;r Chile, Jordanien och Kenya d&#xE4;r dessa &quot;RGA&quot; har p&#xE5;verkat politiska strategier f&#xF6;r att hantera pandemin utifr&#xE5;n ett j&#xE4;mst&#xE4;lldhetsperspektiv. I Chile har de varit viktiga f&#xF6;r att hantera kvinnors psykiska h&#xE4;lsa under pandemin och deras roll i omv&#xE5;rdnad, samt hur st&#xF6;d till kvinnliga entrepren&#xF6;rer kan se ut. I exemplet Jordanien har statistiken anv&#xE4;nts f&#xF6;r att f&#xF6;rst&#xE5; och f&#xF6;rb&#xE4;ttra situationen f&#xF6;r kvinnor som &#xE4;r p&#xE5; flykt i denna &quot;pandemi-tid&quot; och hur de drabbas av v&#xE5;ld. P&#xE5; global niv&#xE5; har datan bidragit till att synligg&#xF6;ra hur syssels&#xE4;ttning och f&#xF6;rs&#xF6;rjning under pandemin p&#xE5;verkat kvinnor negativt och att obetalt hemarbete &#xF6;kat, samt att v&#xE5;ld och den sv&#xE5;ra situationen har lett till f&#xF6;rs&#xE4;mrat psykiskt v&#xE4;lbefinnande.

Samtidigt som Women Count spelat en viktig roll har programmet p&#xE5; flera s&#xE4;tt p&#xE5;verkats negativt av pandemin och det har varit sv&#xE5;rt att genomf&#xF6;ra viss verksamhet. UN Women menar dock att k&#xE4;rnverksamheten har kunnat fortg&#xE5;. Utbildning och kapacitetsutveckling har genomf&#xF6;rts digitalt och kommunikation p&#xE5; n&#xE4;tet har f&#xF6;rst&#xE4;rkts. Det som blivit mest drabbat &#xE4;r statistiska unders&#xF6;kningar som baseras p&#xE5; m&#xF6;ten med m&#xE4;nniskor. Tillsammans med PARIS21 har en virtuell utbildning utformats f&#xF6;r att visa p&#xE5; hur det g&#xE5;r att effektivt kunna kommunicera runt data.
UN Women g&#xF6;r bed&#xF6;mningen att programmet har lyckats v&#xE4;l i relation till de uppsatta m&#xE5;len. Generellt &#xE4;r det mycket h&#xF6;g resultatuppfyllnad b&#xE5;de p&#xE5; global, regional och nationell niv&#xE5;, med n&#xE5;gra undantag (Bangladesh och Senegal). P&#xE5; global niv&#xE5; bed&#xF6;ms alla m&#xE5;l ha uppn&#xE5;tts. I takt med att programmet blivit mer etablerat har ocks&#xE5; efterfr&#xE5;gan &#xF6;kat. Det har inneburit att de regionala hubbarna har f&#xE5;tt fokusera p&#xE5; att ge st&#xF6;d &#xE4;ven till l&#xE4;nder som inte &#xE4;r sk &quot;pathfinder countries&quot; (l&#xE4;nder som har f&#xE5;tt f&#xF6;rdjupade st&#xF6;d med egna budgetar). Enligt UN Women har 52 l&#xE4;nder (inklusive &quot;pathfinder countries&quot;) f&#xE5;tt direkt st&#xF6;d och &#xE4;nnu fler har n&#xE5;tts av st&#xF6;d genom andra former. P&#xE5; regional niv&#xE5; har resultat uppn&#xE5;tts genom att k&#xF6;nsuppdelad statistik har lyfts upp i regionala forum s&#xE5; som &quot;the Committee on Statistics for Asia and the Pacific&quot; och &quot;the United Nations Economic and Social Commission for Asia and the Pacific (UNESCAP)&quot;. P&#xE5; global niv&#xE5; har UN Women deltagit i olika samarbeten som the Inter-agency and Expert Group on Gender Statistics and SDG Indicators, the Committee of the Chief Statisticians of the UN System, the Committee for the Coordination of Statistical Activities and the Inter-Secretariat Working Group on Household Surveys (ISWGHS) och the UN Geospatial Network.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12847" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180401" currency="SEK" strategy-amount="1000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Gender equality and women&#x2019;s and girls&#x2019; rights 2018&#x2013;2022</sida:title>
    <sida:titleSV>J&#xE4;mst&#xE4;lldhet och kvinnors och flickors r&#xE4;ttigheter 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
