<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12788A0101-GGG-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Design support social protection systems</narrative>
   <narrative xml:lang="SV">Designst&#xF6;d sociala trygghetssystem</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna insats &#xE4;r av st&#xF6;djande karakt&#xE4;r och ska bidra framtagandet av ett f&#xF6;rslag till ett kapacitetsutvecklingsprogram inom sociala trygghetssystem och syssels&#xE4;ttning som planeras att genomf&#xF6;ras 2019-2024.

Arbetsf&#xF6;rmedlingen koordinerar samarbetet med andra svenska myndigheter involverade i denna insats (Skatteverket, Pensionsmyndigheten och F&#xF6;rs&#xE4;kringskassan) samt med den sydafrikanska NGO:n  EPRI (Economic Policy Research Institute) f&#xF6;r framtagande av ett fullstort programf&#xF6;rslag. 

Arbetsf&#xF6;rmedlingen avs&#xE4;tter projektledare samt resurser inom ekonomi och administration f&#xF6;r detta uppdrag som genomf&#xF6;rs under september-november 2018. Uppdraget innefattar  fysiska m&#xF6;ten med de aktuella svenska myndigheterna samt den sydafrikanska parten EPRI. Parterna kommer tillsammans att utforma en programans&#xF6;kan, samt utarbeta samarbetsavtal med varandra. Ans&#xF6;kan ska tydligg&#xF6;ra programmets syfte och avsedda effekt; m&#xE5;lgrupp, inneh&#xE5;ll och uppf&#xF6;ljning, gr&#xE4;nsdragningar mellan parternas ansvarsomr&#xE5;den; budget f&#xF6;r programmet samt &#xE5;tagande och gr&#xE4;nsdragningar mellan Arbetsf&#xF6;rmedlingen och &#xF6;vriga aktuella myndigheter.</narrative>
   <narrative xml:lang="EN">This contribution is of supportive character, a design support to the Swedish Employment Agency to develop a proposal for an international training programme on social protection systems  and employment, to be implemented in 2019-2024.

The Swedish Empoyment Agency  coordinates the  cooperation between other Swedish authorities involved in this intervention (the Swedish Tax Agency, the Swedish Pensions Agency and the Swedish Social Insurance Agency), togheter with the South African NGO EPRI (Economic Policy Research Institute), with the aim to develop a full programme proposal.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Sociala trygghetssystem &#xE4;r av stor betydelse f&#xF6;r att bek&#xE4;mpa fattigdom och utsatthet. Goda sociala trygghetssystem st&#xE4;rker f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att kunna utveckla ett samh&#xE4;lle, inte minst vad g&#xE4;ller ekonomisk tillv&#xE4;xt, utbildning och syssels&#xE4;ttning. Intresset f&#xF6;r att utveckla system har ocks&#xE5; har &#xF6;kat i m&#xE5;nga l&#xE4;nder, som ser dem som viktiga verktyg f&#xF6;r att n&#xE5; sina utvecklingsm&#xE5;l. Detta &#xE4;r bakgrunden till att Sida i september 2018 gav Arbetsf&#xF6;rmedlingen i uppdrag att tillsammans med det sydafrikanska forskningsinstitutet Economic Policy Research Institute (EPRI) ta fram ett f&#xF6;rslag till ett internationellt utbildningsprogram (ITP) med fokus p&#xE5; att st&#xE4;rka kapaciteten att utveckla och inf&#xF6;ra sociala trygghetssystem, framf&#xF6;r allt i ett antal l&#xE4;nder i Afrika och eventuellt Sydostasien och Latinamerika. F&#xF6;rberedelserna f&#xF6;r ans&#xF6;kan har skett i n&#xE4;ra samarbete med F&#xF6;rs&#xE4;kringskassan, Pensionsmyndigheten och Skatteverket.
M&#xE5;let med denna st&#xF6;djande insats &#xE4;r att arbeta fram ett fullstort programf&#xF6;rslag med tillh&#xF6;rande resultatmatris f&#xF6;r ett internationellt kapacitetsutvecklingsprogram inom sociala trygghetssystem och syssels&#xE4;ttning. Programmet planeras att genomf&#xF6;ras mellan 2019-2024. Underlaget som tas fram ska omfatta f&#xF6;rslag p&#xE5;:
1. programmets syfte och avsedda effekt
2. m&#xE5;lgrupp, inneh&#xE5;ll, metodologi, uppf&#xF6;ljning
3. gr&#xE4;nsdragningar mellan Arbetsf&#xF6;rmedlingens roll respektive EPRIs roll
4. Budget f&#xF6;r programmet
5. &#xC5;tagande och avgr&#xE4;nsningar mellan Arbetsf&#xF6;rmedlingen och &#xF6;vriga myndigheter (Skatteverket, Pensionsmyndigheten och F&#xF6;rs&#xE4;kringskassan).
&#xA0;
Aktiviteter inom ramen f&#xF6;r detta f&#xF6;rberedande st&#xF6;d innefattar att Arbetsf&#xF6;rmedlingen, tillsammans med EPRI och de &#xF6;vriga deltagande svenska myndigheter utformar projektans&#xF6;kan, och utarbetar samarbetsavtal med EPRI samt mellan Arbetsf&#xF6;rmedlingen och de &#xF6;vriga deltagande svenska myndigheterna.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Arbetsf&#xF6;rmedlingen</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Arbetsf&#xF6;rmedlingen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-09-18" type="1"></activity-date>
  <activity-date iso-date="2018-09-18" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">92055.6015833563</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">27300.2041053734</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">92055.6015833563</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">12300.2569824131</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-18"></transaction-date>
   <value currency="USD" value-date="2018-09-18">121760.56338</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">92055.6015833563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">12300.2569824131</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Resultatet av designst&#xF6;det &#xE4;r:&#xA0;
&#xA0;
- Arbetsf&#xF6;rmedlingen och EPRI tog tillsammans fram en gemensam ans&#xF6;kan med separata budgetar f&#xF6;r de respektive organisationerna och en &#xF6;verenskommelse som klarl&#xE4;gger roller och ansvar.&#xA0; Ett utkast till ans&#xF6;kan skickades, efter en intern beredning med de deltagande svenska myndigheterna och Arbetsf&#xF6;rmedlingens internationella enhet, som &#xF6;verenskommet till Sida den 5 november. Sida &#xE5;terkom med initial &#xE5;terkoppling den 15 november samt efter ett internt kommitt&#xE9;m&#xF6;te den 22 november. Vissa omr&#xE5;den i ans&#xF6;kan beh&#xF6;vde f&#xF6;rtydligas eller utvecklas, bland annat kopplingen till den nya strategin f&#xF6;r kapacitetsutveckling och genomf&#xF6;rande av Agenda 2030, samt en &#xF6;versikt av andra insatser inom omr&#xE5;det social trygghet i de t&#xE4;nkta samarbetsl&#xE4;nderna.Fr&#xE5;gor som kan leda till meningsskiljaktigheter i tolkning av ansvar och &#xE5;taganden ska kunna eskaleras till styrgrupp, vilket ocks&#xE5; regleras i ans&#xF6;kan. Uppl&#xE4;gget med en gemensam ans&#xF6;kan med tv&#xE5; separata budgetar godk&#xE4;ndes av Sida vid ett avst&#xE4;mningsm&#xF6;te den 12 oktober. Den&#xA0;slutliga ans&#xF6;kan l&#xE4;mnades in den 28 november. Enligt &#xF6;verenskommelse med Sida f&#xF6;rl&#xE4;ngdes designst&#xF6;det till den 15 februari 2019. Den 28-30 januari 2019 &#xE5;kte representanter fr&#xE5;n Arbetsf&#xF6;rmedlingen och F&#xF6;rs&#xE4;kringskassan till Kapstaden i Sydafrika, med syfte att detaljplanera programmet tillsammans med EPRI. Under 2 dagar h&#xF6;lls en workshop f&#xF6;r att s&#xE4;tta en tydligare tidsram f&#xF6;r programmet, besluta om administrativa och praktiska rutiner f&#xF6;r samarbetet, tydligg&#xF6;ra och fastst&#xE4;lla inneh&#xE5;llet i faserna samt f&#xF6;rdjupa och f&#xF6;rtydliga samarbetet mellan EPRI, Arbetsf&#xF6;rmedlingen och de svenska myndigheterna. Workshopen satte en tydlig grund f&#xF6;r det kommande arbetet med programmet.
- Inneh&#xE5;llet i programmet fr&#xE5;n svensk sida arbetades fram i fyra workshops med de svenska myndigheterna. Dessa h&#xF6;lls den 2, 8, 17 oktober och den 1 november. P&#xE5; grundval bland annat av utv&#xE4;rderingarna fr&#xE5;n deltagarna i Arbetsf&#xF6;rmedlingens p&#xE5;g&#xE5;ende ITP f&#xF6;reslogs en kortare tidsperiod i Sverige, tv&#xE5; veckor i st&#xE4;llet f&#xF6;r tre. Utv&#xE4;rderingarna i myndighetens p&#xE5;g&#xE5;ende ITP har visat att deltagarna generellt &#xE4;r n&#xF6;jda, men att tre veckor &#xE4;r en lite f&#xF6;r l&#xE5;ng period att vara borta fr&#xE5;n hemlandet. Parallellt p&#xE5;b&#xF6;rjades arbetet med budgeten, medan EPRI arbetade med institutets bidrag till programmets olika faser, kontextanalys och horisontella fr&#xE5;gor.
Myndigheternas senare workshops, den 17 oktober och 1 november, &#xE4;gnades framf&#xF6;r allt &#xE5;t de &#xF6;vergripande m&#xE5;lformuleringarna och de k&#xE4;rnomr&#xE5;den som ligger till grund f&#xF6;r programmet. Diskussioner f&#xF6;rdes ocks&#xE5;, framf&#xF6;r allt med EPRI om f&#xF6;r&#xE4;ndringsteori och struktur f&#xF6;r uppf&#xF6;ljning. F&#xF6;rslaget inneb&#xE4;r tre niv&#xE5;er av uppf&#xF6;ljning; (i) varje lands specifika program (ii) projekten som ska st&#xF6;dja de landspecifika programmen och (iii) varje programomg&#xE5;ng. Den tredje uppf&#xF6;ljningen bygger p&#xE5; att arbeta med st&#xE4;ndiga f&#xF6;rb&#xE4;ttringar och att bygga in en eskaleringstrappa f&#xF6;r att kunna besluta om f&#xF6;r&#xE4;ndringar under de kommande &#xE5;re</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12788" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
