<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402001716-GGG-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 289 ICT and Pedagogical Development</narrative>
   <narrative xml:lang="SV">ITP 289 ICT and Pedagogical Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ITP 289 ICT and Pedagogical Development - International Training      Programme on Information and Communication Technology and Pedagogical Development. Each programme invites 25 to 30 participants.</narrative>
   <narrative xml:lang="SV">ITP 289 ICT and Pedagogical Development - Internationellt             Utbildningsprogram inom ICT och pedagogisk utveckling, varje program  riktas till 25 - 30 deltagare.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Utvecklingsinsatsens &#xF6;vergipande m&#xE5;l p&#xE5; 5 - 10 &#xE5;rs sikt (dvs huvudsakligen efter insatsens genomf&#xF6;rande och avslut) &#xE4;r att insatsen bidrar till att deltagande l&#xE4;nder inkluderar ICT i befintliga utbildningsstrategier/-policies p&#xE5; samtliga niv&#xE5;er, dvs f&#xF6;rskola, grundskola, gymnasieskola, h&#xF6;gskola, universitet och yrkesutbildning b&#xE5;de pedagogiskt och administrativt.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Life International Foundation for Ecology AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University College Research Other</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-06-01" type="1"></activity-date>
  <activity-date iso-date="2011-06-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">87653.5626535627</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">53697.0680290896</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">87653.6796536796</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">53697.0680290896</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-01"></transaction-date>
   <value currency="USD" value-date="2011-06-01">187361.153917</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">87653.5919035919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">53697.0392617141</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Resultatm&#xE5;len har varit att: 
- ge en &#xF6;verblick hur ICT kan integreras inom utbildningsstrategier och utbildningspolicies baserat p&#xE5; goda exempel i b&#xE5;de Sverige och andra industril&#xE4;nder, men framf&#xF6;rallt i l&#xE5;g- och medelinkomstl&#xE4;nder.
- &#xF6;kad kunskap om m&#xF6;jligheterna att anv&#xE4;nda ICT som en metod f&#xF6;r pedagogisk utveckling och inkluderande utbildning.
- &#xF6;kad kunskap om ICT till&#xE4;mpat i ett nationellt utbildningsv&#xE4;sende.
- &#xF6;kad kunskap om ICT:s betydelse f&#xF6;r utbildningsadministrationens effektivisering och transparens f&#xF6;r att f&#xF6;rb&#xE4;ttra rutiner, dokumentation, intern och extern kommunikation.
- &#xF6;kad kunskap om erfarenheter, metoder och verktyg f&#xF6;r organisatorisk f&#xF6;r&#xE4;ndring i allm&#xE4;nhet, samt inom utbildningsv&#xE4;sende i synnerhet.
- ut&#xF6;kat sitt internationella och nationella n&#xE4;tverk f&#xF6;r ICT.
Analys av resultatsm&#xE5;len
Efter varje enskilt program utv&#xE4;rderades resultatet f&#xF6;r att se om resultatm&#xE5;len uppfylldes. Resultatm&#xE5;len har varit att genomf&#xF6;rda aktiviteter ska leda till att deltagarna f&#xE5;r &#xF6;kad kunskap och f&#xF6;rst&#xE5;else, verktyg och metoder, samt &#xF6;kat sj&#xE4;lvf&#xF6;rtroende och v&#xE4;rdefulla n&#xE4;tverkskontakter. Dessa m&#xE5;l &#xE4;r i sin tur kopplade till ett antal aktiviteter s&#xE5;som f&#xF6;rel&#xE4;sningar, grupp&#xF6;vningar, studiebes&#xF6;k samt n&#xE4;tverks&#xF6;vningar.
Deltagarna ska ocks&#xE5; utvecklas i riktning mot att kunna fungera som aktiva f&#xF6;r&#xE4;ndringsagenter inom sina respektive organisationer och l&#xE4;nder.
F&#xF6;r att bed&#xF6;ma om resultatm&#xE5;len uppfylldes anv&#xE4;nde arrang&#xF6;rerna sig av enk&#xE4;tunders&#xF6;kningar. Enk&#xE4;terna utformades utifr&#xE5;n sju olika faktorer som innefattar kunskap, f&#xF6;rst&#xE5;else, praktisk erfarenhet, projekthantering, personlig f&#xF6;rm&#xE5;ga och n&#xE4;tverk som deltagarna fick svara p&#xE5; vid slutet av Sverigefasen och vid slutet av den regionala fasen.
Sammanst&#xE4;llningen visar att i de flesta av programmen anser en mycket h&#xF6;g andel, ofta mellan 85 och 95 % av deltagarna, att det &#xF6;vergripande m&#xE5;let med programmet uppn&#xE5;tts &#x201D;to a large extent&#x201D; eller &#x201D;to a very large extent&#x201D; i Sverigefasen och regionala fasen.
Detta indikerar att en mycket h&#xF6;g andel av deltagarna anser att programmet givit dem nyttiga kunskaper och f&#xE4;rdigheter inom &#xE4;mnesomr&#xE5;det.
M&#xF6;jligheten f&#xF6;r deltagare att anv&#xE4;nda den nyf&#xF6;rv&#xE4;rvade kunskapen i sitt nuvarande arbete visar ocks&#xE5; h&#xF6;ga procentsiffror. Det kan noteras att 100 % av deltagarna vid tre av de fyra sista programmen anser att de &#x201D;to a large extent&#x201D; eller &#x201D;to a very large extent&#x201D; har m&#xF6;jlighet att anv&#xE4;nda den nya kunskapen i sin hemmilj&#xF6;. Enligt arrang&#xF6;rerna beror den stigande trenden p&#xE5; den anpassning av programinneh&#xE5;llet som gjorts har generellt mottagits positivt av deltagarna vilket kommande program b&#xF6;r ha i &#xE5;tanke.
Bortsett fr&#xE5;n enk&#xE4;ter har &#xE4;ven varje deltagare ombetts att bed&#xF6;ma sina kunskaper, sin f&#xF6;rm&#xE5;ga att hantera vissa verktyg, sitt sj&#xE4;lvf&#xF6;rtroende mm. vid olika tidpunkter under programmets g&#xE5;ng. Utv&#xE4;rderingen baseras p&#xE5; en 7-gradig skala d&#xE4;r deltagarna tar st&#xE4;llning till fr&#xE5;gor utifr&#xE5;n tv&#xE5; motpoler s&#xE4;mst - utm&#xE4;rkt. Enk&#xE4;ten tyder p&#xE5; att deltagarna har v&#xE4;ssat sin kompetens genom utbildningen och att de uppfyller de uppsatta m&#xE5;len.
Den viktigaste slutsatsen fr&#xE5;n samtliga utv&#xE4;rderingar &#xE4;r den markanta &#xF6;kningen av den bed&#xF6;mda kunskapsniv&#xE5;n fr&#xE5;n start av respektive program till slutet av Sverigefasen liksom den regionala fasen. Flertalet av deltagarna har h&#xF6;jt sin kunskaps- och f&#xE4;rdighetsniv&#xE5; avsev&#xE4;rt under programperioden och bed&#xF6;mer att de kommer att ha stor nytta av de nyf&#xF6;rv&#xE4;rvade kunskaperna i sitt arbete.
Sammanfattningsvis upplever deltagarna att utbildningen inneb&#xE4;r p&#xE5;tagliga f&#xF6;rb&#xE4;ttringar i kunskap, verktyg, n&#xE4;tverkskontakter och personlig f&#xF6;rm&#xE5;ga vilket &#xE4;r en stark motivation f&#xF6;r att vilja och kunna agera som f&#xF6;r&#xE4;ndringsagenter inom respektive organisation och land.
Sida bed&#xF6;mer att resultatm&#xE5;len &#xE4;r uppfyllda och att programmen bidrog till att deltagarna fick &#xF6;nskv&#xE4;rda kunskaper och kompetenser som kan leda till positiva f&#xF6;r&#xE4;ndringar. Programmen har gett deltagarna tillr&#xE4;cklig kapacitet f&#xF6;r att effektivit kunna initera och driva fr&#xE5;gor och f&#xF6;r&#xE4;ndringar av betydelse som faller inom organisationens mandat.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54020017" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
