<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14540A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate-KIC Pilot Systems Innovation</narrative>
   <narrative xml:lang="SV">Climate-KIC pilot system-innovation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser ett st&#xF6;d till EIT Climate-KIC (Knowledge and Innovation Community) till att genomf&#xF6;ra ett pilotprojekt i samarbete med Sidas klimatlabb och utlandsmyndigheten i Chisinau. 

Climate-KIC etablerades 2010 av EU-kommissionen under European Institute of Innovation and Technology (EIT) f&#xF6;r att driva innovationsarbete mot ett inkluderande, klimatresilient samh&#xE4;lle med cirkul&#xE4;r ekonomi och nollutsl&#xE4;pp av v&#xE4;xthusgaser.  I pilotprojektet ska Climate-KIC introducera och testa sin modell f&#xF6;r systeminnovation och klimatintegrering i samarbete med UNDP och lokala partner i Moldavien. Insatsen &#xE4;r del av Sidas arbete f&#xF6;r att utveckla nya innovativa modeller f&#xF6;r &#xF6;kad klimatintegrering inom utvecklingssamarbetet med syfte att bidra till att uppfylla de globala klimatm&#xE5;len enligt Parisagendan.

Piloten genomf&#xF6;rs inom ramen f&#xF6;r ett nystartat bilateralt program i Moldavien: &quot;Sustainable and resilient communities through women empowerment&quot;, som genomf&#xF6;rs av UNDP med finansiering fr&#xE5;n Sida genom ambassaden i Chisinau. Programmet engagerar en bred grupp akt&#xF6;rer i sex regioner i Moldavien: lokala myndigheter, civilsamh&#xE4;llesorganisationer, kvinnliga entrepren&#xF6;rer och sm&#xE5;f&#xF6;retagare. Programmet &#xE4;r nu i sin uppstart-fas vilket &#xF6;ppnar f&#xF6;r intressanta m&#xF6;jligheter att introducera nya arbetss&#xE4;tt f&#xF6;r &#xF6;kad klimatintegrering p&#xE5; lokal niv&#xE5; i programmets fortsatta verksamhet.

Erfarenheterna fr&#xE5;n pilotinsatsen kommer att anv&#xE4;ndas av Sidas klimatlabb f&#xF6;r att verka f&#xF6;r &#xF6;kat systemt&#xE4;nkande och klimatintegrering i utvecklingsarbetet inom Sidas samarbetsstrategier.</narrative>
   <narrative xml:lang="EN">The intervention consists of a training and learning pilot with Sida&#x2019;s Climate Lab and the Swedish Embassy in Moldova, looking at a real-world example of systems innovation to test and learn the applicability of EIT Climate-KIC&#x2019;s approach to Sida&#x2019;s in-country programming and work.  Climate-KIC was established in 2010 by the European Commission under the European Institute of Innovation (EIT). Climate-KIC&apos;s vision is to contribute to an inclusive climate-resilient society with circular, zero-carbon economy.

This pilot will be introduced and tested within a project commissioned to UNDP titled Sustainable and resilient communities through women empowerment, which aims to build inclusive sustainable and resilient communities and create an enabling environment for women&#x2019;s economic, social and educational empowerment.

Sida&apos;s Climate Lab will use the outcome of the pilot to promote a system approach in climate integration across Sida&apos;s cooperation strategies.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Milj&#xF6; och klimat &#xE4;r ett av de centrala perspektiven som ska genomsyra Sidas verksamhet. I samarbete med EU-stiftelsen Climate-KIC pr&#xF6;vas en pilot f&#xF6;r systeminnovation.

Det &#xF6;vergripande m&#xE5;let &#xE4;r att ytterligare st&#xE4;rka Sidas klimatarbete genom att bidra till &#xF6;kat systemt&#xE4;nkande och klimatintegrering i Sidas strategier p&#xE5; land-, regional- och global niv&#xE5;.

Inom ramen f&#xF6;r insatsen kommer Climate-KIC att, i n&#xE4;ra samarbete med Sidas klimatlabb och utlandsmyndigheten i Chisinau, utforma och f&#xF6;lja upp pilotprojektet d&#xE4;r Climate-KIC ska att leda och facilitera fyra workshops om minst tv&#xE5; dagar vardera f&#xF6;r ett 20-tal deltagare som representerar Sidas samarbetspartner i Moldavien. M&#xE5;let &#xE4;r att ge deltagarna:

- En god f&#xF6;rst&#xE5;else, hos personal i ledningsfunktion bland Sidas partner i Moldavien, f&#xF6;r systeminnovation som ett verktyg att hantera och l&#xF6;sa komplexa problem.

- Bygga kapacitet hos Sidas klimatlabb och programhandl&#xE4;ggare p&#xE5; utlandsmyndigheten i Chisinau i att anv&#xE4;nda systeminnovation som ett verktyg f&#xF6;r klimatintegrering i Sidas landprogram och i regionala- och globala strategier.

- Engagera UNDP Moldavien och lokala civilsamh&#xE4;llesorganisationer i att applicera en systeminnovations-ansats i sitt arbete.

- F&#xF6;rmedla en god insikt i hur systeminnovation kan anv&#xE4;ndas i olika kontexter f&#xF6;r att &#xE5;stadkomma f&#xF6;r&#xE4;ndring.

- Identifiera omr&#xE5;den d&#xE4;r systeminnovation kan anv&#xE4;ndas i det Sida-finansierade programmet &quot;Sustainable and resilient communities through women empowerment&quot; i Moldavien och som genomf&#xF6;rs av UNDP.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Climate-KIC International Foundation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Climate-KIC International Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-09-15" type="1"></activity-date>
  <activity-date iso-date="2020-09-15" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">53856.2602473479</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-875.0247758514</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">53856.2602473479</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-875.0247758514</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-15"></transaction-date>
   <value currency="USD" value-date="2020-09-15">53041.358567</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">53856.2602473479</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">-875.0247758514</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen uppn&#xE5;dde flertalet av de f&#xF6;rv&#xE4;ntade resultaten och gav ocks&#xE5; n&#xE5;gra of&#xF6;rutsedda positiva effekter:

- Sidas partner i Moldavien &#xF6;kade sin f&#xF6;rst&#xE5;else f&#xF6;r systeminnovation och flera av de deltagande organisationerna har sedan anv&#xE4;nt sig av detta verktyg i sin verksamhet.

- Deltagarna i Sidas klimatlabb och programhandl&#xE4;ggarna p&#xE5; UM-Chisinau fick nya kunskaper och insikter hur systeminnovation kan anv&#xE4;ndas f&#xF6;r &#xF6;kad klimatintegrering i utvecklingsarbetet. Till exempel vid utformande av nya insatsportf&#xF6;ljer eller i operationalisering och uppf&#xF6;ljning av samarbetsstrategier.

- Ursprunglingen var planen att workshopserien skulle fokuseras p&#xE5; utmaningarna i programmet: &quot;Sustainable and resilient communities through women empowerment&quot;, som finansieras av Sida/UM Chisinau och genomf&#xF6;rs av UNDP Moldavien. Programmet startade i september 2020 och hade som f&#xF6;rsta aktivitet att definiera hur de olika parterna i programmet (kommuner, CSOs, m.fl.) skulle engageras att samlas kring ett gemensamt &#xE4;garskap och modell f&#xF6;r genomf&#xF6;randet. 

Tyv&#xE4;rr visade det sig att UNDP Moldavien-teamet som genomf&#xF6;r programmet inte kunde delta fullt ut som planerat i workshopserien med Climate-KIC. D&#xE4;remot visades det sig att UNDP Moldaviens ledning trots allt hade intresse f&#xF6;r temat, d&#xE5; de efter att Sida startat workshopserien, sj&#xE4;lva s&#xF6;kte initiera ett paralllelt samarbete direkt med Climate-KIC f&#xF6;r att introducera systeminnovation till UNDP Moldaviens personal. Climate-KIC tackade nej till UNDPs erbjudande, d&#xE5; de inte hade kapacitet att att driva tv&#xE5; parallella processer i Moldavien, s&#xE5; visade det p&#xE5; ett intresse fr&#xE5;n UNDP i Moldavien, &#xE4;ven om deras deltagande i pilotsatsningen inte blev den som f&#xF6;rv&#xE4;ntats.

- UM-Chisinau har anv&#xE4;nt sig av systeminnovationsmodellen n&#xE4;r de utformat nya program, d&#xE4;r en bredare grupp akt&#xF6;rer engagerades &#xE4;n vad som ursprungligen var t&#xE4;nkt och d&#xE4;r de s&#xF6;ker p&#xE5;verka nationella- och regionala myndigheter att g&#xE5; fr&#xE5;n ett &quot;silo- till portf&#xF6;ljt&#xE4;nkande&quot;: &quot;Green Justice&quot; programmet (som engagerade jurister, journalister, parlamentariker, nationella och regionala myndigheter och civilsamh&#xE4;llesorganisationer); och ett program som s&#xF6;ker introducera systemt&#xE4;nkande f&#xF6;r uth&#xE5;lligt skogsbruk och skydd av ekosystem (nationella myndigheter, civilsamh&#xE4;llesorganisationer, turistorganisationer).

- UM Chisinau startade ocks&#xE5; en bredare dialog med partner och akt&#xF6;rer kring klimatintegrering och som nu m&#xF6;ts regelbundet.

- Samarbetet med Climate-KIC och det nyt&#xE4;nkande som det ledde till i Sidas milj&#xF6;arbete i Moldavien, bidrog ocks&#xE5; till en del till att Milj&#xF6;handl&#xE4;ggaren p&#xE5; UM-Chisinau, Virginia Bilici, fick Sidas milj&#xF6;pris 2021. 

- Erfarenheterna fr&#xE5;n labbsp&#xE5;ret har delats och diskuterats med kollegor b&#xE5;de inom och utom Sida vid flera tillf&#xE4;llen: Seminarier p&#xE5; Sidas l&#xE4;rveckor i februari och augusti 2021; Presentation vid Sidas chefsfrukost om klimatintegrering i april 2021 (Presentation av Ulrika &#xC5;kesson av erfarenheterna fr&#xE5;n klimatlabbet); Seminarium p&#xE5; Sidas/Dutch Foreing Office/Climate-KICs &quot;System Innovation Festival&quot; i november 2021; samt presentationer vid tv&#xE5; tillf&#xE4;llen med Climate-KIC tillsammans med n&#xE5;gra av deras &#xF6;vriga partner.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14540" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
