<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5400005005-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ITP 309 Climate 2015-2023</narrative>
   <narrative xml:lang="EN">ITP309 Climate 2015-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den globala uppv&#xE4;rmningen kommer att &#xF6;ka &#xE4;ven om V&#xE4;rldssamfundet lyckas att reducera utsl&#xE4;ppen konstaterar FN:s klimatpanel IPCC i sin femte rapport (IPCCAR5,2014). Klimatet &#xE4;r ett av utvecklingsm&#xE5;len efter 2015 (nr 13) d&#xE4;r det uppmanas till omedelbara &#xE5;tg&#xE4;rder f&#xF6;r att bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringar och dess p&#xE5;verkan. Klimatf&#xF6;r&#xE4;ndringarna har stor betydelse f&#xF6;r andra utvecklingsm&#xE5;l som att utrota fattigdomen i alla dess former och att utrota sv&#xE4;lt och uppn&#xE5; livsmedelss&#xE4;kerhet, att fr&#xE4;mja ett h&#xE5;llbart jordbruk och att s&#xE4;kra tillg&#xE4;ngligheten p&#xE5; vatten och en h&#xE5;llbar vattenresurshantering.Klimatf&#xF6;r&#xE4;ndringar i sig leder till &#xF6;kad konfliktk&#xE4;nslighet. 
F&#xF6;rst&#xE5;elsen f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och dess konsekvenser forts&#xE4;tter att &#xF6;ka men det finns ett v&#xE4;xande behov att uppdatera och sprida kunskap om klimatf&#xF6;r&#xE4;ndringar och att &#xF6;ka kapaciteten f&#xF6;r att hantera dessa inom vitala samh&#xE4;llsfunktioner.M&#xE5;nga utvecklingsl&#xE4;nder saknar fortfarande detaljerade klimatscenariedata, modeller och kunskap om hur informationen ska anv&#xE4;ndas p&#xE5; b&#xE4;sta s&#xE4;tt, liksom vilka &#xE5;tg&#xE4;rder som kr&#xE4;vs f&#xF6;r att bek&#xE4;mpa och anpassa samh&#xE4;llet till de klimatf&#xF6;r&#xE4;ndringar som vi st&#xE5;r inf&#xF6;r. 

Sida bed&#xF6;mer att kapacitetsuppbyggnad relaterat till klimatf&#xF6;r&#xE4;ndringar- bek&#xE4;mpande och anpassning &#xE4;r relevant f&#xF6;r att minska fattigdomen, &#xF6;ka resiliensen och minska konfliktk&#xE4;nsligheten i Sidas samarbetsl&#xE4;nder d&#xE5; det ofta &#xE4;r samh&#xE4;llets redan utsatta grupper som m&#xE4;nniskor som lever i fattigdom p&#xE5; landsbygden som &#xE4;r mest utsatt f&#xF6;r klimatf&#xF6;r&#xE4;ndringar. M&#xE5;nga utvecklingsl&#xE4;nder saknar fortfarande detaljerade klimatscenarion och klimatdata samt kunskap om hur informationen ska anv&#xE4;ndas och operationaliseras. Nationell planering &#xE4;r nu en av de mest centrala &#xE5;tg&#xE4;rderna mot klimatf&#xF6;r&#xE4;ndringar.

Sveriges Meteorologiska och Hydrologiska Institut, SMHI, har inkommit med ett f&#xF6;rslag till ett internationellt kapacitetsutvecklingsprogram om klimatf&#xF6;r&#xE4;ndringar- Bek&#xE4;mpande och anpassning. SMHI&#xB4;s f&#xF6;rslag &#xE4;r p&#xE5; 17 programomg&#xE5;ngar, totalt ans&#xF6;kt belopp 107,5 MSEK och Sida bed&#xF6;mer att m&#xF6;jligt belopp beviljat belopp &#xE4;r 49,5 MSEK och nio programomg&#xE5;ngar. Detta har kommunicerats med SMHI och ans&#xF6;kan har omarbetats. Konsekvenserna blir att programmet koncentreras till Afrika och Asien uteblir, att fokus f&#xF6;r programmet begr&#xE4;nsas till vatten och jordbruk och att antalet samarbetsl&#xE4;nder f&#xF6;r programmet fokuseras till &#xD6;stafrika (engelskspr&#xE5;kig del) samt V&#xE4;stafrika (franskspr&#xE5;kig del).
Kapacitetsutvecklingsprogrammet f&#xF6;rv&#xE4;ntas p&#xE5; l&#xE4;ngre sikt (impact-niv&#xE5;) leda till att deltagande l&#xE4;nder och deras befolkning &#xE4;r mindre utsatta f&#xF6;r klimathot f&#xF6;r att l&#xE4;ndernas samh&#xE4;llsbyggnad och samh&#xE4;lleliga funktioner som myndigheter anpassats till klimatf&#xF6;r&#xE4;ndringar och utg&#xF6;r en integrerad del av landets lagar och f&#xF6;rordningar vilka &#xE4;r effektivt operationaliserade. De mest utsatta samh&#xE4;llsgrupperna (kvinnor, m&#xE4;n, flickor, pojkar) &#xE4;r ocks&#xE5; de grupper som f&#xF6;rv&#xE4;ntas drabbas h&#xE5;rdast av klimatf&#xF6;r&#xE4;ndringar och extrema v&#xE4;derf&#xF6;rh&#xE5;llanden. F&#xF6;rv&#xE4;ntade resultat fr&#xE5;n ITP-programmet &#xE4;r att genom en b&#xE4;ttre nationell, regional och sektorvis samh&#xE4;llsplanering s&#xE5; kan tidiga varningssystem f&#xF6;rb&#xE4;ttras och Afrikas r&#xF6;st bli starkare i de p&#xE5;g&#xE5;ende internationella klimatf&#xF6;rhandlingarna.  Detta f&#xF6;rv&#xE4;ntas &#xE4;ven ha positiva effekter f&#xF6;r de mest utsatta som m&#xE4;nniskor som lever i fattigdom. Bland ansvariga implementerande organisationer finns AU (Afrikanska Unionen, REC (Regional Economic Community) samt AfDB (Afrikanska Utvecklingsbanken), ansvariga f&#xF6;r b&#xE5;de koordination och informationskvalitet avseende klimatf&#xF6;r&#xE4;ndringar liksom att m&#xF6;jligg&#xF6;ra s&#xE5; att ekonomiska resurser avs&#xE4;tts till klimatf&#xF6;r&#xE4;ndringar. 
P&#xE5; medell&#xE5;ng sikt f&#xF6;rv&#xE4;ntas deltagande organisationer (ministerier, myndigheter, akademin, NGO&#xB4;s och den privata sektorn) ha &#xF6;kat handlingsberedskapen f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och dess konsekvenser genom  att ha implementerat handlingsplaner, &#xF6;kat medvetenheten bland s&#xE5;v&#xE4;l allm&#xE4;nheten, beslutsfattare som viktiga slutanv&#xE4;ndare som jordbrukare, kvinnor p&#xE5; landsbygden etc. En inledande fas (inception phase) utg&#xF6;r en f&#xF6;rberedande del d&#xE5; ett detaljerat ITP arbetas fram inklusive ing&#xE5;ende organisationers f&#xF6;r&#xE4;ndringsprojekt. Deltagares f&#xF6;r&#xE4;ndringsprojekt (Organisatoriska Projekt Arbeten, OPA) ska st&#xF6;dja nationella ramverk i samarbetsl&#xE4;nderna s&#xE5;som Post 2015 Utvecklingsm&#xE5;len, Strategidokument f&#xF6;r fattigdomsbek&#xE4;mpning, nationella klimatanpassningsplaner och om till&#xE4;mpligt planer f&#xF6;r nationell klimatbek&#xE4;mpning. De organisatoriska projektarbetena (OPA) ska vara konsistenta med klimatprogram p&#xE5; nationell niv&#xE5; och kunna p&#xE5;visa hur ITP bidrar till att uppn&#xE5; de nationella m&#xE5;len.

Sida bed&#xF6;mer att programmet bidrar till att uppfylla m&#xE5;len i resultatstrategin f&#xF6;r kapacitetsutveckling och utbyten 2014-2017 samt till flertalet bilaterala strategier f&#xF6;r samarbetsl&#xE4;nderna i Afrika och &#xE4;ven till samarbetsstrategin f&#xF6;r det regionala utvecklingssamarbetet med Afrika s&#xF6;der om Sahara 2010-2015.F&#xF6;r  ITP om klimatf&#xF6;r&#xE4;ndringar och en st&#xF6;rre ans&#xF6;kan som SMHI l&#xE4;mnat in till Sida WACCA, Integrated Water Resource Management  and Climate Change Information for Africa, &#xE4;r samordnings- och synergieffekter mellan de b&#xE5;da insatserna flera, framf&#xF6;rallt f&#xF6;r relevanta regionala afrikanska institutioner som ECOWAS, EAC, SADC. Insatserna f&#xF6;rst&#xE4;rker varandra f&#xF6;r att uppn&#xE5; en &#xF6;kad kapacitet om klimatf&#xF6;r&#xE4;ndringar och bek&#xE4;mpande och anpassning av densamma. Det f&#xF6;ruts&#xE4;tter d&#xE5; att WACCA programmet s&#xE4;tts in i den afrikanska kontexten.

Insatsens &#xF6;vergripande m&#xE5;l: Att deltagande l&#xE4;nder och deras befolkning &#xE4;r mindre utsatta f&#xF6;r klimathot f&#xF6;r att klimatbek&#xE4;mpning och klimatanpassning blivit en integrerad del av samh&#xE4;llsplaneringen och att deras kapacitet &#xF6;kat genom att policydokumentet, lagar och regler &#xE4;r b&#xE4;ttre anpassade till f&#xF6;rebyggande &#xE5;tg&#xE4;rder inom samh&#xE4;llsplaneringen.
P&#xE5; outcome niv&#xE5; s&#xE5; har nyckelorganisationer p&#xE5; landniv&#xE5; utvecklats i att m&#xF6;ta klimatf&#xF6;r&#xE4;ndringar och handlingsplaner utg&#xF6;r en integrerad del i verksamheten, &#xF6;kad kunskap och kapacitet hos nyckelpersoner och beslutsfattare inom organisationen, n&#xE4;tverk p&#xE5; alla niv&#xE5;er har &#xF6;kat s&#xE5;v&#xE4;l internationellt som nationellt (Afrika har en tydligare r&#xF6;st i de internationella klimatf&#xF6;rhandlingarna), st&#xE4;rkta positioner och medvetenhet hos kvinnor samt &#xF6;kad kunskap om metoder i att operationalisera gender fr&#xE5;gor i programmet.
Output level: &#xF6;kad kunskap om klimatf&#xF6;r&#xE4;ndringar-bek&#xE4;mpande och anpassning genom olika moment i programmet, avslutade organisatoriska f&#xF6;r&#xE4;ndringsprojekt som direkt har p&#xE5;verkat nationella ramverk och handlingsplaner.

Sveriges meteorologiska och hydrologiska institut (SMHI) &#xE4;r expert- och f&#xF6;rvaltningsmyndighet f&#xF6;r meteorologiska, klimatologiska, hydrologiska och oceanografiska fr&#xE5;gor. SMHI ska bland annat ta fram beslutsunderlag som bidrar till en god samh&#xE4;llsplanering, till att minska s&#xE5;rbarheten i samh&#xE4;llet
och se till att milj&#xF6;kvalitetsm&#xE5;l uppn&#xE5;s. SMHI har som f&#xF6;rvaltande och planerande myndighet och i sin samh&#xE4;llsbyggnadsroll unika kompetenser sett till den planerade insatsen. SMHI har &#xE4;ven flera internationella uppdrag som bidrar till unikheten. Myndigheten &#xE4;r bland annat v&#xE4;rd f&#xF6;r det internationella projektkontoret CORDEX (Coordinated Regional Climate Downscaling Experiment) vilket bland annat utvecklar Globala klimat modeller, SMHI &#xE4;r nationell fokalpunkt inom FN:s klimatpanel (IPCC) och &#xE4;r Sveriges representant i WMO (World Meteorological Organization) och verkar inom flera europeiska  meteorologiska organisationer. SMHI har enligt den externa utv&#xE4;rderingen av Indevelop p&#xE5; ett framg&#xE5;ngsrikt s&#xE4;tt i tidigare ITP program genomf&#xF6;rt 18 programomg&#xE5;ngar med ungef&#xE4;r 450 deltagare under &#xE5;ren 2007-2011.
Sida och SMHI har tagit tillvara erfarenheter fr&#xE5;n tidigare program inklusive utv&#xE4;rderarens rekommendationer och i det nya programmet tillf&#xF6;rt arbete med hubbar och knutit f&#xF6;r&#xE4;ndringsprojekten starkare till de organisationer som deltagarna &#xE4;r verksamma inom samt utsett en nationell koordinator f&#xF6;r varje samarbetsland. F&#xF6;r&#xE4;ndringsprojekten f&#xF6;rv&#xE4;ntas resultera i ett starkt &#xE4;garskap och resultat p&#xE5; nationell policyniv&#xE5; och utveckling av nationella handlingsplaner. I programmet &#xE4;r m&#xE5;ls&#xE4;ttningen att uppn&#xE5; en &quot;kritisk massa&quot; b&#xE5;de avseende antalet deltagande organisationer p&#xE5; landniv&#xE5; och antal deltagare fr&#xE5;n varje organisation. Programmet &#xE4;r inriktat p&#xE5; b&#xE5;de producenter och slutanv&#xE4;ndare vilket Sida bed&#xF6;mer &#xF6;kar h&#xE5;llbarheten p&#xE5; landniv&#xE5;.</narrative>
   <narrative xml:lang="EN">International Training Program on Security and Environment, to be     procured 2011.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Raised awareness of Climate Change and its consequences in key organisations.
Organisations prepared for acting according to climate change and its consequences and
action plans are set in place. The participants formulate and implement own project
work with the aim to initiate institutional change.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Internal decision Letter of Co</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">SMHI/Sveriges meteorologiska och hydrologiska institut</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-08-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">320739.3209840472</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">273235.0532350532</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1841.1120316671</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">320739.3209840471</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">273235.0532350532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1841.1120316671</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="USD" value-date="2015-08-01">604527.778107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">320739.3209840472</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">179021.177021177</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">94213.8762138762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">1841.1120316671</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54000050_54000050Beslutomtjansteoverenskommelse,SMHIITPClimateChange2015.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse, SMHI ITP Climate Change 2015</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54000050_037520-19BeslutomforlangningavITP309Climate,SMHI2020-2022(54000050)2581848_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">ITP participants are satisfied with the training and exemplify a better understanding of
Climate Change (CC), integrations of CC issues in decision-making and new routines in
place for infrastrucutre work and recruitment. The most prominent results are within the
civil society sector, while public sector institutions are more rigid when it comes to
managing change of the kind that is driven within the programme.

In terms of outcomes, several projects have already achieved great progress:
- In Burkina Faso, new climate products, such as climate insurance within the
agricultural sector have been developed.
- ITP participants from Ethiopia have come together and now run their own NGO to
help communitites adapt to CC.
- Participants from ActionAid Rwanda helping ActionAid parterns in both Rwanda and
in other countries on CC issues, partly through the national ActionAid International
Platform for Climate Change.
 - In Kenya two community-based Water Resource Users Associations have been
established where water users, riparian and land owners, stakeholders who are interested in cooperatively sharing, managing and conserving common water resources, and is assisting in legal registration. A partnership with World Vision is also established to construct six sand dams to maintain the water supply in the community.
- As a spin-off, SMHI is now in contact with other Swedish authorities (Jordbruksverket
and Skogsstyrelsen) to discuss how they can add value to each others Capacity
Development Programmes. Furthermore, there are multiple benefits for climate related
public authorities in Sweden to join forces in capacity development and SMHI plays a
senior role in the multi-partner programme to strengthen institutions in the field of
Climate data/ MRV in various of the countries where the SMHI ITP is on-going.
- SMHI has received EU funding for a spin-off from the program, on an early warning
system (FANFAR), which is regionally based in West Africa.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54000050" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
