<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13003A0103-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP HUM 2019-2021</narrative>
   <narrative xml:lang="SV">WFP HUM 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The objective of this contribution is to provide life-saving assistance to people affected by food insecurity and malnutrition through support to WFP&apos;s humanitarian operations in a number of countries, annually identified by Sida&apos;s humanitarian Unit during the course of the allocation process or as a response to sudden changes in the humanitarian situation in-country. The contribution from Sida will mainly be used for (i) food assistance, (ii) targeted nutrition interventions and (iii) transport and logistics on behalf of the whole humanitarian community.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser humanit&#xE4;rt st&#xF6;d genom World Food Program (WFP) f&#xF6;r perioden 2019-2021. WFP har varit en regelbunden partner f&#xF6;r genomf&#xF6;randet av Sidas humanit&#xE4;ra insatser senast genom ett fler&#xE5;rigt avtal f&#xF6;r perioden 2015-2017, samt ett avtal f&#xF6;r 2018. Det f&#xF6;resl&#xE5;s nu att &#xE5;terigen ing&#xE5; ett tre&#xE5;rigt avtal f&#xF6;r att &#xF6;ka f&#xF6;ruts&#xE4;gbarhet och flexibilitet i samarbetet. Av 2019 &#xE5;rs st&#xF6;d fr&#xE5;n Sida, totalt 151 MSEK, avses 96 MSEK att anv&#xE4;ndas f&#xF6;r WFP:s huvudverksamhet varav 90 MSEK till akuta mats&#xE4;kerhetsinsatser och 6 MSEK till kapacitetsst&#xF6;d. Resterande 55 MSEK avses anv&#xE4;ndas till finansiering av United Nations Humanitarian Air Services (UNHAS) f&#xF6;r att f&#xF6;rb&#xE4;ttra tilltr&#xE4;de till m&#xE4;nniskor i behov av humanit&#xE4;r hj&#xE4;lp.</narrative>
   <narrative xml:lang="EN">This contribution entails humanitarian support through the World Food Program (WFP) for the period 2019-2021. WFP has been a regular partner for the implementation of Sida&apos;s humanitarian assistance through a multi-year agreement for the period 2015-2017, and an agreement for 2018. It is hereby proposed to enter into a new three-year agreement to increase predictability and flexibility of the cooperation. Of 2019 years&apos; support from Sida, amounting to a total of 151 million SEK, 96 million SEK will be distributed for WFP&apos;s core activities, including 90 MSEK for emergency food security interventions and 6 MSEK for capacity strengthening, while the remaining SEK 55 million will be used to finance the United Nations Humanitarian Air Services (UNHAS) to improve access to people in need of humanitarian aid.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="2.5" vocabulary="3">
   <narrative xml:lang="EN">2.5 - By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed.</narrative>
   <narrative xml:lang="SV">2.5 - Senast 2020 uppr&#xE4;tth&#xE5;lla den genetiska m&#xE5;ngfalden av fr&#xF6;er, odlade v&#xE4;xter, produktionsdjur och tamdjur samt deras besl&#xE4;ktade vilda arter, bland annat med hj&#xE4;lp av v&#xE4;lsk&#xF6;tta och diversifierade fr&#xF6;- och v&#xE4;xtbanker p&#xE5; nationell, regional och internationell niv&#xE5;. Fr&#xE4;mja tilltr&#xE4;de till samt rimlig och r&#xE4;ttvis f&#xF6;rdelning av de f&#xF6;rdelar som uppst&#xE5;r vid anv&#xE4;ndning av genetiska resurser och d&#xE4;rmed f&#xF6;rknippad traditionell kunskap, i enlighet med internationella avtal.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="2.B" vocabulary="3">
   <narrative xml:lang="EN">2.b - Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round.</narrative>
   <narrative xml:lang="SV">2.b - Korrigera och f&#xF6;rhindra handelsbegr&#xE4;nsningar och snedvridningar p&#xE5; v&#xE4;rldsmarknaderna f&#xF6;r jordbruksprodukter, inklusive genom att parallellt avskaffa alla former av exportsubventioner inom jordbruket liksom alla export&#xE5;tg&#xE4;rder med motsvarande verkan, i enlighet med mandatet f&#xF6;r Doharundan.</narrative>
  </tag>
  <tag code="2.C" vocabulary="3">
   <narrative xml:lang="EN">2.c - Adopt measures to ensure the proper functioning of food commodity markets and their derivatives and facilitate timely access to market information, including on food reserves, in order to help limit extreme food price volatility.</narrative>
   <narrative xml:lang="SV">2.c - Vidta &#xE5;tg&#xE4;rder f&#xF6;r att s&#xE4;kerst&#xE4;lla v&#xE4;l fungerande marknader och derivatmarknader f&#xF6;r jordbruksr&#xE5;varor. Underl&#xE4;tta tillg&#xE5;ngen till aktuell marknadsinformation, inklusive om livsmedelsreserver, i syfte att bidra till att begr&#xE4;nsa extrema sv&#xE4;ngningar i livsmedelspriser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">595024.8107973116</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">649315.3957240735</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">579532.35546</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">529876.1088851971</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-22"></transaction-date>
   <value currency="USD" value-date="2021-06-22">65148.7019121144</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13003" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
