<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14877A0101-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen,  CSO-strategin 2022-2026</narrative>
   <narrative xml:lang="EN">Save the Children,  CSO-strategy 2022-2026</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let har fyra delm&#xE5;l, i ans&#xF6;kan kallade &quot;outcomes&quot; eller &quot;programme outcomes&quot;. Alla fyra &#xE4;r centrala komponenter inom CRP (Child Rights Programming) och kopplar tydligt till CSO-strategin:

Delm&#xE5;l 1) Civilsamh&#xE4;llets kapacitet: &quot;Civil Society Organisations are well functioning and have increased their independence, sustainability and competency as child rights actors in a changing context&quot;. CSO:ers verksamhet ska ha b&#xE4;ttre kvalitet och effektivitet och som barnr&#xE4;ttsakt&#xF6;rer ska de ha mer r&#xF6;st och inflytande i deras egen r&#xE4;tt. 

Delm&#xE5;l 2) Barns handlingskraft:&quot;Children express their views and organise themselves around issues of their concern&quot;. Barn ska ha b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r sina r&#xE4;ttigheter och f&#xF6;rm&#xE5;ga att p&#xE5;verka. Barn har utrymme att utkr&#xE4;va ansvar och p&#xE5;verka beslutsfattande.

Delm&#xE5;l 3) Barns r&#xE4;ttigheter: &quot;CSOs advocate and hold states to account for the fulfilment of childrens rights and equitable access to quality services&quot;. CSO:er ska ha st&#xE4;rkt kapacitet att &#xF6;vervaka och rapportera, och utkr&#xE4;ver barns r&#xE4;ttigheter av skyldighetsb&#xE4;rare. CSO:er &#xE4;r b&#xE4;ttre p&#xE5; att p&#xE5;verka styrdokument, budgetar och v&#xE4;lf&#xE4;rd f&#xF6;r barns r&#xE4;ttigheter p&#xE5; alla niv&#xE5;er. De bygger ocks&#xE5; f&#xF6;rm&#xE5;ga hos skyldighetsb&#xE4;rare och ger dem verktyg f&#xF6;r att f&#xF6;rb&#xE4;ttra samh&#xE4;llsservice till barn.

Delm&#xE5;l 4) &quot;Civic space&quot;: &quot;CSOs have opportunities for civil society influence, and Save the Children act to uphold and expand civic space&quot;. Save the Children och partnerorganisationerna har st&#xE4;rkt sin kapacitet att bed&#xF6;ma f&#xF6;r&#xE4;ndringar i &quot;civic space&quot; och anpassa sig till dessa, samt agerar mot f&#xF6;rtryckande CSO-lagar och -regler. CSO:er har b&#xE4;ttre tillg&#xE5;ng till policydialoger d&#xE4;r de kan p&#xE5;verka beslutsfattande. De kan ocks&#xE5; b&#xE4;ttre hantera s&#xE4;kerhetsrisker och hot fr&#xE5;n stater och icke-statliga akt&#xF6;rer.

Genom att R&#xE4;dda Barnen fr&#xE5;ng&#xE5;r f&#xF6;rdefinierade tematiska resultat kan programmen best&#xE5; av en bredd av tematiska omr&#xE5;den inom st&#xE4;rkt civilsamh&#xE4;lle och barns r&#xE4;ttigheter. 

Till varje delm&#xE5;l finns tre eller fyra f&#xF6;rv&#xE4;ntade resultat, i ans&#xF6;kan kallade &quot;global results&quot;.

Som beskrivits i avsnittet &quot;Perspektiv och utvecklingseffektivitet&quot; har insatsen en &#xF6;vergripande ambition f&#xF6;r vart och ett av de fem perspektiven. Varje delm&#xE5;l har &quot;cross-cutting results&quot; f&#xF6;r respektive perspektiv. Dessa ska preciseras i land- och regionprogammens resultatramverk, inklusive indikatorer.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">R&#xE4;dda Barnen Riksf&#xF6;rbundet (h&#xE4;danefter R&#xE4;dda Barnen) &#xE4;r en v&#xE4;letablerad organisation i det svenska samh&#xE4;llet med drygt 60 000 medlemmar i n&#xE4;rmare 150 lokalf&#xF6;reningar &#xF6;ver hela landet. De har en stark internationell f&#xF6;rankring och &#xE4;r en av 28 medlemmar i den globala organisationen Save the Children International (SCI). SCI har l&#xE5;ngsiktigt utvecklingssamarbete och humanit&#xE4;ra insatser i 120 l&#xE4;nder samt ett kansli i London. Denna insats verksamhet implementeras huvudsakligen av SCI:s land- och regionkontor. De 28 medlemsorganisationerna i SCI och SCI &#xE4;r en del av den breda och globala r&#xF6;relsen&#xA0;Save the Children. I Save the Children finns m&#xE5;nga former av organisationer och verksamhet p&#xE5; lokal, regional och global niv&#xE5;.

Sida tecknar avtal med R&#xE4;dda Barnen i Sverige. R&#xE4;dda Barnen tecknar ett &quot;Master Programming Agreement&quot; med SCI. Det reglerar implementeringen av alla SCI:s program som finansieras av R&#xE4;dda Barnen. F&#xF6;r land- och regionprogrammen i insatsen g&#xF6;r R&#xE4;dda Barnen och SCI &#xF6;verenskommelser som reglerar bidragsdetaljer, villkor och krav. SCI tecknar ett &quot;Sub-Award Agreement&quot; med varje lokal partnerorganisationer som medel vidaref&#xF6;rmedlas till. Sidas medel betalas ut till R&#xE4;dda Barnen som vidaref&#xF6;rmedlar 80 procent av den totala budgeten till land- och regionkontoren vilka i sin tur vidaref&#xF6;rmedlar 70 procent till lokala civilsamh&#xE4;llesorganisationer.

Sidas samlade bed&#xF6;mning av R&#xE4;dda Barnens ans&#xF6;kan om bidrag f&#xF6;r 2022-2026 &#xE4;r att den &#xE4;r relevant f&#xF6;r &quot;Strategin f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022&quot; (CSO-strategin). R&#xE4;dda Barnen har m&#xE5;nga &#xE5;rs erfarenhet av arbete f&#xF6;r barns och ungdomars r&#xE4;ttigheter och Sida bed&#xF6;mer att organisationen har f&#xF6;rm&#xE5;ga att uppn&#xE5; de f&#xF6;rv&#xE4;ntade resultaten. Insatsen bygger p&#xE5; l&#xE4;rdomar fr&#xE5;n tidigare samarbete och omh&#xE4;ndertar slutsatser i aktualiserade omv&#xE4;rldsanalyser s&#xE5; som krympande demokratiskt utrymme, klimatkrisen och effekter av covid-19-pandemin. De huvudsakliga f&#xF6;r&#xE4;ndringarna j&#xE4;mf&#xF6;rt med insatsen 2017-2021, ut&#xF6;ver aktualiserad omv&#xE4;rldsanalys och relaterade programanpassningar utifr&#xE5;n denna,&#xA0;&#xE4;r framf&#xF6;r allt ett nytt resultatramverk med tydligt fokus p&#xE5; st&#xE4;rkt civilsamh&#xE4;lle och makt- och resursf&#xF6;rflyttning till partnerorganisationer genom att de f&#xE5;r st&#xF6;rre inflytande vad g&#xE4;ller prioriteringar. &#xC4;ven en ny struktur f&#xF6;r MEAL (&quot;Monitoring, Evaluation, Accountability &amp; Learning&quot;) inklusive verktyg har tagits fram och den adaptiva styrningen vidareutvecklas.

R&#xE4;dda Barnens insats har det &#xF6;vergripande m&#xE5;let att bidra till &quot;a strong civil society that demands and supports the fulfilment of children&#x2019;s rights &#x2013; holding&#xA0;states to account and mobilizing and empowering children and their communities&quot;.&#xA0;F&#xF6;r att bidra till det sker arbete och samordning med en bredd av akt&#xF6;rer och intressenter, huvudsakligen de CSO-partners och barn som R&#xE4;dda Barnen arbetar med i insatsen. Save the Childrens &#xE5;tagande &#xE4;r att b&#xE4;ttre n&#xE5; de barn som &#xE4;r mest p&#xE5;verkade av oj&#xE4;mlikhet och diskriminering. Vilka dessa &#xE4;r skiftar beroende p&#xE5; kontext, men n&#xE5;gra av de grupper som ofta identifieras &#xE4;r barn med l&#xE5;g socioekonomisk status, flickor, HBTQ-barn, barn med funktionsneds&#xE4;ttning och barn fr&#xE5;n etniska minoriteter.&#xA0;Programmet har fyra delm&#xE5;l:  (1) st&#xE4;rkt civilsamh&#xE4;lle, (2) barns akt&#xF6;rskap, (3) barns r&#xE4;ttigheter och (4) civilsamh&#xE4;llets demokratiska handlingsutrymme. F&#xF6;r varje delm&#xE5;l finns tre eller fyra f&#xF6;rv&#xE4;ntade resultat. Sida bed&#xF6;mer att R&#xE4;dda Barnen har f&#xF6;rm&#xE5;ga att n&#xE5; f&#xF6;rv&#xE4;ntade resultat i den planerade insatsen.</narrative>
   <narrative xml:lang="EN">Save the Children Sweden (hereinafter SCS) is a well-established organization in the Swedish society with just over 60,000 members in almost 150 local associations across the country. SCS has a strong international anchoring and is one of 28 members of the global organization Save the Children International (SCI). SCI is working with development cooperation and humanitarian aid in 120 countries, and has an office in London. This program&apos;s operations are mainly implemented by SCI&apos;s country and regional offices. The 28 member organizations of SCI and SCI are part of the broad and global movement Save the Children. Save the Children has many forms of organizations and activities at local, regional and global levels.

Sida signs an agreement with Save the Children Sweden. SCS signs a &quot;Master Programming Agreement&quot; with SCI. It regulates the implementation of all SCI&apos;s programs funded by SCS. For each country and regional program, SCS and SCI make specific agreements that regulate grant details, conditions and requirements. SCI signs a &quot;Sub-Award Agreement&quot; with all local partner organizations to which funds are transferred. Sida&apos;s funds are paid to SCS and 80 percent of the total budget is forwarded to the country and regional offices, which in their turn forward 70 percent of this to local civil society organizations.

Sida&apos;s overall assessment of SCS&apos;s application for grants for 2022-2026 is that it is relevant to the &quot;Strategy for support through Swedish civil society organizations 2016-2022&quot;. SCS has many years of experience working for children&apos;s and youth&apos;s rights, and Sida assesses the organization has the ability to achieve the expected results. The application is based on lessons learned from previous programs and conclusions in actualized contextual analyzes, such as the shrinking democratic space, the climate crisis and the effects of the Covid-19 pandemic. The main changes compared with the program during 2017-2021, in addition to updated contextual analysis and related program adjustments based on this, are above all a new results framework with a clear focus on strengthened civil society and the transfer of power and resources to partner organizations by giving them greater influence in terms of prioritizing. A new structure for MEAL (Monitoring, Evaluation, Accountability and Learning) including tools has also been developed and adaptive management is further developed.

The program&#xB4;s overall goal is to contribute to &quot;a strong civil society that demands and supports the fulfillment of children&apos;s rights - holding states to account and mobilizing and empowering children and their communities&quot;. To contribute to this, work and coordination takes place with a wide range of actors and stakeholders, mainly the CSO partners and children that Save the Children works with in the program. Save the Children&apos;s commitment is to better reach the children who are most affected by inequality and discrimination. These are different depending on the context, but some of the groups that are often identified are children with low socio-economic status, girls, LGBTQ children, children with disabilities and children from ethnic minorities. The program has four outcomes: (1) civil society capacity, (2) children&apos;s agency, (3) child rights and (4) civic space. For each outcome, there are three or four expected results. Sida assess that SCS has the ability to achieve expected results in the planned contribution.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-10" type="1"></activity-date>
  <activity-date iso-date="2022-02-10" type="2"></activity-date>
  <activity-date iso-date="2027-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">17955205.260641955</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">22502302.696778554</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">22502302.696778554</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">22852079.422635216</value>
  </budget>
  <budget>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">17955205.260641955</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">17955205.260641955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">22502302.696778554</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">22502302.696778554</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">22852079.42263522</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">17955205.260641955</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-10"></transaction-date>
   <value currency="USD" value-date="2022-02-10">103767095.337476</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">10473830.871293824</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14877" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
