<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12328A0101-GGG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Network of Organisations for Disaster Reduction (GNDR) 2018-2022</narrative>
   <narrative xml:lang="SV">Global Network of Organisations for Disaster Reduction (GNDR) 2018-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">GNDR is the largest international voluntary network&#xA0;of civil society organisations (1,400 member organisation across 127 countries) working to strengthen resilience and reduce disaster risk in communities around the world.
GNDR&#x2019;s purpose is to enable civil society to connect local to global, and speak with a collective voice that drives action to reduce risk and increase the resilience of the most vulnerable. GNDR&#x2019;s members comes from a broad range of civil society organisations ranging from local or community-based groups, national and international NGOs, academic and research institutions, faith-based organisations, syndicates and volunteer organisations. Worth mentioning is that six Swedish organisations are also members of the GNDR, namely ActionAid Sweden, Diakonia, International Aid Services, Plan Sweden, PMU and Swedish Mission Council (Svenska Missionsr&#xE5;det).
GNDR&#x2019;s vision and overall objective&#xA0;is &quot;a vibrant, active, collaborative civil society supporting people and their communities, particularly poor and vulnerable groups, to prepare for, mitigate, respond to and recover from disasters, and adapt to hazards and a changing climate by enhancing the capacity of civil society to collaborate, influence policy and practice at all levels and strengthen creation and use of knowledge&quot;.
Three strategic goals break down the overall objective into more concrete goals. All three goals are mutually reinforcing and many of the activities undertaken will deliver multiple outcomes. Through the&#xA0;agreement, Sida intends to support GNDR to achieve the following strategic goals:
GOAL 1:&#xA0;Strengthen the collaboration, solidarity and mobilisation of civil society organisations
GOAL 2:&#xA0;Champion a localisation movement
GOAL 3:&#xA0;Strive for risk-informed development</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Global Network of Civil Society Organisations for Disaster Reduction (hereafter referred to as GNDR) has applied for a voluntary contribution to their Biennial Work Programme 2018-2020 which forms the second part of the GNDR Strategy 2016-2020, for the implementation of all expected result in the Work Programme. 

The overarching objective of the intervention is to enhance the effectiveness of civil society organisations around the world to collaborate and strengthen engagement and partnerships with other relevant stakeholders, to contribute towards strengthening the resilience of communities and nations and reduce disaster risk. The overall objective of the Strategy and Work Programme break down in three (3) underlying strategic objectives that are mutually reinforcing, and many of the activities undertaken will deliver multiple outcomes. The strategic objectives and expected outcomes are:

1) Increase the impact of civil society in influencing policies and practices at local, national and international levels.
- Evidence-based policy advocacy enhanced at all levels.
 - Strengthened public education campaigns and awareness raising at all levels of society.
 - Monitoring of public policy implementation is strengthened.

2) Enhance collaboration capabilities of civil society and cooperation with other stakeholders.
 - Strengthened GNDR Governance and Secretariat institutional and operational capacities at all levels.
 - Existing civil society networks are strengthened, and the formation of new networks is facilitated where needed.
- Enhanced capabilities of GNDR members to coordinate and partner with each other and with other actors. 

3) Strengthen the creation, analysis and sharing of knowledge.
 - Knowledge generated through collaborative action-learning.
 - Enhanced sharing of new and existing scientific and indigenous knowledge, information and practices amongst members and other stakeholders.

In addition to the support for the Work Programme Sida intends to hold specific dialogues related to how GNDR works to increase the democratic participation of local actors in policy discussions and decision-making; strengthening the capacity of local actors to mitigate and manage risks and disasters on local level; and regarding how outcome results and achievements communicated to external actors. Sida will additionally pursue the issue of conflict perspective, seeing that GNDR is in a position to use its network to promote activities that can have positive impacts in reducing tension and conflict. 

The Sida contribution to the Biennial Work Programme 2018-2020 amounts to 15 million Swedish Krona, which is 19% of the total budget of 79.138.000 Swedish Krona for the activity period 1 September 2018 - 31 December 2020.</narrative>
   <narrative xml:lang="SV">Global Network of Civil Society Organisations for Disaster Reduction (h&#xE4;refter kallad GNDR) har inkommit med en ans&#xF6;kan till Sida om ett frivilligt bidrag till deras arbetsprogram 2018&#x2013;2020, som utg&#xF6;r den andra h&#xE4;lften av GNDRs Strategi 2016&#x2013;2020, f&#xF6;r genomf&#xF6;randet av samtliga f&#xF6;rv&#xE4;ntade resultat i arbetsprogrammet.

GNDRs arbetsprogram och den nu g&#xE4;llande strategin har som &#xF6;vergripande m&#xE5;l att st&#xE4;rka civila samh&#xE4;llsorganisationers effektivitet runt om i v&#xE4;rlden, f&#xF6;r &#xF6;kat samarbete och st&#xE4;rkt engagemang och partnerskap med andra relevanta akt&#xF6;rer, f&#xF6;r att bidra till att st&#xE4;rka samh&#xE4;llens och l&#xE4;nders motst&#xE5;ndskraft och reducerad katastrofrisk.  Strategins och arbetsprogrammets &#xF6;vergripande m&#xE5;l &#xE4;r uppdelad i tre (3) underliggande strategiska m&#xE5;l som &#xE4;r &#xF6;msesidigt f&#xF6;rst&#xE4;rkande, och flertalet aktiviteter f&#xF6;rv&#xE4;ntas leverera resultat &#xF6;ver fler &#xE4;n ett strategiskt m&#xE5;l. De strategiska m&#xE5;len med f&#xF6;rv&#xE4;ntade &#xF6;vergripande resultat &#xE4;r f&#xF6;ljande:

1) &#xD6;ka civilsamh&#xE4;llets f&#xF6;rm&#xE5;ga och m&#xF6;jlighet att p&#xE5;verka policy och praxis p&#xE5; internationell, nationell och lokal niv&#xE5;.
- &#xD6;kad evidensbaserad policyp&#xE5;verkan p&#xE5; alla niv&#xE5;er.
- St&#xE4;rkta offentliga informationskampanjer och &#xF6;kad medvetenhet p&#xE5; alla samh&#xE4;llsniv&#xE5;er.
- St&#xE4;rkt uppf&#xF6;ljning av genomf&#xF6;randet av offentlig politik.

2) F&#xF6;rb&#xE4;ttra det civila samh&#xE4;llets f&#xF6;rm&#xE5;ga och m&#xF6;jlighet att samverka och samarbeta med andra akt&#xF6;rer.
- St&#xE4;rkt institutionell och operationell styrning av GNDRs sekretariat.
- St&#xE4;rkt n&#xE4;tverk med civila samh&#xE4;llsorganisationer, samt underl&#xE4;ttat nybildande av n&#xE4;tverk d&#xE4;r behov finns.
- F&#xF6;rb&#xE4;ttrad f&#xF6;rm&#xE5;ga hos GNDRs medlemmar att samordna och samarbeta med varandra och med andra akt&#xF6;rer.

3) St&#xE4;rka produktion, analys och spridning av kunskap.
- Kunskap genererad fr&#xE5;n l&#xE4;rande genom samarbete.
- F&#xF6;rb&#xE4;ttrad spridning av ny och befintlig vetenskaplig och inhemsk kunskap, information och praxis bland medlemmar och andra akt&#xF6;rer.

I till&#xE4;gg till st&#xF6;det till arbetsprogrammet kommer Sida specifikt att f&#xF6;ra dialog om hur GNDR arbetar f&#xF6;r ett &#xF6;kat demokratiskt deltagande av lokala civilsamh&#xE4;llesorganisationer i policydiskussioner och beslutsfattande, och med att st&#xE4;rka kapaciteten av lokala akt&#xF6;rer i f&#xF6;rebyggande och hantering av risker och katastrofer p&#xE5; lokal niv&#xE5;. Vidare &#xE4;mnar Sida f&#xF6;ra dialog relaterat till hur kvalit&#xE9;n p&#xE5; uppn&#xE5;dda resultat f&#xE5;ngas upp och kommuniceras vidare till externa akt&#xF6;rer. Slutligen kommer Sida &#xE4;ven att f&#xF6;ra dialog r&#xF6;rande konfliktperspektivet, d&#xE5; GNDR har en unik position f&#xF6;r att anv&#xE4;nda sitt n&#xE4;tverk f&#xF6;r att genomf&#xF6;ra aktiviteter som kan ha positiva effekter f&#xF6;r att minska sp&#xE4;nningar och konflikter.

Sidas bidrag &#xE4;r ett programst&#xF6;d f&#xF6;r genomf&#xF6;randet av GNDRs tv&#xE5;&#xE5;riga arbetsprogram 2018&#x2013;2020 &#xE4;r 15 miljoner svenska kronor, vilket motsvarar 19% av den totala budgeten p&#xE5; 79 138 000 svenska kronor f&#xF6;r perioden 1 september 2018 - 31 december 2020.
Orsaken till att Sidas bidrag &#xE4;r ett programst&#xF6;d och inte ett k&#xE4;rnst&#xF6;d baseras p&#xE5; att GNDR &#xE4;r en ny partner till Sida, samt p&#xE5; att tidigare, externa utv&#xE4;rderingar av GNDR har visat p&#xE5; en viss brist av relevanta policydokument. Ett programst&#xF6;d m&#xF6;jligg&#xF6;r en st&#xF6;rre insyn i GNDRs budget- och styrningsprocesser f&#xF6;r Sida.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">GNDR/The Global Network of Civil Society for Disaster Reduction</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">GNDR/The Global Network of Civil Society for Disaster Reduction</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="1"></activity-date>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-01"></transaction-date>
   <value currency="USD" value-date="2018-09-01">2301390.039583</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/12328_FirstAgreementAmendmentSidaGNDR.pdf">
   <title>
    <narrative xml:lang="EN">First Agreement Amendment Sida GNDR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/12328_GrantAgreementbetweenSidaandGNDR.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and GNDR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/12328_BeslutomandringavinsatsGNDR.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution GNDR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/12328_BeslutominsatsGNDR.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution GNDR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Resultatsuppdatering f&#xF6;r strategim&#xE5;let: Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer.

St&#xE4;rkt samverkan f&#xF6;r katastrofriskreducering globalt med lokalf&#xF6;rankring

GNDR &#xE4;r ett n&#xE4;tverk och d&#xE4;rav &#xE4;r det viktigt att medlemmarna upplever att det fungerar f&#xF6;r sitt syfte. Under 2020/2021 uppgav 84,9 % av GNDR:s medlemmar att GNDR hade &#xF6;kat deras f&#xF6;rst&#xE5;else av f&#xF6;rdelarna med samarbete och 74,6 % av medlemmarna inst&#xE4;mde i att GNDR hade f&#xF6;rb&#xE4;ttrat deras organisations f&#xF6;rm&#xE5;ga att samarbeta och samarbeta med civilsamh&#xE4;llet och andra intressenter. Detta via deras &#xF6;kade tillg&#xE5;ng till finansiering, tr&#xE4;ffa likasinnade organisationer, samordning p&#xE5; nationell niv&#xE5; och hitta m&#xF6;jligheter att visa ledarskap. Medlemmarna har anv&#xE4;nt n&#xE4;tverket f&#xF6;r att inh&#xE4;mta expertis, s&#xE4;kra medel, knyta nya partnerskap och utveckla gemensamma arbetsplaner. De nya partnerskapen och n&#xE4;tverken ses ofta av medlemmarna som en av de st&#xF6;rsta f&#xF6;rdelarna med GNDR-medlemskapet. K&#xE4;nslan av gemenskap och erk&#xE4;nnande som skapas genom n&#xE4;tverket verkar ge medlemmarna styrka och uppmuntran att f&#xF6;respr&#xE5;ka DRR och h&#xE5;lla sina regeringar ansvariga. Dessutom har GNDR-medlemmar vidarebefordrat l&#xE4;rdomar fr&#xE5;n andra medlemmar om motst&#xE5;ndskraftiga metoder till samh&#xE4;llen, vilket i sin tur har resulterat i beteendef&#xF6;r&#xE4;ndringar.

Under &#xE5;ret genomf&#xF6;rdes 31 regionala m&#xF6;ten, 19 koordineringsm&#xF6;ten d&#xE4;r 450 medlemmar deltog i utvecklandet av den nya strategin. GNDR genomf&#xF6;rde sitt medlemsn&#xE4;tverksm&#xF6;te online pga. pandemin och hade 781 deltagare (varav 436 manliga, 341 kvinnliga, 4 icke-bin&#xE4;ra) fr&#xE5;n 110 l&#xE4;nder som representerade 608 olika typer av akt&#xF6;rer. Det innefattade &#xF6;ver 30 sessioner som simultantolkades till franska, spanska och arabiska. 

St&#xE4;rkt f&#xF6;rm&#xE5;ga att identifiera, reducera och hantera katastrofrisker

Under &#xE5;ret har 694 samh&#xE4;llen med h&#xF6;gre s&#xE5;rbarhet i 49 l&#xE4;nder genomf&#xF6;rt  riskanalyser och skapat lokal handlingsplaner f&#xF6;r riskreducering och hantering via medel mobiliserat av n&#xE4;tverket. En av de mest betydande effekterna av GNDR-programmet har varit akt&#xF6;rers f&#xF6;rm&#xE5;ga att identifiera sina egna problem och l&#xF6;sningar och implementera dem i samarbete med den lokala lederskapet och civilsamh&#xE4;llet. Handlingsplaner f&#xF6;r riskreducering och hantering av kriser och katastrofer har st&#xE4;rkt lokala akt&#xF6;rers engagemang i samh&#xE4;llen. De lokala akt&#xF6;rerna har &#xE4;ven testat nya id&#xE9;er som kunnat delas till andra akt&#xF6;rer inom n&#xE4;tverket att replikera, ex. i dialogen med de lokala beslutsfattarna. 

Medlemmarna har anv&#xE4;nt verktygen som utvecklades under det f&#xF6;rsta &#xE5;ret av verksamheten och har t.ex. etablerats som en guide f&#xF6;r hur alla nationella och lokala civilsamh&#xE4;llesorganisationer i Filippinerna ska arbeta f&#xF6;r att integrera lokala samh&#xE4;lle och akt&#xF6;rer i alla katastrofriskhanterings arbete.

Covid-19-pandemin

2021 har inneburit fortsatt utmaningar men ocks&#xE5; m&#xF6;jligheter. De fysiska m&#xF6;tena och konferenser omplanerades till onlinesessioner. Deras globala konferens, som Sida deltog i, var ett bra exempel p&#xE5; hur medlemmar fr&#xE5;n hela v&#xE4;rlden kunde ansluta med l&#xE5;ga kostnader och via de direkta &#xF6;vers&#xE4;ttningstj&#xE4;nsterna kunde de kommunicera effektivt utan spr&#xE5;kbarri&#xE4;rer. Covid-19-pandemin har s&#xE5;ledes &#xF6;kat m&#xF6;jligheten f&#xF6;r ett mer j&#xE4;mlikt deltagande fr&#xE5;n medlemmar fr&#xE5;n hela v&#xE4;rlden.

Sida bed&#xF6;mer att de redovisade resultat som uppn&#xE5;tts av GNDR ligger v&#xE4;l i linje med den svenska resultatstrategin f&#xF6;r globala &#xE5;tg&#xE4;rder f&#xF6;r h&#xE5;llbar milj&#xF6;, klimat och hav samt h&#xE5;llbar anv&#xE4;ndning av naturresurser 2018-2022 och dess resultatomr&#xE5;de Minskad s&#xE5;rbarhet f&#xF6;r m&#xE4;nniskor som lever i fattigdom samt &#xF6;kad motst&#xE5;ndskraft f&#xF6;r att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12328" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
