<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13306A0101-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Commission of Jurists (ICJ)  2021-2025</narrative>
   <narrative xml:lang="SV">International Commission of Jurists (ICJ)  2021-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Internationella Juristkommissionen (ICJ) har ans&#xF6;kt om fortsatt k&#xE4;rnst&#xF6;d om totalt 50 miljoner SEK f&#xF6;r att genomf&#xF6;ra sin verksamhet i enlighet med deras strategiska plan och resultatramverk f&#xF6;r perioden 2021-2025. ICJ&apos;s totala budget f&#xF6;r perioden uppg&#xE5;r till cirka 414 miljoner SEK.

ICJ verkar p&#xE5; internationell normativ niv&#xE5; inom ramen f&#xF6;r FN&apos;s system f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, p&#xE5; regional normativ niv&#xE5; inom regionala system f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter samt p&#xE5; nationell niv&#xE5; med b&#xE5;de normativt och tekniskt st&#xF6;d till framf&#xF6;r allt domare och advokater, institutioner inom r&#xE4;ttssektorn, advokatsamfund och civilsamh&#xE4;llesorganisationer.

ICJs &#xF6;vergripande m&#xE5;l med verksamheten &#xE4;r att st&#xF6;dja och fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter och r&#xE4;ttsstatens principer med det specifika uppdraget:

1. Att s&#xE4;kerst&#xE4;lla att m&#xE4;nniskor &#xF6;verallt fullt ut &#xE5;tnjuter sina m&#xE4;nskliga r&#xE4;ttigheter, och om dessa r&#xE4;ttigheter kr&#xE4;nks kan s&#xF6;ka och f&#xE5; adekvat skadest&#xE5;nd fr&#xE5;n domstolar som &#xE4;r oberoende, opartiska, r&#xE4;ttvisa och effektiva.

2. Att arbeta f&#xF6;r en progressiv utveckling och genomf&#xF6;rande av internationell lagstiftning och standarder f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, inklusive nya utmaningar som kan p&#xE5;verka dessa.  

3. Att st&#xE4;rka domare, advokater och &#xE5;klagare att agera oberoende, opartiskt och fritt i sitt yrkesut&#xF6;vandet f&#xF6;r att s&#xE4;kerst&#xE4;lla skydd och fr&#xE4;mjande av de m&#xE4;nskliga r&#xE4;ttigheterna och i enlighet med r&#xE4;ttsstatens principer. 

I enlighet med sin strategiska plan har ICJ utarbetat fyra strategiska m&#xE5;l f&#xF6;r sin verksamhet: 

1) Utveckla, f&#xF6;rsvara och st&#xE4;rka internationella institutioner, instrument och standarder f&#xF6;r  m&#xE4;nskliga r&#xE4;ttigheter och r&#xE4;ttsstatens principer;
2) F&#xF6;rb&#xE4;ttra nationellt genomf&#xF6;rande och efterlevnad av internationell lagstiftning och standarder;
3) St&#xE4;rka domare och advokaters effektivitet och oberoende;
4) F&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till r&#xE4;ttvisa f&#xF6;r alla samt st&#xE4;rkt ansvarsutkr&#xE4;vande.

Den totala budgeten f&#xF6;r 2021-2025 uppg&#xE5;r till uppskattningsvis 414.5 miljoner svenska kronor. Sida avser bidra med 50 MSEK f&#xF6;r hela perioden. &#xD6;vriga st&#xF6;rre givare &#xE4;r USA, EU, Un Women, Open Society Foundations, Canada och Norge.</narrative>
   <narrative xml:lang="EN">The International Commission of Jurists has applied for continued and increased core support of a total amount of 50 million SEK for the implementation of its new strategic plan and results framework for the period 2021-2025. The total budget for the period amounts to approximately 414 million SEK.

The mandate of ICJ is to globally advocate for justice and human rights. The mission of the ICJ is:

To ensure that people everywhere can benefit equally from the rule of law and fully enjoy their human rights, and if those rights are violated can seek and receive adequate remedies from courts that are independent, impartial, fair, and effective.

To work for the progressive development and implementation of international human rights law and standards in response to the great threats to human life and dignity of our times, including new challenges posed by catastrophic climate change, the resurgence of authoritarian populism, global pandemics, mass movements of people, and abuse of cyber technologies.

To assist judges, lawyers and prosecutors to be independent, impartial, and free to carry out their professional duties, in order to ensure the protection and promotion of human rights through the rule of law.

The ICJ&#x2019;s mission is in the recently endorsed strategic plan for 2021-2025, being&#xA0;operationalised through four strategic objectives:

i) Develop, defend, and strengthen international institutions, instruments and standards on rule of law and human rights,

ii) Improve domestic implementation of, and compliance with, international law and standards,

iii) Bolster the effectiveness and independence of judges and lawyers, and

iv) Improve access to justice for all and accountability.

The ICJ undertakes a wide range of activities in order to obtain the impact of their mission, including: media engagement; trial observation; strategic litigation; country specific studies and fact-finding focused&#xA0;on overcoming systemic barriers to human rights; capacity strengthening in relation to the judiciary and legal profession; addressing normative gaps for the independence and accountability of judges and lawyers in order to adhere to international human rights law; implementing judicial dialogues in order for judges and attorneys to work more effectively to deliver justice to victims of human rights violations; carry out advocacy work with governments to initiate reform of the judiciary and more specific laws and practices; capacity development of civil society organisations, carry out advocacy with supranational institutions including the UN, the EU, African Union, ASEAN and OAS.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of ICJ is to support and advance the rule of law and human rights. The mission of ICJ identifies in what areas ICJ is engaged to contribute to the overall objective:
1. To ensure that people everywhere can benefit equally from the rule of law and fully enjoy their human rights, and if those rights are violated can seek and receive adequate remedies from courts that are independent, impartial, fair, and effective.
2. To work for the progressive development and implementation of international human rights law and standards in response to the great threats to human life and dignity of our times, including new challenges posed by catastrophic climate change, the resurgence of authoritarian populism, global pandemics, mass movements of people, and abuse of cyber technologies.
3. To assist judges, lawyers and prosecutors to be independent, impartial, and free to carry out their professional duties, in order to ensure the protection and promotion of human rights through the rule of law.
The mission is operationalised in four strategic goals. Each goal has several expected outputs and outcomes:
Strategic Goal 1
Develop, defend, and strengthen international institutions, instruments and standards on rule of law and human rights 
The first strategic goal has a range of activities in order to obtain its objective, including: organization of legal forum, research and investigation, partnership building, legal training material, advocacy and capacity building. The desired outputs are:
International institutions are better able to protect and promote human rights globally and regionally Human rights defenders, especially those representing marginalized communities, are more effectively represented International legal norms are promulgated and understood globally and used by human rights defenders
These outputs will expectantly lead to following outcomes i) International institutions are more effective in implementing the rules-based global order, and ii) International norms are developed to better protect the rights of people, especially those from marginalized communities
Strategic Goal 2 
Improve domestic implementation of, and compliance with, international law and standards
The second strategic goal has following activities: Legal training material, research and investigation, capacity building and development, international and regional forum, strategic litigation, trial observations, engagement with local media and advocacy. These activities will hopefully lead to three outputs, including:
Domestic legislation complies with international standards International standards are implemented in practice Justice actors and human rights defenders are familiar with and can use international standards at the domestic level
The sought after outcomes are i) Respect for human rights law has improved, and ii) Commitment to international rule of law has increased.
Strategic Goal 3 
Bolster the effectiveness and independence of judges and lawyers
Activities for strategic goal three includes: capacity building and development, research and investigation, advocacy, trial observations and judicial dialogue. The wanted outputs from these activities are:
Judges and lawyers can investigate, question and assess evidence and make decisions on the basis of the law and the facts An independent, self-governing legal profession and legal professional associations are provided The adoption and implementation of mechanisms and processes to hold judicial institutions and individual judges accountable are promoted
The outcomes intended are that i) Judges, prosecutors, and lawyers apply the law fairly and independently, and ii) Judges, prosecutors, and lawyers are protected in law and in practice for operating with appropriate independence, professionalism and impartiality.
Strategic Goal 4 
Improve access to justice for all and accountability 
Activities for strategic goal four comprises: organisation of legal forum, research and investigation, advocacy, strategic litigation, legal training material, trial monitoring and partnership building. The sought after outputs from these activities consists of:
Rights holders are better informed about how to demand accountability for violations Lawyers and human rights defenders are better equipped to use the law to seek accountability for their clients Law enforcement and investigative mechanisms have the authority and capacity to pursue justice
The outcome of these outputs are aimed to be i) Rights holders have better access to justice without discrimination, and ii) Government, States and non-State actors are held accountable for their actions, and finally iii) Individual perpetrators are held accountable.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ICJ/International Commission of Jurists</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ICJ/International Commission of Jurists</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">741526.6588161223</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">741526.6588161223</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">617938.8823467686</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">617938.8823467686</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">370763.3294080612</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">741526.6588161222</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">741526.6588161223</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">617938.8823467686</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">617938.8823467686</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">370763.3294080612</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">3089694.411733</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">494351.1058774149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">247175.5529387075</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">494351.1058774149</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13306" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
