<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402011701-GGG-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Powering Agriculture Energy Grand Challenge</narrative>
   <narrative xml:lang="SV">Powering Agriculture Energy Grand Challenge</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund f&#xF6;r en p&#xE5;fyllnad av fonden
Sida och USAID har ett samarbete sedan n&#xE5;gra &#xE5;r tillbaka f&#xF6;r att utveckla/st&#xF6;dja innovationer till nytta f&#xF6;r utvecklingssamarbetet. 2013 st&#xE4;rktes detta samarbete genom ett MoU (STIP-samarbetet) om att gemensamt st&#xF6;dja innovativa program p&#xE5; 400 MUSD under de kommande &#xE5;ren. Denna insats &#x201D;Powering Agriculture: An Energy Grand Challenge for Development&#x201D; ligger inom ramen f&#xF6;r detta samarbete. Insatsen f&#xF6;rkortas nedan som PAEGC eller ben&#xE4;mns som Powering Ag.  Sida beslutade om st&#xF6;d till Powering Ag &#xE5;r 2012, p&#xE5; 67 MSEK, med en &#xF6;ppning f&#xF6;r en p&#xE5;fyllnad av programmet med ytterligare medel. 

Detta beslut ber&#xF6;r en p&#xE5;fyllnad till programmet med ytterligare 85 MSEK. Denna p&#xE5;fyllning av fonden m&#xF6;jligg&#xF6;r b.la. finansiering av tv&#xE5; nya utlysningar p&#xE5; ca 15 MUSD. Den ena utlysningen kommer at ha ett fokus p&#xE5; innovativa id&#xE9;er, produkter och tj&#xE4;nster, i ett tidigt utvecklingsstadie, f&#xF6;r att m&#xF6;jligg&#xF6;ra att dessa testas och utvecklas vidare. Den andra utlysningen kommer ber&#xF6;ra redan testade produkter och tj&#xE4;nster som har en potential att skalas upp. De f&#xF6;retag och organisationer som kommer att utses som vinnare i den andra utlysningen kommer att bed&#xF6;mas utifr&#xE5;n utsatta kriterier och genomg&#xE5; en f&#xF6;retags- organisationsbesiktning/granskning. Det finns &#xE4;ven ett krav p&#xE5; kostnadsdelning p&#xE5; 20-35% av s&#xF6;kande part. 

En full beredning har gjorts enligt insatsregeln, d&#xE5; beloppet &#xE4;r &#xF6;ver 10 MSEK. Sedan det initiala beslutet 2012, har inga st&#xF6;rre f&#xF6;r&#xE4;ndringar skett vad g&#xE4;ller insatsens relevans och inneh&#xE5;ll. D&#xE5; inga st&#xF6;rre f&#xF6;r&#xE4;ndringar skett vad g&#xE4;ller relevans kommer inte detta till&#xE4;ggsbeslut/beredning att dras i en kommittee. Insatsen granskades i en enhetskommittee 2012.

Partnerskapet
Powering Ag &#xE4;r ett partnerskap/samarbete mellan fem givare: Sida, USAID, Duke Energy Cooperation, the Owersease Private Investment Corporation, and the German Federal Ministry for Economic Coperation. Givarna bidrar med medel, men &#xE4;ven med egna resurser. Verksamheten har utvecklats under &#xE5;ren och best&#xE5;r idag till st&#xF6;rsta delen av en Challange Fund som erbjuder bidrag till f&#xF6;retag och organisationer. Partnerskapet best&#xE5;r &#xE4;ven av en st&#xF6;dfunktion som erbjuder f&#xF6;retagen r&#xE5;dgivning samt en kunskaps och kommunikationsgren. Det p&#xE5;g&#xE5;r &#xE4;ven tentativa planer om att Tyskland skall ansvara f&#xF6;r att utveckla en Public Private Partnership, PPP, och att Sverige skall ansvara f&#xF6;r att unders&#xF6;ka m&#xF6;jligheterna med en finansieringsfacilitet (LIFT Faciliteten med Swedfund). Denna facilitet skulle vara till nytta f&#xF6;r flera av USAIDs och Sidas Challange Funds. Detta beslut ber&#xF6;r dock enbart medel till de nya f&#xF6;nstrerna i Challange Fund, samt r&#xE5;dgivning, vilket detta beslut ber&#xF6;r. 

Det totala bidraget till programmet &#xE4;r ca 320 MSEK, varav Sida &#xE4;r den st&#xF6;rsta finansi&#xE4;ren (total med detta beslut bidrar Sida med 152 MSEK). Sidas avtal &#xE4;r med USAID som &#xE4;r den implementerande parten. Hela partnerskapet regleras i ett MoU mellan de fem givarna.  Samarbetet styrs genom en styrgrupp d&#xE4;r Sida har en representant.

Utvecklingsproblemet
Det utvecklingsproblem som ligger till grund f&#xF6;r Powering Ag &#xE4;r bristen p&#xE5; tillg&#xE5;ng till h&#xE5;llbar energi som ett hinder f&#xF6;r sm&#xE5;skaliga jordbrukares m&#xF6;jlighet att &#xF6;ka produktiviteten, samt hantering av jordbruksprodukter i livsmedelskedjan. Initiativet fokuserar p&#xE5; att finansiera innovationer och befintliga produkter och tj&#xE4;nster i gr&#xE4;nslandet mellan energi/jordbruk/livsmedelsproduktion i utvecklingsl&#xE4;nder. Resultaten av samarbetet &#xE4;r goda vad g&#xE4;ller p&#xE5;g&#xE5;ende aktiviteter, sedan 2012 har en utlysning skett och 11 f&#xF6;retag och organisationer har f&#xE5;tt st&#xF6;d p&#xE5; totalt 12 MUSD.  De 11 f&#xF6;retag och organisationer som har f&#xE5;tt medel ur fonden hittills &#xE4;r erbjuder innovativa produkter och tj&#xE4;nster inom bevattningsteknik, f&#xF6;rb&#xE4;ttrad produktivitet inom jordbruket, kyll&#xF6;sningar f&#xF6;r livsmedelskedjan, samt f&#xF6;retag som erbjuder lokala energil&#xF6;sningar, som t.ex v&#xE4;rmepannor som drivs av biomassa.  Mer specifikt &#xE4;r det t.ex. ett f&#xF6;retag som har utvecklat solcellsdrivna vattenpumpar och bevattningsteknik. Ett annat exempel &#xE4;r ett f&#xF6;retag som utvecklat en kylbox f&#xF6;r mj&#xF6;lkindustrin som drivs av solenergi (Information om alla vinnare p&#xE5; www.poweringag.org). Utvecklingsresultat &#xE4;r &#xE4;nnu sv&#xE5;ra att m&#xE4;ta, men Sida bed&#xF6;mer att det resultatramverk som utvecklats har potential att m&#xE4;ta resultat p&#xE5; aktivitetsniv&#xE5;, samt programniv&#xE5;. 

Av de f&#xF6;rsta vinnarna s&#xE5; &#xE4;r 8 baserade i USA och resterande 3 ifr&#xE5;n utvecklingsl&#xE4;nder. De l&#xE4;nder d&#xE4;r aktiviteterna skall implementeras har en global spridning, men med ett fokus p&#xE5; Afrika. Sida kommer att arbeta f&#xF6;r att marknadsf&#xF6;ra de nya utlysningarna mot den svenska och europeiska marknaden. 

Sidas interna handl&#xE4;ggning av partnerskapet
Som beskrivits ovan &#xE4;r detta ett partnerskap som bygger p&#xE5; bidrag, men &#xE4;ven d&#xE4;r de olika medlemmarna i partnerskapet bidrar med egna resurser. Sida har mestadels bidragit med medel f&#xF6;r bidrag f&#xF6;r utlysningarna. Men har nu &#xE5;tagit sig att utveckla och ta ledarskap i en ny finansieringsfacilitet som kommer kunna fr&#xE4;mja de f&#xF6;retag, men framf&#xF6;rallt m&#xE5;let f&#xF6;r Powering Ag. Denna facilitet, LIFT, kommer &#xE4;ven n&#xE5; andra f&#xF6;retag &#xE4;n de som s&#xF6;ker medel ur Powering Ag. F&#xF6;rutom LIFT kommer Sida kunna ha m&#xF6;jlighet att bidra till uttagningen av vinnare i den nya utlysningen, samt bidra med t.ex. gender analys och kapacitetsutveckling av de f&#xF6;retag och organisationer som s&#xF6;ker medel ur fonden. 

Insatshantering
Denna insats skulle kunna vara aktuell f&#xF6;r finansiering av utvecklings l&#xE5;n, men d&#xE5; det visat sig ifr&#xE5;n f&#xF6;rsta omg&#xE5;ngen att det &#xE4;r enbart var 50 % av vinnarna som &#xE4;r kommersiella f&#xF6;retag, vilket &#xE4;ven &#xE4;r troligt f&#xF6;r n&#xE4;sta utlysning, bed&#xF6;ms inte denna insats som ett utvecklingsl&#xE5;n. Vidare bed&#xF6;ms inte insatsen som vidaref&#xF6;rmedling av medel. Insatsen &#xE4;r inte heller en Challange Fund som administreras av Sida, och Sida&apos;s Sustainability Screening Framework kommer inte att anv&#xE4;ndas f&#xF6;r de f&#xF6;retag/organisationer som f&#xE5;r bidrag ur fonden.  

Avvikelser ifr&#xE5;n insatshanteringsregeln:
R&#xE4;tt att avbryta utbetalning och st&#xE4;lla krav p&#xE5; &#xE5;terbetalning: Sida har r&#xE4;tt att s&#xE4;ga upp avtalet och avbryta utbetalningen om avtalet inte f&#xF6;ljs. Dessutom har Sida 30 dagars upps&#xE4;gningstid, utan att s&#xE4;rskild anledning beh&#xF6;ver anges. Sida har inte r&#xE4;tt att kr&#xE4;va en &#xE5;terbetalning p&#xE5; medel som anv&#xE4;nts p&#xE5; fel s&#xE4;tt, d&#xE4;remot de pengar som inte har allokerats betalas tillbaka vid ett avbrutet avtal och 

Skyldighet f&#xF6;r samarbetsparten att informera om f&#xF6;r&#xE4;ndring: USAID &#xE4;r inte skyldig enligt avtal att informera Sida om f&#xF6;r&#xE4;ndringar.  Samarbetet bygger dock p&#xE5; ett partnerskap som f&#xF6;ruts&#xE4;tter dialog om f&#xF6;r&#xE4;ndringar. Sida godk&#xE4;nner &#xE4;ven arbetsplanen &#xE5;rligen i styrgruppen. 

R&#xE4;nteb&#xE4;rande konto: Medlen kommer inte att sitta p&#xE5; ett r&#xE4;nteb&#xE4;rande konto. R&#xE4;ntan kommer d&#xE4;rf&#xF6;r inte att s&#xE4;rredovisas eller &#xE5;terbetalas. Vid tillbaka betalning av medel kommer detta ske pro rata. 

Revision: Avsteg g&#xF6;rs ifr&#xE5;n regeln att Sida skall ha r&#xE4;tt att efterfr&#xE5;ga eller g&#xF6;ra egna revisioner och granskningar av medelsanv&#xE4;ndning. Enligt avtalet har endast USAID denna r&#xE4;tt. Revision skall ske enligt USAIDs regelverk. USAID g&#xF6;r inte en revison p&#xE5; alla bidragstagare utan g&#xF6;r slumpm&#xE4;ssigt urval av mottagarna i all USAIDs fonder och reviderar dem. Sida har godk&#xE4;nt detta i tidigare samarbeten. Detta b&#xF6;r diskuteras med USAID om en avtalsmall tas fram. 

Vilken part ska upphandla: Detta framg&#xE5;r inte i avtalet, men bidraget ska anv&#xE4;ndas i enlighet med USAIDs regelverk. Sida har bed&#xF6;mt att detta ligger i linje med Sida upphandlingsregelverk. Inga st&#xF6;rre upphandlingar f&#xF6;ruts&#xE4;tts ske under implementeringen.  

Giltighetstid: Giltighetstiden p&#xE5; avtalet &#xE4;r inte specificerad i avtalet. Dock framg&#xE5;r det i MoU att avtalstiden med vinnarna i fonden &#xE4;r tre &#xE5;r och fondens aktiviteter ber&#xE4;knas vara avslutade 2018. 

Ovan avsteg motiveras enligt f&#xF6;ljande: Detta &#xE4;r en del av ett st&#xF6;rre samarbete med USAID, STIP-samarbetet, som i stor utstr&#xE4;ckning bygger p&#xE5; &#xF6;msesidigt f&#xF6;rtroende, goda erfarenheter, och flexibilitet, vilket motiverar att avtalen generellt avseende Challange Funds, &#xE4;r n&#xE5;got svagare &#xE4;n vad Sidas regelverk tillst&#xE5;r.

F&#xF6;rtydligande av beslutet utifr&#xE5;n insatshanteringsregeln:
Sidas villkor f&#xF6;r att st&#xE4;lla finansiella resurser till f&#xF6;rfogande &#xE4;r angivna: Detta beskrivs i avtalet samt i det MoU som reglerar partnerskapet. Kriterierna f&#xF6;r varje utlysning beslutas p&#xE5; styrgruppsm&#xF6;tena d&#xE4;r Sida har m&#xF6;jlighet att s&#xE4;kerst&#xE4;lla att relevansen &#xE4;r h&#xF6;g. 

Utbetalning i takt med medelsbehov: Medelsbehov f&#xF6;religger d&#xE5; tv&#xE5; nya utlysningar kommer att ske under 2014 och de f&#xF6;rsta utbetalningarna f&#xF6;r dessa ber&#xE4;knas i b&#xF6;rjan av 2015. Intresset f&#xF6;r fonden &#xE4;r stort och medel beh&#xF6;ver s&#xE4;kras innan utlysningen sker.

Anges att korruption ska f&#xF6;rebyggas, identifieras och &#xE5;tg&#xE4;rdas: H&#xE4;nvisning till USAIDs regelverk, som Sida bed&#xF6;mer ligga i linje med Sidas regelverk.

Minst en &#xE5;rlig verksamhetsrapport: Sida tar del av de rapporter USAID f&#xE5;r fr&#xE5;n de f&#xF6;retag och organisationer som f&#xE5;r bidrag i programmet. USAID kommer &#xE4;ven sammanst&#xE4;lla en &#xE5;rlig verksamhetsrapport f&#xF6;r hela programmet, som Sida f&#xE5;r ta del av.

&#xD6;vriga juridiska fr&#xE5;gor:

Statsst&#xF6;dsregeln: Denna regel har beaktats i MoU (bifogat avtalet) d&#xE4;r det beskrivs att Sida kommer att granska att detta f&#xF6;ljs vid styrgruppsm&#xF6;tena och inf&#xF6;r beslut om att ge bidrag till de vinnande f&#xF6;retagen. Fonden &#xE4;r global och f&#xF6;retag och organisationer ifr&#xE5;n alla l&#xE4;nder har m&#xF6;jlighet att s&#xF6;ka medel i en &#xF6;ppen utlysning. 

Avst&#xE4;mning med jurist p&#xE5; JUR har skett i ovan fr&#xE5;gor.

Beredningen grundar sig p&#xE5;:
- Tidigare beslut om insats 2012
- Arbetsplan f&#xF6;r 2014/2015, samt protokoll ifr&#xE5;n strygruppsm&#xF6;ten och resultaten av det p&#xE5;g&#xE5;ende samarbetet
- Utkast till &#xE5;rsrapport f&#xF6;r 2014
- Resultatramverket &quot;Monitoring and Evaluation and Knowledge Management Plan, May 2014&quot;
- Utlysningsf&#xF6;rfr&#xE5;gan f&#xF6;r de tv&#xE5; nya utlysningarna d&#xE4;r kriterier och processen beskrivs &quot;Broad Agency Announcement (BAA) for Powering Agriculture: An Energy Grand Challenge for Development (PAEGC) &#x2013; Second Global Innovation Call, November 2014&quot;
- MoU med USAID om ramarna f&#xF6;r STIP samarbetet
- J&#xE4;mf&#xF6;relseanalysen som gjordes 2013 &quot;Report on Compatibility analysis of Sida Policies to those of USAID&quot;</narrative>
   <narrative xml:lang="EN">In cooperation with USAID , Grand Challenge to support new innovation for for clean enegy in food security.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Powering Agricultures &#xF6;vergripande m&#xE5;l &#xE4;r att st&#xF6;dja nya och h&#xE5;llbara id&#xE9;er f&#xF6;r att p&#xE5;skynda utvecklingen och omfattningen av h&#xE5;llbara energil&#xF6;sningar som bidrar till &#xF6;kad produktivitet i jordbruket och livsmedelskedjan i utvecklingsl&#xE4;nder. Det utvecklingsproblem som ligger till grund f&#xF6;r Powering Ag &#xE4;r bristen p&#xE5; tillg&#xE5;ng till h&#xE5;llbar energi som ett hinder f&#xF6;r sm&#xE5;skaliga jordbrukares m&#xF6;jlighet att &#xF6;ka produktiviteten, samt hantering av jordbruksprodukter i livsmedelskedjan. Initiativet fokuserar p&#xE5; att finansiera innovationer och befintliga produkter och tj&#xE4;nster i gr&#xE4;nslandet mellan energi/jordbruk/livsmedelsproduktion i utvecklingsl&#xE4;nder.</narrative>
  </description>
  <participating-org ref="13000" role="4" type="10">
   <narrative xml:lang="EN">Delegerat samarbete regering</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="13000" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">9936406.210758027</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">12390851.17858861</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">9936406.210758025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">12390851.17858861</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">22493837.994356</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">9936406.210758025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">12390851.17858861</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Powering Ag:s st&#xF6;d f&#xF6;r innovationer &#xE4;mnade, genom att utveckla och anpassa &#xF6;verkomliga rena energil&#xF6;sningar, bidra till en energiomst&#xE4;llning och energieffektivisering inom jordbrukssektorn. Resultat inkluderar bland annat:

- 71 stycken utvecklade clean energi l&#xF6;sningar (tekniker och/eller aff&#xE4;rsmodeller)

- 6 236 kilowatt (kW) installerad kapacitet f&#xF6;r ren energiproduktion

- 8 537 system f&#xF6;r ren energi i Afrika, Asien/Stillahavsomr&#xE5;det, Latinamerika och Mellan&#xF6;stern

- 13,5 miljoner dollar i sparade energikostnader inom te produktion och dess v&#xE4;rdekedja, vilket ersatt nedhuggning av 13,5 miljoner tr&#xE4;d f&#xF6;r ved.

- en koldioxidutsl&#xE4;ppminskning av 29 520 ton koldioxidekvivalenter (tCO2 e) till f&#xF6;ljd av innovat&#xF6;rers f&#xE4;ltverksamhet.  

- Programmet har n&#xE5;tt 234 100 st&#xF6;dmottagare (t.ex. jordbrukare, hush&#xE5;ll, jordbruksf&#xF6;retag) varav 22 740 kvinnor,

- 18 230 personer (varav 1 939 kvinnor) blev utbildade inom omr&#xE5;dena drift och underh&#xE5;ll av rena energisystem och deras f&#xF6;rdelar,

- 54 440 personer (varav 17 047 kvinnor) har f&#xE5;tt &#xF6;kad kunskap om ren energiteknik genom demonstrationstillf&#xE4;llen, och

- 1 610 yrkesverksamma (varav 406 kvinnor) tillhandah&#xF6;ll service av rena energisystem.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54020117" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
