<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13308A0101-GGG-14015</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SIWI 2021-2023</narrative>
   <narrative xml:lang="SV">SIWI 2021-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r att bidra till en st&#xE4;rkt global f&#xF6;rvaltning och f&#xF6;rb&#xE4;ttrad anv&#xE4;ndning av gemensamma vattenresurser f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar framtid, genom att utveckla plattformar, underl&#xE4;tta dialog, generera kunskap, genomf&#xF6;ra program, p&#xE5;verkans- och policyarbete och utveckla kapacitet hos relevanta akt&#xF6;rer.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Stockholm International Water Institute (SIWI) har ans&#xF6;kt till Sida om finansiering om 120 miljoner SEK f&#xF6;r att genomf&#xF6;ra det insatsen &#x201D;Water Governance for a Just, Prosperous and Sustainable Future&#x201D; under perioden januari 2021 till december 2023.  Insatsen syftar till att st&#xE4;rka en mer programmatisk ansats inom SIWI med f&#xF6;rb&#xE4;ttrad global vattenstyrning (water governance) som den centrala utg&#xE5;ngspunkten, i syfte att bidra till en r&#xE4;ttvis och h&#xE5;llbar framtid d&#xE4;r de globala h&#xE5;llbarhetsm&#xE5;len kan uppn&#xE5;s. Insatsen bidrar &#xE4;ven till uppfyllelse av SIWI:s strategiska plan 2018-2023, framf&#xF6;rallt genom att utveckla plattformar, underl&#xE4;tta dialog, generera kunskap, genomf&#xF6;ra projekt och program och bygga kapacitet f&#xF6;r f&#xF6;rb&#xE4;ttrad vattenstyrning globalt. I sitt p&#xE5;verkansarbete r&#xF6;rande vattenstyrning avser SIWI att inverka p&#xE5; utvalda f&#xF6;r&#xE4;ndringsakt&#xF6;rers beteende, s.k. &#x2019;boundary partners&#x2019;, s&#xE5;som regeringar, (lokala och nationella), multilaterala organisationer, media och privata sektorn. Programansatsen &#xE4;r uppbyggt av fyra breda programm&#xE5;l som kopplar ihop vattenresurser, vattentj&#xE4;nster, social inkludering och innovation: 1) Bidra till h&#xE5;llbar f&#xF6;rvaltning av delade vattenresurser genom f&#xF6;rb&#xE4;ttrad vattenstyrning, 2) Bidra till motst&#xE5;ndskraftiga vattentj&#xE4;nster och infrastruktur genom f&#xF6;rb&#xE4;ttrad vattenstyrning, 3) Bidra till inkludering av relevanta akt&#xF6;rer genom f&#xF6;rb&#xE4;ttrad vattenstyrning, samt 4) Bidra till f&#xF6;rb&#xE4;ttrad och ut&#xF6;kad vattenstyrning genom innovationer baserade p&#xE5; kunskap och l&#xE4;rande. Sida bidrar med 120 miljoner SEK till den &#xF6;vergripande programansatsen vilken best&#xE5;r av ett flertal projekt. Sidas medel kommer medfinansiera redan p&#xE5;g&#xE5;ende eller nya externa projekt, som &#xE4;ven finansieras av andra partner, samt st&#xF6;dja SIWI:s interna kapacitetsutveckling.</narrative>
   <narrative xml:lang="EN">Stockholm International Water Institute (SIWI) has applied to Sida for funding of SEK 120 million to implement the intervention &quot;Water Governance for a Just, Prosperous and Sustainable Future&quot; during the period January 2021 to December 2023. The intervention aims to strengthen a more programmatic approach for SIWI&apos;s operations with water governance as the central point of departure, to contribute to an inclusive and sustainable future enabling the achievement of the Sustainable Development Goals. The intervention will also contribute to the fulfillment of SIWI&apos;s strategic plan 2018-2023, primarily by developing platforms, facilitating dialogue, generating knowledge, implementing projects and programmes and building capacity for improved water governance globally. In its water governance advocacy work, SIWI intends to influence the behaviour of selected partners, so-called Boundary partners, such as governments (local and national), multilateral organizations, media and the private sector. The intervention is made up of four broad programme objectives that interlink water resources, water services, social inclusion and innovation: 1) Contribute to sustainable management of shared water resources through improved water governance, 2) Contribute to resilient water services and infrastructure through improved water governance, 3) Contribute to the inclusion of relevant actors through improved water governance, and 4) Contribute to improved and expanded water governance through innovations based on knowledge and learning. Sida will contribute with SEK 120 million to the overarching programmatic approach that is made up of a number of projects. Sida will both co-fund already ongoing or new external projects, also funded by other partners, as well as provide support to SIWI:s internal capacity development.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-19" type="1"></activity-date>
  <activity-date iso-date="2021-02-19" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14015" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water resources conservation (including data collection)</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">932737.935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1399106.903426646</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-19"></transaction-date>
   <value currency="USD" value-date="2021-02-19">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">582961.2097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">582961.2097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13308_Avtal_SIWI_2021-2023_Final_undertecknat_scannat.pdf">
   <title>
    <narrative xml:lang="SV">Avtal SIWI 2021-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13308_Beslutominsats,SIWI2021-2023_Final.pdf">
   <title>
    <narrative xml:lang="SV">Beslut SIWI 2021-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Resultaten som presenteras nedan &#xE4;r h&#xE4;mtade ur SIWI:s f&#xF6;renklade narrativa rapport f&#xF6;r programst&#xF6;det: Half-Year Report on Sida Programme Support, 1 January  31 May 2021. SIWI har sammanst&#xE4;llt de f&#xF6;rsta 5 m&#xE5;nadernas resultat baserat p&#xE5; regelbundna uppf&#xF6;ljningar av arbetsplanen f&#xF6;r 2021. Resultaten &#xE4;r ofta p&#xE5; process- och aktivitetsniv&#xE5;. 

Programst&#xF6;det inneh&#xE5;ller f&#xF6;ljande fyra &#xF6;vergripande programm&#xE5;l d&#xE4;r en &#xF6;vergripande f&#xF6;r&#xE4;ndringsteori samt 4 specifika f&#xF6;r&#xE4;ndringsteorier har utvecklats:
- Programme Objective 1: Contribute to Sustainable Management of Shared Water Resources by Improving Water Governance
- Programme Objective 2: Contribute to Resilient Water Services and Infrastructures by Improving Water Governance
- Programme Objective 3: Contribute to Inclusion of relevant stakeholders by Improving Water Governance
- Programme Objective 4: Contribute to Improved and Extended Water Governance by Innovations Based on Knowledge and Learning

Nedan listas exempel som bidrar till strategim&#xE5;l under Strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018- 2022 som finansierar SIWI insatsen.

Resultatexempel som levererar mot Strategim&#xE5;l 1 Hav och vatten - vattenresurser (programm&#xE5;l 1 och 2)

In relation to governments/public agencies implementing improved policies for the sustainable management of shared water resources:
- SIWI has contributed to the preparation of the Climate Resilient Water Resources Management Plan for Nigeria that was completed in Q1 2021.
- SIWI has supported the Chu and Talas basin stakeholders in achieving several results, for example: A draft Joint Action Programme for Chu and Talas River Basins, draft National Action Plan of Kazakhstan for Chu and Talas River Basins; draft National Action Plan of Kyrgyzstan for Chu and Talas River Basins; completed draft Project Identification of the GEF Chu-Talas SAP Implementation project; and formalized agreement on coordinated monitoring and data exchange in the two basins.

Key results related to multilateral organisations implementing initiatives and projects establishing mechanisms for coordinated governance of shared water resources:
- A discussion paper Water productivity, the yield gap and nutrition  the case of Ethiopia, was launched in April 2021, building upon SIWIs engagement in The Global Framework on Water Scarcity in Agriculture (WASAG). The paper was prepared by SIWI, SLU and FAO. The paper was accompanied by a policy brief Nutrition and the Perfect Storm of Water and blog-post on Good water management helps smallholders improve their diets and incomes.

For transboundary water-related boundary partners:
- SIWI achieved increased awareness on gender and youth in water diplomacy and contributed to the capacitation of journalists and national decision-makers by organising a virtual session on elevating youth participation in water diplomacy processes. The two main objectives of the session was to; strengthen the future youth water leaders community, and to encourage actors such as Policy makers, Ministers of Foreign Affairs and Water ministers involved in water diplomacy dialogues to increase youth participation in their discussions and decision-making processes.

SIWI facilitated dialogue and strengthened capacities on resilient water services and
infrastructure of government actors in Central Asia and in Somalia by:
- co-organizing a virtual dialogue meeting in an ongoing initiative named &quot;Water as a Driver of Sustainable Economic Recovery for Central Asia including Afghanistan&quot;. Presentations from the participating governments reflect the difficulties of discussing investment issues pertinent to transboundary water cooperation at the regional scale. However, numerous examples of cooperation progressing at a bilateral or sub-basin scale have been presented and may
provide greater opportunities for progress.
- Establishing a close working relationship with the Federal Republic of Somalia&apos;s Office of the President&apos;s Transboundary Water Diplomatic Committee (TWDC) with which SIWI is organising a series of capacity building and experience exchange opportunities for key actors engaged in transboundary water decision making in Somalia

Resultatexempel som levererar mot Strategim&#xE5;l 2 Hav och Vatten - f&#xF6;roreningar (programm&#xE5;l 1)

Around 40 participants from more than 20 countries participated in the interactive workshop organised by the the Source-to-Sea (S2S) Platform, the Swedish Agency for Marine and Water Management (SwAM) and SIWI in March 2021, which focused on the challenges and opportunities of implementing the Source-to-Sea approach. 

SIWI also contributed to research institutes providing research on challenges and solutions related to sustainable management of shared water resources through a Special Issue on Source-to-Sea Management launched in the journal Water International. Delays in implementation in the S2S pilot countries were experienced due to Covid-19 in Vietnam and due to political tension in Ethiopia.

Resultatexempel som levererar mot Strategim&#xE5;l 2 Klimat - s&#xE5;rbarhet (programm&#xE5;l 2)

In Bolivia SIWI has supported in creating a taskforce for assessing Climate and Environmental Risks for its integration in WASH Bottleneck Analysis - WASHBAT. The taskforce is taking off as a network of NGOs, projects and universities with the aim of sharing Knowledge further than the original scope of informing the WASHBAT.

In Iraq a risk-informed WASHBAT was completed at sub-national level for two water scarcity affected Governorates in the South-West of Iraq. This was the first time a climate and water scarcity risk assessment has been undertaken as a pre-step for a WASHBAT and ensured that the WASH enabling environment and governance issues discussed at the WASHBAT workshop were discussed with the additional water scarcity and climate change lens. 

SIWI also co-authored a policy brief with SEI entitled A Just Transition for Climate Change Adaptation: Towards Just Resilience and Security in a Globalizing World. 

Resultatexempel som levererar mot tematiska perspektiv (programm&#xE5;l 1 och 3)

J&#xE4;mst&#xE4;lldhet:

SIWI supported the collaboration of Women in Water Diplomacy Network in the Nile collaborated with the Finnish Ministry of Foreign Affair&apos;s Centre for Peace Mediation (CPM) to engage in an experience exchange session with the Finnish Water Diplomacy Network and the Finnish members of the Nordic Women Mediator Network. The meeting led to experience exchange around the intersect of water diplomacy, gender equality, and women&apos;s leadership in decision-making with a focus on fragile or conflict sensitive regions. The session provided the Women in Water Diplomacy in the Nile Network with an opportunity to expand their professional networks, while also hearing about lessons learnt from water diplomats and mediators in other regions. Additionally, it has increased the awareness and knowledge of Finnish ambassadors, experts and diplomats of the role of Water and Peace as well as the contributions of water diplomacy to peace and security processes and elevated the perspectives of the participating members of the Women in Water Diplomacy Network in the Nile. 

R&#xE4;ttighetsperspektivet:

The efforts from SIWI along with its partners by producing different knowledge products and hosting several learning events, have contributed to influencing stakeholders to strengthen the linkages between water and open government reforms, mobilize actions that help realize the human right to water and sanitation and improve water governance. These efforts have led to influencing partners like Open Government Partnership (OGP), who approached SIWI to provide technical support to the Sekondi Takoradi Metropolitan Assembly (STMA)-Ghana towards improving the municipalitys implementation workplan for their OGP commitment on Citizen Engagement in the Delivery of Public Sanitation Services. A set of online sessions were conducted with the STMA stakeholders that helped the municipality in identifying key water and sanitation stakeholder, improving the stakeholder engagement, and in problem-identification and strengthening their workplan. This also led to the publication of a toolkit, the Water and Open Government: A Step-by-Step City Guide (May 2021), to support cities develop water and open government reforms.  

Resultatexempel kopplade till interna f&#xF6;rb&#xE4;ttringsarbetet (programm&#xE5;l 4)

Audit - A positive result has been that SIWI has received fewer audit remarks and has overall improved the quality of project applications and funding agreements, including the documentation thereof. SIWI acknowledges that although the organization has received fewer audit remarks, audit recommendations related to the statutory audit continues to be highlighted. SIWI is therefore continuously working on improving routines related to financial follow-ups.

Financial systems - Procuring and implementing the new accounting software has been highlighted as an important component to secure adequate financial control. The process has been initiated under the first half of 2021 and a vendor for a new software has been procured, including training and implementation support. A new staff member leading the implementation and roll out from SIWIs side has been contracted. Work will continue during Q2-Q4.

Results management -  As a continuous effort to improve Results Reporting a specific function in SIWIlization has been finalized under the first half of 2021. Result reporting function in Siwilization allows linking results to cross cutting issues, the strategic and program objectives. Training has been provided across the organization to ensure proper utilization of this functionality. 

Governance - SIWI is undertaking a review of its governance structure. The current legal entity set up served the organisation&apos;s interest well when it was established. However, today it represents an obstacle. A review of the current structure is needed for two main reasons. The activities of the Foundation group would benefit from a structure where a clearer division is made between the development cooperation-funded projects and the World Water Week / the Prizes. Secondly, and most important, a very tiny equity base in the SIWI foundation (being in charge of all operations in the foundation group) makes the entire set up very vulnerable to economic deficits in the SIWI foundation, risking the very existence of SIWI.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13308" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
