<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11648A0101-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CIVICUS core 2018-2020 + 2021-2022</narrative>
   <narrative xml:lang="SV">CIVICUS core 2018-2020 + 2021-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CIVICUS is an international CSO that strengthens civil society globally. Sida has financed CIVICUS since 2004 and the organisation has received core support since 2008. CIVICUS has applied for 180 million SEK in core support from Sida to implement their strategic plan during 1 July 2018 - 30 June 2022.

The purpose of the intervention is to strengthen citizen action and civil society toward a more just, inclusive, and sustainable world by: (1) defending civic freedoms and democratic values, (2) strengthening the power of people to organise, mobilise, and take action, and (3) empowering a more accountable, effective and innovative civil society (CIVICUS&apos; three strategic goals).

The total budget of the intervention, during the four year period 1 July 2018 - 30 June 2022, is 323 million SEK, of which CIVICUS&apos; own funds amount to approximately 10 million SEK. CIVICUS has today 17 donors, both multi- and bilateral donors such as the EU, the Netherlands, Denmark and Finland, and foundations such as Open Society Foundations and Mott Foundation. About 164 million SEK is planned to be forwarded to cooperation partners.

Within each strategic goal are found a number of activities that illustrates CIVICUS planned operations. Under goal 1 is found, e.g. the State of Civil Society Report (an annual report that assesses global trends connected to civil society and is disseminated broadly and described as their flagship publication), CIVICUS Monitor (spreads knowledge about civil society in real time in a large number of countries to identify threats and opportunities for civil society), advocacy work vis-&#xE0;-vis the UN (above all to present the view of civil society within the scope of the Universal Periodic Review related to UN&#x2019;s Human Rights Council), Crisis Response Fund (funding of urgent activities to protect civil society&#x2019;s freedom of assembly and association) and Civic Space Initiative (coordination and promotion of creative responses to threats against civil society caused by challenges of shrinking space). Within goal 2 are found, for instance, International Civil Society Week (meeting place for a broad spectrum of actors within civil society and other actors to develop joint responses to global challenges), Action for Sustainable Development (grassroots initiative and platform to identify and mobilize civil society to contribute to the implementation and follow-up of Agenda 2030), DataShift (citizen-led gathering of data for accountability with reference to Agenda 2030), and Mobilisation Lab (facilitates mutual learning for actors that manages communications campaigns). Goal 3, finally, contains, for instance, capacity development (through other actors, such as universities, and through the digitalization of tools), Innovation for Change (previously known as Civil Society Innovation Initiative which Sida co-created mainly together with USAID and civil society, and which aims to strengthen regional civil society platforms to  develop innovative responses to challenges in the face of shrinking space, through broadened partnerships among other things) and the Global Standard for CSO accountability (international code of conduct developed by a CSO-alliance to increase transparency and legitimacy among CSOs).</narrative>
   <narrative xml:lang="SV">CIVICUS &#xE4;r en internationell CSO som verkar f&#xF6;r att st&#xE4;rka det civila samh&#xE4;llet globalt. Sida har finansierat CIVICUS sedan 2004 och organisationen har erh&#xE5;llit k&#xE4;rnst&#xF6;d sedan 2008. CIVICUS har ans&#xF6;kt om k&#xE4;rnst&#xF6;d fr&#xE5;n Sida om 180 miljoner SEK f&#xF6;r att genomf&#xF6;ra sin strategiska plan under perioden 1 juli 2018 - 30 juni 2022. 

Insatsen syftar till att st&#xE4;rka medborgares engagemang och civilsamh&#xE4;llet mot en mera r&#xE4;ttvis, inkluderande och h&#xE5;llbar v&#xE4;rld, genom att (1) f&#xF6;rsvara medborgerliga friheter och demokratiska v&#xE4;rderingar, (2) st&#xE4;rka m&#xE4;nniskors makt f&#xF6;r att organisera sig, mobilisera och att agera, samt att (3) st&#xE4;rka ett mer ansvarstagande, effektivt och innovativt civilsamh&#xE4;lle (CIVICUS tre strategiska m&#xE5;l).

Insatsens totala budget, under perioden fyra&#xE5;rsperioden 1 juli 2018 - 30 juni 2022, &#xE4;r p&#xE5; 323 miljoner SEK, varav den egna finansieringen utg&#xF6;r omkring 10 miljoner SEK. CIVICUS har idag 17 givare, b&#xE5;de multi- och bilaterala givare som exempelvis EU, Nederl&#xE4;nderna, Danmark och Finland, och stiftelser som Open Society Foundations och Mott Foundations. Omkring 164 miljoner SEK planeras att vidaref&#xF6;rmedlas till samarbetsparter.

Inom respektive strategiskt m&#xE5;l ryms ett antal aktiviteter som illustrerar CIVICUS planerade verksamhet. Inom m&#xE5;l 1 &#xE5;terfinns t ex State of Civil Society Report (en &#xE5;rlig rapport som granskar globala trender kopplat till civilsamh&#xE4;llet och sprids brett och som beskrivs som deras flaggskeppspublikation), CIVICUS Monitor (sprider kunskap om civilsamh&#xE4;llet l&#xF6;pande i ett stort antal l&#xE4;nder f&#xF6;r att identifiera hot och m&#xF6;jligheter f&#xF6;r civilsamh&#xE4;llet), p&#xE5;verkansarbete gentemot FN (framf&#xF6;r allt genom att f&#xF6;ra fram civila samh&#xE4;llets synpunkter inom ramen f&#xF6;r Universal Periodic Review kopplat till FN:s r&#xE5;d f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter), Crisis Response Fund (finansiering av akuta insatser f&#xF6;r att skydda civilsamh&#xE4;llets m&#xF6;tes- och f&#xF6;reningsfrihet) och Civic Space Initiative (samordning och fr&#xE4;mjande av kreativa svar p&#xE5; hot mot civilsamh&#xE4;llet orsakade av det krympande utrymmet f&#xF6;r civilsamh&#xE4;llet att verka). Inom m&#xE5;l 2 ryms t ex International Civil Society Week (m&#xF6;tesplats f&#xF6;r ett brett spann av akt&#xF6;rer inom civilsamh&#xE4;llet och andra akt&#xF6;rer f&#xF6;r att utveckla gemensamma svar p&#xE5; globala utmaningar), Action for Sustainable Development (gr&#xE4;srotsinitiativ och plattform f&#xF6;r att identifiera och mobilisera civilsamh&#xE4;llet f&#xF6;r att bidra till genomf&#xF6;randet och uppf&#xF6;ljning av Agenda 2030), DataShift (medborgarledd insamling av data f&#xF6;r ansvarsutkr&#xE4;vande utifr&#xE5;n Agenda 2030) och Mobilisation Lab (m&#xF6;jligg&#xF6;r &#xF6;msesidigt l&#xE4;rande f&#xF6;r akt&#xF6;rer som driver kommunikationskampanjer). M&#xE5;l 3, slutligen, rymmer t ex kapacitetsutveckling (genom andra akt&#xF6;rer, exempelvis universitet, och genom digitalisering av verktyg), Innovation for Change (tidigare kallat Civil Society Innovation Initaitive som Sida medskapat framf&#xF6;r allt med USAID och civilsamh&#xE4;llet, och som syftar till att st&#xE4;rka regionala civilsamh&#xE4;llesplattformar f&#xF6;r att ta fram innovativa svar p&#xE5; utmaningar i ljuset av det krympande utrymmet, genom bl a breddade partnerskap) och the Global Standard for CSO Accountability (internationell uppf&#xF6;randekod utvecklat av en CSO-allians f&#xF6;r att &#xF6;ka transparens och legitimitet bland CSO:er).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">CIVICUS &#xF6;vergripande m&#xE5;l &#xE4;r en global gemenskap av informerade, inspirerade, och engagerade medborgare&#xA0;som&#xA0;aktivt konfronterar de utmaningar som m&#xE4;nskligheten st&#xE5;r inf&#xF6;r. Deras uppdrag &#xE4;r att st&#xE4;rka medborgerligt engagemang och civilsamh&#xE4;llet i v&#xE4;rlden. Det finns tre underliggande strategiska m&#xE5;l: (1) f&#xF6;rsvaret av medborgerliga friheter och demokratiska v&#xE4;rderingar, (2)&#xA0;st&#xE4;rkandet av m&#xE4;nniskors makt att organisera sig, mobilisera sig och agera, och (3) st&#xE4;rkandet av ett mer ansvarstagande, effektivt och innovativt civilsamh&#xE4;lle. Det &#xF6;vergripande m&#xE5;let &#xE4;r of&#xF6;r&#xE4;ndrat sen tidigare avtalsperiod (2014-2017), men de underliggande strategiska m&#xE5;len &#xE4;r f&#xF6;r&#xE4;ndrade.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CIVICUS World Alliance for Citizen Participation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CIVICUS World Alliance for Citizen Participation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-7e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">4602780.079167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11648_039384-18GrantAgreementbetweenTheSwedishInternational_DevelopmentCooperationAgency2378727_1_1.pdf">
   <title>
    <narrative xml:lang="SV">CIVICUS Core 2018-2022, CIVSAM, Avtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11648_029651-20AmendmenttotheAgreementbetweenSidaandCIVICUSregardingcoresupport(11642745225_1_1.pdf">
   <title>
    <narrative xml:lang="SV">CIVICUS Core 2018-2022, CIVSAM, Avtalsf&#xF6;&#xE4;rndring</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11648_032967-18Beslutominsats,CIVICUSCORE2018-20222340340_1_1.pdf">
   <title>
    <narrative xml:lang="SV">CIVICUS Core 2018-2022, CIVSAM</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11648_022961-20Beslutomandringavinsats,CIVICUSCore2018-2020+2021-2022,(ID11648)2718426_1_1.pdf">
   <title>
    <narrative xml:lang="SV">CIVICUS Core 2018-2022, CIVSAM, beslut om avtalsf&#xF6;r&#xE4;ndring</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">During the reporting period July 2019 - June 2020, CIVICUS has engaged in institutional strengthening, which included a number of segments:
- leadership transitions including CIVICUS Secretary General and Board Chair
- launching of a Capacity Development Care Pack to support staff development and well-being in a Covid-19 context, which necessitated remote working
- completetion of several systems audits and internal process reviews that they report has resulted in improvements to human resources processes and policies, financial management and sub-granting systems, communication planning, risk management, information and knowledge managements systems and CRM upgrades and data security protocols.
- implementation of a new resourcing and sustainability strategy that aims to contribute to the resilience of the Secretariat and the broader Alliance, and provision of resource mobilisation/proposal writing training for staff members.
On the operational side CIVICUS reports the following as achieved results:
Three key focus areas: 1. building a positive narrative for civil society in the public arena, 2. understanding emerging geo-political trends from a civil society lens and 3. practicing solidarity with members facing civic space restrictions.
KEY FIGURES- 13 restrictive initiatives were defeated with CIVICUS&#x2019; support (10 of which were about the release of human rights defenders)- 141 countries where CIVICUS has supported or worked with partners engaging in civic space activities- 9,938 members around the world that CIVICUS worked with to strengthen their efforts to advance civic space- 20 research products and reports published by CIVICUS - plus 204 published media outputs (e.g. articles, blogs, interviews etc.)
Examples of deliverables:
- State of Civil Society Report, CIVICUS Monitor, People Power Under Attack Report, Thematic Report: Civil Society Responses to Anti-Rights Groups.&#xA0;
- High-level engagement and advocacy at the UN and High-Level Political Forum where CIVICUS advocates for civil society participation and civic space as key enablers for achieving Agenda 2030.
- Direct advocacy with decisionmakers through inititives which are endorsed by hundreds or CSOs to release human rights defenders and journalists.
- Launch of Consortium&#xA0; to Promote Human Rights, Civic Freedoms and Media Development in Sub-Saharan Africa in partnershiop with Civil Rights Defenders, Defend Defenders, Fojo Media Institute, Hub Afrique and Wits Journalism.
- Conducted research and analysis of how to best support more direct and democratic resourcing to reach smaller, spontaneous civil society formations on the frontlines, which resulted in the publication: &quot;Playbook for Resourcing Youth-led Groups and Movements&quot; and &quot;Access to Resources for Civil Society Organisations in Latin America&quot; and the &quot;Shifting Power and Resources to Grassroots Movements&quot;.&#xA0;
- Conducted two online courses for&#xA0;civil society to enhance their digital security developed and tested through the Data for Accountability project, and quick-response tools to emerging challenges like the I4C guide on Zoom digital security risk management and I4C toolbox on digital platforms for remote working.
-&#xA0;I4C activated two working groups - Impact and Innovation - and convened 16 sessions to develop new models of programme design and evaluation to adjust to the impact of COVID-19. The Impact WG compiled M&amp;E tips and tricks for online activities, while the Innovation WG adjusted the co-designmethodology for low-tech environments.
-&#xA0;Tools and resources for civil society organisations in repressed and closed spaces that help to sustain their work when under threat or attack. For example, a sharing economy platform to enable the exchange of services that originated in the I4C LAC Hub (ComuniDas) was adopted by the MENA Hub. The MENA version of the platform, Tabadol, which means exchange in Arabic, will incentivise users to exchange resources, primarily through a community digital currency based on blockchain technology.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11648" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
