<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204053302-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DI Global Humanitarian Assistance 2016</narrative>
   <narrative xml:lang="SV">DI Global Humanitarian Assistance 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen som f&#xF6;resl&#xE5;s av Development Initiatives (DI) syftar till att bidra till en f&#xF6;rb&#xE4;ttrad faktabas inom omr&#xE5;det humanit&#xE4;rt bist&#xE5;nd genom st&#xF6;d till produktion av DIs &#xE5;rsrapport om humanit&#xE4;ra finansiella fl&#xF6;den; flaggskeppsrapporten &quot;Global Humanitarian Assistance Report (GHA rapport 2016)&quot;. Aktivitetsperioden &#xE4;r januari-augusti 2016 (&#xE5;tta m&#xE5;nader). Efter &#xE5;terkoppling fr&#xE5;n Sida att fler&#xE5;rigt k&#xE4;rnst&#xF6;d inte l&#xE4;ngre &#xE4;r m&#xF6;jligt har DI inkommit med ett f&#xF6;rslag till samarbete som &#xE4;r inriktat p&#xE5; en specifik produkt som ska levereras under 2016 - GHA rapporten. 

DI har producerat den &#xE5;rliga GHA rapporten sedan 2000 f&#xF6;r &#xE4;ndam&#xE5;let att ge en objektiv, oberoende och f&#xF6;rb&#xE4;ttrad faktabas om finansiering av humanit&#xE4;ra kriser. DI har totalt producerat elva GHA rapporter. Det &#xE4;r den enda organisation som g&#xF6;r detta och har med tiden utvecklat en v&#xE4;rderad och erk&#xE4;nd roll i sektorn. En oberoende utv&#xE4;rdering daterad 2015-04-17 (Barnaby Willitts-King) konstaterar att GHA rapporten &#xE4;r en &quot;go-to resurs&quot; som erbjuder  en &quot;gyllene standard&quot; n&#xE4;r det g&#xE4;ller tillg&#xE4;nglig rapportering och presentation av humanit&#xE4;r finansieringsdata. Feedback indikerar att rapporten anv&#xE4;nds av ett stort antal intressenter inklusive statliga givare, multilaterala organ, R&#xF6;da korset, frivilligorganisationer, analytiker och media som en resurs f&#xF6;r beslutsfattande, briefing, analys och opinionsbildning. GHA rapporten citeras i processer inf&#xF6;r det humanit&#xE4;ra toppm&#xF6;tet 2016 (WHS) samt av h&#xF6;gniv&#xE5;panelen f&#xF6;r humanit&#xE4;r finansiering.</narrative>
   <narrative xml:lang="EN">The intervention aims to contribute to improving the evidence base in the field of humanitarian aid by supporting the production of DI&apos;s Annual Report on humanitarian financial flows; &#x2013; the flagship &quot;Global Humanitarian Assistance Report (the GHA 2016 report)&quot;. Upon feedback from Sida that a commitment to multi-year core programme funding is not currently possible, the proposal focuses on a specific project to be delivered in 2016 - the GHA report. The activity period is January to August 2016 (eight months).

Development Initiatives has been producing the annual GHA Report since 2000 in order to provide an objective, independent and rigorous evidence base on financing for humanitarian crises. DI has in total produced eleven GHA reports. It is the only resource that does this and has developed a valued and recognised  role in the sector. The independent evaluation in 2015 found that &#x201C;GHA&#x2019;s annual report is a &#x2018;go-to resource&#x2019; that offers the &#x2018;gold standard&#x2019; in terms of accessible reporting and presentation of humanitarian financing data.&#x201D; Feedback indicates that the report is used by a wide range of stakeholders including government donors, multi-lateral agencies, Red Cross, NGOs, analysts and media as a resource for decision-making, briefing, analysis and advocacy. It has been  cited in the World Humanitarian Summit (WHS) processes (including the synthesis reporti) as well as by the High Level Panel (HLP) on Humanitarian Financing.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Development Initiatives Poverty Research Ltd</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2018-05-31" type="3"></activity-date>
  <activity-date iso-date="2018-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The contribution refers to ear-marked simplified support to Development Initiatives&#x2019; core deliverable Global Humanitarian Assistance (GHA) Report 2016 and 2017, with the objective to provide a comprehensive overview, and give an unbiased, independent, and improved evidence base within humanitarian crisis financing. Since the reports were the main outputs of DI&#x2019;s larger GHA Programme Phase III, the submitted narrative report contained various projects which Sida did not directly fund, yet became important chapters of the actual report.
Sida sees the added value of the report from its analysis of topics that support the reform of needs-based crisis financing. For example, the report&#x2019;s analysis on the links between poverty and crisis, risks and resources contributes to efforts to bridge the humanitarian-development divide in line with the sustainable development goals. Equally, this report supports official processes established to monitor progress and sustain political momentum of the Grand Bargain (GB) by evaluating progress against GB&#x2019;s commitment areas, such as transparency, localisation, earmarking and cash. In 2017 the report included an assessment on wider crisis financing mechanisms and early action with reference to the El Ni&#xF1;o events in East Africa.
The amount of reports downloaded in 2017 (1,114 downloads from DI&#x2019;s and GHA&apos;s Websites) indicate that the GHA report has reached a wider audience, as compared to 2016 and 2015, with 1,000 and 659 downloads, respectively. Similarly, the rise in the number of visits to the report page from 788 in 2015 to 1,108 in 2016 to 1,954 in 2017. One reason for the increase could be that this was the first year DI &#x201C;published the report solely on the DI website, and indicates that the move has positively impacted on people engaging with the report.&#x201D; The most popular content in terms of number of downloads were: Donors; People; Crisis Financing; Effectiveness; Location; and, Timing.
&#xA0;Furthermore, DI has been able to report on their results throughout the period through three telephone meetings with Sida with minutes recorded in Dox (archive number 021953/18). These separate work streams included in the GHA report is also relevant regarding Sida&#x2019;s steering towards a multi-year programme support.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040533" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
