<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13022A0101-GGG-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Science Programme, ISP, 2020-2024</narrative>
   <narrative xml:lang="SV">International Science Programme, ISP, 2020-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">1) Att st&#xE4;rka samarbetspartners f&#xF6;rm&#xE5;ga att:
a) planera, hantera och genomf&#xF6;ra vetenskaplig forskning av h&#xF6;g kvalitet, b) utbilda studenter med h&#xF6;g kvalitet p&#xE5; master- och doktorandniv&#xE5;, c) sprida forskningsresultat i v&#xE4;l ansedda sammanhang, d) p&#xE5; l&#xE4;ngre sikt, anv&#xE4;nda forskningsresultat och f&#xF6;rv&#xE4;rvade f&#xE4;rdigheter samt &#xE4;gna sig &#xE5;t samverkan och kunskapsspridning som har en gynnsam inverkan p&#xE5; samh&#xE4;llet.
2) Att f&#xF6;rb&#xE4;ttra j&#xE4;mst&#xE4;lldheten i st&#xF6;dda forskargrupper och forskningsn&#xE4;tverk.
3) Att &#xF6;ka samarbetspartners ekonomiska oberoende av ISP, med det slutliga m&#xE5;let att de beviljas anslag i &#xF6;ppna utlysningar
4) Att b&#xE4;ttre utnyttja tidigare samarbetspartners i utvecklingen av nya st&#xF6;d</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The International Science Program (ISP) at Uppsala University works to strengthen the scientific knowledge, research capacity and postgraduate education in the basic sciences mathematics, physics and chemistry in countries where such capacity is non-existing or weak. ISP has applied to Sida for funding to continue to provide long-term-support to scientific research groups and scientific networks in low and lower-middle income countries, within the basic sciences. At the moment support are given to groups in nine countries in Africa, three in Asia and one in Latin America. Countries to work in are in are chosen in dialogue with Sida. The interventions specific objectives are:

1)To improve supported partners&#x2019; ability to:
a) plan, manage, and carry out high-quality scientific research, b) train high-quality postgraduates at the Masters&#x2019; and PhD level, c) disseminate research results at high-quality venues, d) on a longer term, use research results and acquired skills and engage in outreach activities having a favorable impact on society.
2) To improve the gender equality in supported research groups and scientific networks.
3) To increase supported partners&#x2019; financial independence of ISP, with the ultimate goal of becoming self-sufficient and on grants awarded in open competition.
4) To make better use of previously supported partners in the development of new support

The intervention&#x2019;s total budget is 196 722 000 SEK, out of which Uppsala University&apos;s own funding is approximately 17 million SEK and the remaining 5 million SEK is contributed by Stockholm University. The agreement with ISP is 4 years and 140 million SEK.</narrative>
   <narrative xml:lang="SV">Uppsala universitet har inkommit med en ans&#xF6;kan om programst&#xF6;d till International Science Programmes (ISP).  

Programmets syfte &#xE4;r att st&#xE4;rka vetenskaplig kunskap, forskningskapacitet och forskarutbildning i basvetenskaperna matematik, fysik och kemi i l&#xE4;nder d&#xE4;r s&#xE5;dan kapacitet antingen &#xE4;r svag eller inte existerar. Ans&#xF6;kan avser st&#xF6;d till forskargrupper och forskarn&#xE4;tverk i l&#xE5;g- och l&#xE4;gre-medelinkomstl&#xE4;nder, inom basvetenskaperna, under perioden 2020-2023. 

Uppsala universitet leder och samordnar programmet och bidrar, genom sin l&#xE5;nga erfarenhet av samarbete med forskare i l&#xE5;ginkomstl&#xE4;nder, med st&#xF6;d till kapacitetsutveckling hos de genomf&#xF6;rande parter som finns i programmet. Genomf&#xF6;randeparterna i programmet &#xE4;r forskargrupper och forskarn&#xE4;tverk inom basvetenskaperna baserade vid universitet i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder. F&#xF6;r n&#xE4;rvarande utg&#xE5;r st&#xF6;d till grupper i 13 l&#xE4;nder varav nio i Afrika, tre i Asien och ett i Latinamerika. Val av l&#xE4;nder g&#xF6;rs i n&#xE4;ra dialog med Sida.

De specifika m&#xE5;len f&#xF6;r insatsen &#xE4;r:

1) Att st&#xE4;rka genomf&#xF6;randepartners f&#xF6;rm&#xE5;ga att:
a) planera, hantera och genomf&#xF6;ra vetenskaplig forskning av h&#xF6;g kvalitet, b) utbilda studenter med h&#xF6;g kvalitet p&#xE5; master- och doktorandniv&#xE5;, c) sprida forskningsresultat i v&#xE4;l ansedda sammanhang, d) p&#xE5; l&#xE4;ngre sikt, anv&#xE4;nda forskningsresultat och f&#xF6;rv&#xE4;rvade f&#xE4;rdigheter samt &#xE4;gna sig &#xE5;t samverkan och kunskapsspridning som har en gynnsam inverkan p&#xE5; samh&#xE4;llet.
2) Att f&#xF6;rb&#xE4;ttra j&#xE4;mst&#xE4;lldheten i st&#xF6;dda forskargrupper och forskningsn&#xE4;tverk.
3) Att &#xF6;ka genomf&#xF6;randepartners ekonomiska oberoende av ISP-medel, med det slutliga m&#xE5;let att de beviljas anslag i &#xF6;ppna utlysningar
4) Att b&#xE4;ttre utnyttja tidigare genomf&#xF6;randepartners i utvecklingen av nya st&#xF6;d 

Insatsens totala budget &#xE4;r 196 722 000 SEK, varav Uppsala universitet bidrar med ca 12,6 miljoner SEK och &#xE5;terst&#xE5;ende 3,6 miljoner SEK kommer fr&#xE5;n Stockholms universitet. Avtalet med ISP &#xE4;r fyra &#xE5;r och 140 miljoner SEK.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-01" type="1"></activity-date>
  <activity-date iso-date="2020-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3800340.94487334</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4080728.4683277174</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4080728.4683277174</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4080728.4683277174</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3800340.9448733395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4080728.468327718</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4080728.468327718</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4080728.468327718</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">5e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-01"></transaction-date>
   <value currency="USD" value-date="2020-04-01">15201363.779493</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">3800340.94487334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">2040364.2341638587</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1049330.1775699845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">991034.0565938742</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13022_013772-20Beslutominsats-InternationalSciencesProgramme,IPS,2020-20242676263_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats - International Science Programme, ISP, 2020-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13022_014505-20OverenskommelseombidragmellanSidaochUppsalauniversitetangaendebidragti2676348_1_1.PDF">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse om bidrag mellan Sida och Uppsala universitet ang&#xE5;ende bidrag till International Science Programme</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Nuvarande avtalsperiod startade i april 2020 och r&#xE4;cker till september 2024, med aktivitetsperiod april 2020-december 2023. En utv&#xE4;rdering av programmet gjordes 2018 vilken l&#xE5;g till grund f&#xF6;r en uppdaterad strategisk plan 2019-2024.

2021 fyllde ISP 60 &#xE5;r vilket uppm&#xE4;rksammades genom en serier webinarier under &#xE5;ret p&#xE5; olika temen och ett digitalt jubileumsseminarium under tv&#xE5; dagar i december. Sidas GD Carin J&#xE4;mtin deltog med ett tal om &quot;ISP och Sida&quot; och EC Forsk Kerstin Jonsson Ciss&#xE9; deltog i en panel med titeln &quot;About the future of research in low-income and lower-middle income countries&quot;. Maria-Teresa Bejerano, Forsk, talade om &quot;About the SDG:s&quot;.

Som f&#xF6;r resten av samh&#xE4;llet har Covid-19 pandemin varit en utmaning f&#xF6;r ISP och de st&#xF6;dda forskargrupperna och n&#xE4;tverken. I m&#xE5;nga l&#xE4;nder har universiteten periodvis st&#xE4;ngts ner och undervisning och forskning blivit f&#xF6;rsenade. &#xC4;ven ink&#xF6;p av utrustning har p&#xE5;verkats samt resor f&#xF6;r studenter till sina samarbetsinstitutioner och handledare i Sverige. Konferenser, workshops och m&#xF6;ten har ofta kunnat h&#xE5;llas digitalt vilket f&#xE5;tt en positiv p&#xE5;verkan d&#xE5; fler haft m&#xF6;jlighet att delta och m&#xF6;ten kunnat h&#xE5;llas mer regelbundet, men sv&#xE5;righeter med internetuppkoppling ska noteras. Av ovan n&#xE4;mnda anledningar blev medelsanv&#xE4;ndningen l&#xE4;gre &#xE4;n normalt f&#xF6;r m&#xE5;nga grupper och n&#xE4;tverk under 2020 och prelimin&#xE4;rt 2021. ISP har arbetat aktivt med att hantera pandemins konsekvenser, bland annat har man ordnat digitala n&#xE4;tverk f&#xF6;r studenter som befinner sig i Sverige f&#xF6;r att bryta deras sociala isolering, dessa har inkluderat b&#xE5;de k&#xE4;rnprogrammet och doktorander fr&#xE5;n Sidas bilaterala samarbeten. ISP har ocks&#xE5; fokuserat p&#xE5; att hj&#xE4;lpa studenter med resor, inresevilkor och visum och liknande.

ISP arbetar aktivt med att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet inom basvetenskaperna. Detta g&#xF6;rs bl.a. genom att uppmuntra och fr&#xE4;mja att kvinnor s&#xF6;ker sig till master- och doktorandutbildningar genom olika satsningar som mentorskap, extra finansiellt st&#xF6;d och utrustning samt konferenser, seminarier och bes&#xF6;k p&#xE5; gymnasier och l&#xE4;gre universitetsniv&#xE5;er. Under 2020 tilldelades 19 stycken Gender Equality Grants om 30 000 SEK/&#xE5;r under tre &#xE5;r f&#xF6;r att anv&#xE4;ndas till n&#xE4;mnda aktiviteter, men siffror f&#xF6;r 2021 &#xE4;r &#xE4;nnu inte sammanst&#xE4;llda. De h&#xE4;r anslagen kan s&#xF6;kas av grupper och n&#xE4;tverk inom matematik och fysik och 2020 var 14 inom fysik och ett inom matematik. D&#xE5; kemi har en betydligt b&#xE4;ttre genderbalans kan dessa grupper inte s&#xF6;ka det s&#xE4;rskilda st&#xF6;det men kan anv&#xE4;nda medel ur det vanliga anslaget f&#xF6;r liknande aktiviteter. Ett s&#xE4;rskilt st&#xF6;d tilldelades Eastern Africa Network for Women in Basic Sciences (EANWoBAS) som arbetar f&#xF6;r att f&#xF6;rb&#xE4;ttra k&#xF6;nsbalansen och medvetenheten inom basvetenskaperna. EANWoBAS koordineras fr&#xE5;n Uganda och inkluderar kvinnliga matematiker och fysiker fr&#xE5;n Kenya, Tanzania, Rwanda, Zambia och Uganda. ISP st&#xF6;dda grupper arbetar numera ofta tillsammans med Department of Gender Studies vid sina universitet vilket indikerar ett &#xF6;kat och mer h&#xE5;llbart fokus p&#xE5; policy-utveckling.

&#xC4;ven om st&#xF6;det g&#xE5;r till basvetenskaperna matematik, fysik och kemi &#xE4;r till&#xE4;mpningarna av forskningsresultaten m&#xE5;nga. De flesta kan h&#xE4;r&#xF6;ras till SDG 3 God h&#xE4;lsa och v&#xE4;lbefinnande, men &#xE4;ven SDG 6 Rent vatten och sanitet, SDG 7 H&#xE5;llbar energi f&#xF6;r alla, SDG 9 H&#xE5;llbara industri, infrastruktur och innovation, SDG 14 Hav och marina resurser, och flera andra har resultat kopplade till sig. Ur ett axplock kan n&#xE4;mnas; en kemigrupp i Bangladesh har unders&#xF6;kt f&#xF6;rekomsten av natrium benzoat i &#xF6;rtmedicin, halter av tungmetaller i dadlar och antibiotika i k&#xF6;tt och mj&#xF6;lk. I Kenya har en fysikgrupp utvecklat en spektroskopimetod f&#xF6;r snabb diagnos och &#xE4;ven f&#xF6;ruts&#xE4;gelse av metaboliska sjukdomar och i Burkina Faso, Niger och Senegal har ett n&#xE4;tverk i matematik utvecklat modeller f&#xF6;r spridning och sp&#xE5;rning av covid-19. The Material Science and Solar Energy Network (MSSEESA) med forskargrupper i Kenya, Tanzania, Uganda och Zambia har studerat olika s&#xE4;tt att f&#xF6;rb&#xE4;ttra verkningsgraden hos solceller, designa sol-spis-system, och energilagring och d&#xE4;rigenom &#xF6;kat tillg&#xE5;ngen till prisv&#xE4;rda och rena energil&#xF6;sningar. St&#xF6;dda grupper bidrar ofta till policyutveckling i sina l&#xE4;nder genom deltagande i utredningar, kommitt&#xE9;er, konferenser, och media.

ISP i siffror. Under 2020 gav ISP st&#xF6;d till 40 grupper i 13 olika l&#xE4;nder varav en i matematik, 21 i fysik och 18 i kemi. 10 grupper finns i Asien, 29 i Afrika och en i Latinamerika. Vidare st&#xF6;ddes 16 forskningsn&#xE4;tverk med noder i 38 l&#xE4;nder varav 3 i matematik, 4 is fysik samt 8 i kemi. Under 2020 var 496 doktorander aktiva i st&#xF6;dda forskningsgrupper, andelen kvinnliga doktorander har &#xF6;kat fr&#xE5;n 23% i medel under perioden 2008-2013 till 31% under 2020. Fortfarande &#xE5;terfinns flest kvinnor inom kemiprogrammet. ISP har arbetat aktivt med f&#xF6;ruts&#xE4;ttningar och villkor f&#xF6;r doktoranderna s&#xE5; att fler ska fullf&#xF6;lja sina studier, bla genom att st&#xE4;rka den akademiska kulturen, f&#xF6;rb&#xE4;ttra arbetsmilj&#xF6;n, fungerande labutrustning, och god handledning. Under 2011-2013 fullf&#xF6;ljde ca 81% sina studier medan det under 2020 var 94% kvinnor och 91% m&#xE4;n som fullf&#xF6;ljde. ISP arbetar f&#xF6;r att &#xF6;ka medvetenheten om sk predatory journals bland sina partners bla genom seminarier och workshops om manuskriptskrivande, peer-review, open access etc. Siffror f&#xF6;r 2021 &#xE4;r &#xE4;nnu inte sammanst&#xE4;llda</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13022" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
