<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13229A0101-GGG-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Collaborative platform for Swedish development innovation</narrative>
   <narrative xml:lang="SV">Samverkansplattform svenska innovationer f&#xF6;r utveckling</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">L&#xE4;karmissionen har inkommit med en ans&#xF6;kan till Sida ang&#xE5;ende finansiellt st&#xF6;d om 1 761 250 SEK f&#xF6;r genomf&#xF6;randet av &quot;Samverkans- och kunskapsforum f&#xF6;r h&#xE5;llbara l&#xF6;sningar i internationell kris och katastrof samt utvecklingsbist&#xE5;nd&quot; under perioden 2019-2020. 

Syftet med projektet &#xE4;r att genom &#xF6;kad samverkan bidra till &#xF6;kade f&#xF6;ruts&#xE4;ttningar f&#xF6;r framtagandet av h&#xE5;llbara l&#xF6;sningar f&#xF6;r att b&#xE4;ttre kunna m&#xF6;ta de behov som finns inom humanit&#xE4;ra kris- och konfliktmilj&#xF6;er. Projektet &#xE4;r ett resultat av det avslutade projektet &quot;H&#xE5;llbara innovationer f&#xF6;r kris och katastrof&quot; (HIKK) som var ett samverkansprojekt mellan RISE och L&#xE4;karmissionen som med finansiering fr&#xE5;n Vinnovas program Utmaningsdriven innovation (UDI) steg 1 och 2 skapade en plattform f&#xF6;r samverkan mellan myndigheter, universitet, civilsamh&#xE4;llet och f&#xF6;retag f&#xF6;r att st&#xF6;dja framtagandet av innovativa l&#xF6;sningar inom omr&#xE5;det vatten och sanitet. Projektet utvecklade ocks&#xE5; h&#xE5;llbarhetskriterier f&#xF6;r f&#xF6;retagen att leva upp till, samt f&#xF6;r upphandlande myndigheter, organisationer och FN-organ att frivilligt anv&#xE4;nda vid upphandling av h&#xE5;llbara l&#xF6;sningar. Tidigare f&#xF6;rs&#xF6;k att skapa samverkan inom detta omr&#xE5;de har enligt uppgift misslyckats, och framg&#xE5;ngen i detta projekt orsakade politisk uppm&#xE4;rksamhet hos s&#xE5;v&#xE4;l N&#xE4;ringsdepartementet och Utrikesdepartementet som en modell f&#xF6;r hur bist&#xE5;nd och n&#xE4;ringsliv kan arbeta mot ett gemensamt m&#xE5;l men utifr&#xE5;n olika intressen. Arbetet med att etablera samverkansplattformen kom l&#xE5;ngt i att etablera f&#xF6;rst&#xE5;else, relationer och samarbeten mellan projektparterna men lyckades inte fastst&#xE4;lla organisationsform och finansieringsmodell f&#xF6;r den l&#xE5;ngsiktiga driften av platformen d&#xE5; finansieringen fr&#xE5;n Vinnova upph&#xF6;rde. D&#xE5; samverkansplattformen &#xE4;r k&#xE4;rnan i verksamheten och f&#xF6;r att inte f&#xF6;rlora de upparbetade relationerna och samarbeten har L&#xE4;karmissionen ans&#xF6;kt om finansiering fr&#xE5;n Sida f&#xF6;r att f&#xE4;rdigst&#xE4;lla etablerandet av plattformen.

Sidas st&#xF6;d avses d&#xE4;rf&#xF6;r vara en begr&#xE4;nsad insats och st&#xF6;det ska bidra till ett verksamt Samverkans- och kunskapsforum, med ett aktivt n&#xE4;tverk av deltagare fr&#xE5;n de olika sektorerna. St&#xF6;det f&#xF6;rv&#xE4;ntas bidra till att f&#xE5; samverkansplattformen tillr&#xE4;ckligt etablerad genom b l a organisationsstruktur, styrstruktur och finansieringsl&#xF6;sningar. Projektets f&#xF6;rv&#xE4;ntade resultat &#xE4;r d&#xE4;rmed att partners och medverkande fr&#xE5;n det privata n&#xE4;ringslivet ska ha &#xF6;kat sin f&#xF6;rm&#xE5;ga att bidra till att innovativa och h&#xE5;llbara l&#xF6;sningar n&#xE5;r f&#xE4;lt och att akt&#xF6;rer i Sverige ska ha st&#xE4;rkt sin f&#xF6;rm&#xE5;ga och attraktionskraft som samverkanspart inom h&#xE5;llbara innovationer f&#xF6;r kris och katastrof samt utvecklingsbist&#xE5;nd. Ett annat viktigt m&#xE5;l med projektet &#xE4;r att en organisations- och finansieringsmodell skapas, d&#xE4;r l&#xE5;ngsiktiga &#xE4;gare och finansi&#xE4;rer &#xE4;r identifierade f&#xF6;r projektets fortlevnad. L&#xE4;karmissionen kommer att genomf&#xF6;ra projektet i samarbete med flera andra akt&#xF6;rer, som ocks&#xE5; kommer att delta i samverkansplattformens styrgrupp. De huvudpartners som L&#xE4;karmissionen i nul&#xE4;get har identifierat &#xE4;r Business Sweden, FOI, SISP och Sida. Sida deltar som finansi&#xE4;r, kunskapspartner och observat&#xF6;r i styrgruppen.

Insatsens totala budget &#xE4;r 2 061 250 SEK, varav 300 000 SEK f&#xF6;rv&#xE4;ntas inkomma fr&#xE5;n det privata n&#xE4;ringslivets deltagande i projektet. 

Sidas bed&#xF6;mning &#xE4;r att insatsen &#xE4;r f&#xF6;renlig med aktuell strategi f&#xF6;r kapacitetsutveckling och genomf&#xF6;rande av Agenda 2030, med fokus p&#xE5; m&#xE5;lomr&#xE5;den inom partnerskap, innovativa metoder och finansiering.</narrative>
   <narrative xml:lang="EN">L&#xE4;karmissionen has applied to Sida for funding of 1 761 250 SEK for the implementation of &quot;Collaboration and knowledge forum for sustainable solutions within the context of humanitarian crisis and long term development cooperation&quot;, during the period 2019-2020. 

The purpose of the intervention is to contribute to increased conditions for the development of sustainable solutions in order to meet the needs identified in humanitarian crisis- and conflict environments. The collaboration and knowledge forum is a result of the Vinnova financed &quot;HIKK&quot;-project which aimed to establish a collaboration platform for actors in the humanitarian sector with a view to make sustainable WASH solution available in humanitarian crisis. L&#xE4;karmissionen has identified the need to further develop a platform for knowledge sharing and effective collaboration, to strenghten the partnership between relevant actors within private sector, civil society and agencies, in order to contribute to sutsainable solutions within fragile contexts. 

The project&apos;s expected results are thus that partners and participants from the private sector will increase their ability to contribute to innovative and sustainable solutions adapted for crisis- and conflict environments. Another important goal of the project is to create an organizational and financing model, in which long-term owners and financiers are linked, in order to create a sustainable platform. L&#xE4;karmissionen will carry out the project in collaboration with several other actors, who will also participate in the platform&apos;s steering group. For now, the main partners identified by L&#xE4;karmissionen are Business Sweden, FOI, SISP and Sida. Sida participates as a financier and observer within the project.

The intervention&apos;s total budget is 2 061 250 SEK, out of which approximately 300 000 SEK will be funded by actors within the private sector, participating in the platform. The remaning 1 761 250 SEK will be funded by Sida.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">L&#xE4;karmissionen &#x2013; Stiftelse f&#xF6;r Filantropisk Verksamhet</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">L&#xE4;karmissionen &#x2013; Stiftelse f&#xF6;r Filantropisk Verksamhet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2021-08-31" type="3"></activity-date>
  <activity-date iso-date="2021-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="17.7" vocabulary="3">
   <narrative xml:lang="SV">17.7 - Fr&#xE4;mja utveckling, &#xF6;verf&#xF6;ring och spridning av milj&#xF6;v&#xE4;nlig teknik till utvecklingsl&#xE4;nderna p&#xE5; gynnsamma villkor, inklusive koncessions- och f&#xF6;rm&#xE5;nsvillkor, p&#xE5; villkor som &#xF6;verenskommits mellan parterna.</narrative>
   <narrative xml:lang="EN">17.7 - Promote the development, transfer, dissemination and diffusion of environmentally sound technologies to developing countries on favourable terms, including on concessional and preferential terms, as mutually agreed.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">186259.3724552925</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">90013.7898085714</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">186259.3724552924</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">90013.7898085714</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-01"></transaction-date>
   <value currency="USD" value-date="2019-06-01">273929.50433</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">111755.6234731755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">74503.748982117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">90013.7898085714</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/13229_021448-19AvtalombidragmellanSidaochLakarmissionenangaendeSamverkanforhallbaral2494760_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and L&#xE4;karmissionen for Collaborative plattform for sustainable innovation in crisis settings</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/13229_023020-20AvtalsandringavavtalangaendeSamverkanforhallbaralosningariinternationel2718778_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement amendment for contribution Decision on revision of contribution Collaborative platform for sustainable innovation in crisis settings</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/13229_019052-19Beslutominsats,SamverkansplattformSvenskainnovationerforutveckling2483355_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Decision on contribution to Collaborative platform for sustainable innovation in crisis settings</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/13229_029863-20Beslutomandringavinsats_SAMVERKANSPLATTFORMSVENSKAINNOVATIONERFORUTVECK2742034_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Decision on revision of contribution Collaborative platform for sustainable innovation in crisis settings</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="13229" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
