<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13794A0102-GGG-11330</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNIDO LKDF, facilitation and innovative skills development</narrative>
   <narrative xml:lang="SV">UNIDO LKDF, facilitering och innovativ kompetensutveckling</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The development objective of LKDF 2.0 is to contribute to establishing inclusive, sustainable, and innovative market oriented vocational training systems and job creation in Africa and elsewhere in the era of digitilisation and automation by facilitating knowledge sharing and supporting a wider innovative approach for PPDPs in skills development. The proposal from UNIDO is to through an MSD diagnostic, which will take place during the inception phase, elaborate the theory of change based on a thorough analysis involving stakeholders and identify targets and indicators for measuring achievements linked to he following three strategic priority areas: i) advancing economic competitiveness, ii) creating shared prosperity, and iii) safeguarding the environment.
The LKDF 2.0 will directly and indirectly provide support to governments, private sector, training institutions, students and trainees, current and future employees as well as investors to build stronger local economies, create jobs and improve working conditions.
The intended end result of the intervention is to offer a strong TVET sector with increased efficiency, productivity, quality and competitiveness: students and trainees will improve their technical skills in line with market needs and will be able to apply them to find decent employments in fields linked to their improved skills. The following indicative outputs are suggested: 1. Partnerships that bridge the skills gap, a market failure, are supported; 2. Market Systems Development approach implemented in the development of new PPDPs; 3. Knowledge generated from PPDP projects is shared through an expanded e-platform and face-to-face meetings; 4. Innovation is promoted by developing future oriented training programmes.
During the inception phase, a more elaborated theory of change and results&apos; framework was developed as well as a risk analysis which also take into account the effects or possible effects of the corona pandemic on the project.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNIDO har inkommit med en f&#xF6;rfr&#xE5;gan om st&#xF6;d till deras kunskaps- och l&#xE4;randeplattform, Learning and Knowledge Development Facility 2.0, f&#xF6;r facilitering av innovativ och efterfr&#xE5;gestyrd kompetensutveckling inom ramen f&#xF6;r den globala omst&#xE4;llningen som sker till f&#xF6;ljd av automatisering och digitalisering. Sidas bidrag uppg&#xE5;r till 17 MSEK, 3,4 MSEK per &#xE5;r mellan 2020-2024. Aktivitetsperioden l&#xF6;per till juni 2025. Den f&#xF6;rsta utbetalningen g&#xF6;rs i samband med signerandet av avtalet. Sida var med och startade LKDF tillsammans med UNIDO 2012 och st&#xF6;ttade faciliteten 2013-2016.   

Omkring en tredjedel av v&#xE4;rldens 1,8 miljarder unga m&#xE4;nniskor &#xE4;r utan syssels&#xE4;ttning (anst&#xE4;llning, skola eller annan utbildning) och ungdomsarbetsl&#xF6;sheten &#xE4;r en av de stora globala fr&#xE5;gorna f&#xF6;r 2000-talet. En miljard unga kommer dessutom att komma ut p&#xE5; arbetsmarknaden under kommande tio&#xE5;rsperiod men bara 40% av dem f&#xF6;rv&#xE4;ntas kunna f&#xE5; ett av de nu existerande jobben. Det inneb&#xE4;r att 600 miljoner jobb m&#xE5;ste skapas inom tio &#xE5;r bara f&#xF6;r att undvika att den nuvarande ungdomsarbetsl&#xF6;sheten &#xF6;kar. Beroende p&#xE5; effekterna av Covid-19 kan situationen bli &#xE4;nnu v&#xE4;rre.   

En av de fr&#xE4;msta anledningarna till h&#xF6;g ungdomsarbetsl&#xF6;shet i flera utvecklingsl&#xE4;nder och l&#xE4;nder i transition &#xE4;r ett &#xF6;kande glapp mellan utbud och efterfr&#xE5;gan p&#xE5; industriella f&#xE4;rdigheter. Inneh&#xE5;llet och kvalit&#xE9;n av yrkesutbildningsprogrammen matchar inte n&#xE4;ringslivets behov av kompetens. Unga nyutexaminerade f&#xE5;r s&#xE5;ledes inte jobb medan arbetsgivarna inte hittar kvalificerad personal. Det sp&#xE4;r i sin tur p&#xE5; problemen med ungdomsarbetsl&#xF6;shet och p&#xE5;verkar den ekonomiska utvecklingen negativt till f&#xF6;ljd av uteblivna investeringar. 

LKDF 2.0 bygger p&#xE5; en modalitet som har visat sig vara framg&#xE5;ngsrik vad g&#xE4;ller att bidra till syssels&#xE4;ttning bland unga genom utbildning inom industriella f&#xE4;rdigheter, n&#xE4;mligen Public Private Development Partnerships, PPDPs, eller partnerskap mellan den offentliga och privata sektorn. 
PPDPs &#xE4;r ett s&#xE4;tt att leverera och finansiera tj&#xE4;nster tillhandah&#xE5;llna av den offentliga sektorn med ett st&#xF6;rre och bredare utvecklingsgenomslag, bygga oberoende och st&#xE4;rka lokala marknader. Investeringsriskerna, ansvaret och bel&#xF6;ningarna delas mellan den offentliga sektorn, den privata sektorn och samarbetsparten. PPDPs anv&#xE4;nds p&#xE5; omr&#xE5;den d&#xE4;r fattigdomsminskning inte kan uppn&#xE5;s om inte akt&#xF6;rer fr&#xE5;n n&#xE4;ringslivet, den offentliga sektorn och utvecklingsakt&#xF6;rer g&#xE5;r samman och d&#xE4;r alla har ett gemensamt m&#xE5;l.  F&#xF6;r att en PPDP ska lyckas m&#xE5;ste samarbetet bidra till positiva resultat f&#xF6;r samtliga parter.

V&#xE4;rdet med samarbetet eller samverkan &#xE4;r att den privata sektorn s&#xE4;kerst&#xE4;ller att l&#xE4;roplaner och kurser &#xE4;r relevanta f&#xF6;r industrin medan den tekniska parten, i det h&#xE4;r fallet UNIDO, kan f&#xF6;ra samman akt&#xF6;rer fr&#xE5;n det offentliga, n&#xE4;ringslivet och utvecklingsakt&#xF6;rer s&#xE5;som Sida. 
PPDPs utg&#xF6;r d&#xE4;rmed en god grund f&#xF6;r att inspirera till l&#xE4;roplanens ackreditering och att andra yrkesskolor str&#xE4;var efter att efterlikna. 

LKDF 2.0 kommer att anv&#xE4;nda en marknadsansats f&#xF6;r att bidra till systemf&#xF6;r&#xE4;ndring vad g&#xE4;ller PPDPs och den f&#xF6;rv&#xE4;ntade effekten &#xE4;r att efterfr&#xE5;gestyrd yrkesutbildning erbjuds och syssels&#xE4;ttningen &#xF6;kar. F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas: (1) Planer f&#xF6;r partnerskap som &#xF6;verbryggar marknadsst&#xF6;rningen som har med kompetensglappet att g&#xF6;ra levereras; (2) Bed&#xF6;mningar av marknadssystemutveckling produceras f&#xF6;r att informera nya PPDPs;  (3) Kunskap/l&#xE4;rdomar fr&#xE5;n PPDPs tillg&#xE4;ngligg&#xF6;rs genom en ut&#xF6;kad e-plattform och fysiska m&#xF6;ten, och; (4) Kurs/utbildningsf&#xF6;rslag med innovativa och framtidsorienterat inneh&#xE5;ll utvecklas. Projektet inleds med en sex m&#xE5;nader l&#xE5;ng inceptionsfas under vilken ett antal strategiska dokument ska tas fram f&#xF6;r godk&#xE4;nnande innan den andra utbetalningen sker: ett mer utvecklat resultatramverk och f&#xF6;r&#xE4;ndringsteori baserad p&#xE5; en inkluderande system- och riskanalys och den faktiska efterfr&#xE5;gan fr&#xE5;n industrin; en strategi f&#xF6;r &quot;outreach&quot; f&#xF6;r att locka f&#xF6;retag och andra akt&#xF6;rer att delta, inklusive andra givare, och en kommunikationsstrategi; en arbetsbeskrivning f&#xF6;r projektets styrkommitt&#xE9;, och; f&#xF6;rslag p&#xE5; en arbetsplan f&#xF6;r det f&#xF6;rsta &#xE5;ret av genomf&#xF6;rande. Dessutom ska en avdelnings&#xF6;vergripande arbetsgrupp etableras p&#xE5; UNIDO.

Insatsens totala budget &#xE4;r 1,781,445 EUR varav UNIDO finansierar 200,000 EUR och Sida bidrar med 17 MSEK. Projektet f&#xF6;rv&#xE4;ntas bidra till syssels&#xE4;ttning och till de globala m&#xE5;len 4 (utbildning), 9 (innovation) och 17 (partnerskap).</narrative>
   <narrative xml:lang="EN">UNIDO has requested support to their Learning and Knowledge Development Facility (LKDF) 2.0 for the facilitation of demand-driven and innovative skills development in the era of automation and digitization.LKDF was initiated by Sida and UNIDO in 2012 and Sida supported the facility between 2013-2016. With around one third of the world&#x2019;s 1.8 billion young people neither in employment, education, or training (abbreviated NEET), youth unemployment is one of pressing global issues in the 21st century. Furthermore, one billion more youth will enter the job market in the next decade, but only 40% are expected to find jobs that currently exist. This implies that 600 million jobs will have to be created in 10 years, only to keep pace with projected youth employment rates. Covid-19 may further aggravate the situation.One of the main reasons for high youth unemployment in many developing countries and countries in transition is a growing mismatch between the supply and demand of industrial skills. The content and quality of Technical and Vocational Education and Training  programmes in many countries does not match the private sector&#x2019;s demands. As a result, graduates cannot find jobs while employers cannot find skilled personnel. The LKDF promotes a modality that has proven successful in fostering youth employment through industrial skills training: Public Private Development Partnerships (PPDP), which is a way of delivering and funding public services with wider development impact and building local self-reliance and markets. The investment, risks, responsibilities and rewards are shared between the public sector, the private sector and a development partner. PPDPs are used in areas where poverty reduction cannot be achieved by separating private sector actors, the public sector and development agencies, and where all these actors share a common goal. To make a PPDP successful, it has to create benefits for all parties.The value proposition is that the private sector partners ensure that the curricula and the training are relevant for the industry, while the technical partners, such as UNIDO, are uniquely positioned to bring together stakeholders from the public sector, the private sector and the development sector. As a result of the above, PPDPs are well-positioned to serve as role models for curricula accreditation and emulation by other TVET Centers.The LKDF 2.0, will use the Market Systems Development (MSD) Approach to achieve systemic change in PPDPs with the expected outcome that demand-oriented vocational training is offered. The following outputs are planned; (1) Plans for partnerships that bridge the skills gap market failure are delivered; (2) Market Systems Development assessments are produced to inform new PPDPs; (3) Knowledge generated from PPDP projects is made available through an expanded e-platform and face-to-face meetings, and; (4) Training proposals with innovative and future oriented training content are developed. The project will commence with a six months&apos; long inception phase during which a number of strategic documents will be elaborated for approval before the second disbursement: a more developed results&apos; framework and theory of change based on an inclusive system and risk analysis and the actual demand from the industry; an outreach strategy on how to to attract businesses and other actors, including other donors, to join, as well as a communication strategy; the terms of reference for the project steering committee, and; a draft workplan for the first year of implementation. In addition, a cross-departemental working group will be set up at UNIDO.The intervention&#x2019;s total budget is 1,781,445 EUR, out of which UNIDO will fund 200,000 EUR and Sida contributes with 17 MSEK.  The project is expected to contribute to employment and to Sustainable Development Goals number 4 (education), 9 (innovation) and 17 (partnerships).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41123" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <participating-org ref="41123" role="4" type="40">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2026-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="113" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Secondary Education</narrative>
  </sector>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Vocational training</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">269561.2633935338</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">523265.9818815656</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">396413.6226375497</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">269561.2633935338</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">523265.9818815656</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">396413.6226375497</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="USD" value-date="2020-06-01">1107527.932505</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/13794_AgreementbetweenSwedenandtheUnitedNationsIndustrialDevelopmentOrganizationfortheprojectLearningandKnowledgedevelopmentFacility2.013794.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sweden and the United Nations Industrial Development Organization for the project Learning and Knowledge development facility 2.0</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/13794_BeslutominsatsUNIDOLKDFfaciliteringochinnovativkompetensutveckling13794.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats f&#xF6;r UNIDO LKDF facilitering och innovativ kompetensutveckling</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results achieved in the program reported for 2021 are:
- Successful organization of the LKDF Forum 2021 with 648 registrations from 96 countries from all over the world, receiving over 104,000 impressions (over 75k impressions on Twitter and over 17k on LinkedIn) and over 2,400 engagements on social media; within the LKDF Forum 2021, successful organization of the LKDF Hackathon with a total of 184 applications, of which 21 were selected as young participants and 6 as mentors to form 6 teams, whose solutions were evaluated by a jury of 4 jurors;
- Co-organization and/or participation as a speaker to 9 high-level events from partners;
- Worked with 16 partners (7 existing and 9 new partners) in advocacy, project development and training initiatives;
- Development of 7 new PPDP projects, which received approval, and initiation of 4 new PPDP project concept proposals;
- Formulation of 2 projects following the MSD approach in the Democratic Republic of Congo (DRC) and Liberia and publication of an MSD-related paper From pilot to scale&quot;
- A Framework for development practitioners for market driven vocational training using PPDPs as case study;
- Finalization of the LKDF 2.0 Advocacy and Communication Strategy 2020-2022 and of the LKDF Brand Book containing the new LKDF visual identity;
- Expansion of its advocacy and outreach activities: 14 social media campaigns, 3 publications around the theme of the LKDF Forum, 27 articles published on the LKDF website and its partners, 22 videos published (internally produced and sent by external contributors) and reached over 1,000 subscribers through its mailing list;
- Collaboration with its partner Impakter to develop a project proposal for a methodology to that assesses the effect of present and future skill development efforts on the SDGs.
During the reporting period, the use of digital technologies including the hosting of virtual meetings and events, proved to be very effective and successful in engaging stakeholders and bring in new partners. It has also been proven worth investing on
advocacy and outreach activities as they lead to more partnership opportunities. As a result from the LKDF Forum, new partners such as the IFC, the Government of Namibia and the African Union, reached out to the LKDF Secretariat to explore possible synergies and ways of cooperation such as joint campaigns and project development and/or involvement. Innovative initiatives such as new financing modalities like outcome-based contracts, youth hackathons, methodologies to track the SDG compliance of the private sector, bring a particular value to the work that the LKDF is delivering on bridging the industrial skills gap. Continuous communication with other UNIDO teams, PPDPs and external stakeholders and maintaining good relationships at all levels should be maintained and reinforced and will be continued during the next reporting period.

Sida assesses that the LKDF has a potential to be a strong global stakeholder for PPDP development globally and are on track in achieving sustainable results according to plan.
Sida will closely follow the knowledge development and usage of the MSD approach with the program since the systematic approach is crucial in strengthening ownership and results on the local level.
During the next reporting period the main emphasis of LKDF will remain on advocacy and partnership activities, on the LKDF website restructuring, on the organization of the LKDF Forum 2022, on new PPDP development, on training partners on MSD and on its application at PPDP level. The LKDF will continue on designing of a monitoring system to apply to skill training activities and to assess the impact of skills development on the SDGs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13794" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
