<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12891A0101-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Church of Sweden Info.Com. 2019-2021</narrative>
   <narrative xml:lang="SV">Svenska Kyrkan Info.Kom. 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Svenska Kyrkans &#xF6;vergripande m&#xE5;l med informations- och kommunikationsinsatsen 2019 - 2021 &#xE4;r att bidra till en mer inflytelserik och informerad folkr&#xF6;relse som st&#xE4;rker Sveriges bidrag till en j&#xE4;mst&#xE4;lld, r&#xE4;ttvis, h&#xE5;llbar och m&#xE4;nniskor&#xE4;ttsbaserad global utveckling. I detta sammanhang noterar Sida att Svenska kyrkans internationella arbete under 2019 byter namn till ACT Svenska kyrkan. Sida har under beredningen diskuterat detta med Svenska kyrkan och understrukit vikten av att s&#xE4;rskilja information om det nya namnet/varum&#xE4;rket fr&#xE5;n det arbete som bedrivs inom informations- och kommunikationsinsatsen 2019 - 2021.
De tre delprojekten inom insatsen&#xA0;har&#xA0;skilda m&#xE5;l:
- Folkbildningskonceptprojektet: Ska bidra till att engagerade i&#xA0;Svenska kyrkans&#xA0;internationella arbete har kunskap&#xA0;om utmaningar och m&#xF6;jligheter n&#xE4;r det g&#xE4;ller att &#xE5;stadkomma en j&#xE4;mst&#xE4;lld, r&#xE4;ttvis, h&#xE5;llbar och m&#xE4;nniskor&#xE4;ttsbaserad global utveckling.
- Changemakerprojektet: Ska&#xA0;f&#xE5; fler unga m&#xE4;nniskor att engagera sig f&#xF6;r en j&#xE4;mst&#xE4;lld, r&#xE4;ttvis, h&#xE5;llbar och m&#xE4;nniskor&#xE4;ttsbaserad global utveckling genom organisationens arbete.
- Policydialogprojektet: Syftar fr&#xE4;mst&#xA0;till att f&#xE5; svenska beslutsfattare att ta intryck av, och agera enligt, de analyser, f&#xF6;rslag och synpunkter f&#xF6;r en j&#xE4;mst&#xE4;lld, r&#xE4;ttvis, h&#xE5;llbar och m&#xE4;nniskor&#xE4;ttsbaserad utveckling som&#xA0;Svenska kyrkan&#xA0;framf&#xF6;r.
Sett i relation till Strategin f&#xF6;r informations- och kommunikationsverksamhet 2019 - 2021,&#xA0;h&#xE4;nf&#xF6;r sig&#xA0;Folkbildningsprojektet samt Changemakerprojektet&#xA0;till delomr&#xE5;de&#xA0;1 (kunskap om svenskt utvecklingssamarbetes genomf&#xF6;rande och resultat) samt delomr&#xE5;de&#xA0;2 (kunskapsspridning och opinionsbildning i syfte att bidra till fattigdomsbek&#xE4;mpning och en&#xA0;r&#xE4;ttvis och h&#xE5;llbar global utveckling). Policydialogprojektet g&#xE4;ller d&#xE4;remot fr&#xE4;mst delomr&#xE5;de 3 (oberoende granskning och analys av utvecklingsamarbetets roll). Sida avser&#xA0;att under insatsens g&#xE5;ng specifikt f&#xF6;lja upp&#xA0;att&#xA0;fokus&#xA0;f&#xF6;r detta senare projekt f&#xF6;rblir granskning och analys av utvecklingssamarbetets roll.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska kyrkan vill genom sina tre olika kommunikationsbaserade delprojekt  med fokus p&#xE5; teologi och utveckling, r&#xE4;ttvis fred, genusr&#xE4;ttvisa och j&#xE4;mst&#xE4;lldhet, sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR), r&#xE4;ttvis och h&#xE5;llbar f&#xF6;rs&#xF6;rjning samt r&#xE4;dda liv, lindra n&#xF6;d och uppr&#xE4;tth&#xE5;lla m&#xE4;nsklig v&#xE4;rdighet (humanit&#xE4;rt arbete) skapa en mer inflytelserik och informerad folkr&#xF6;relse som st&#xE4;rker Sveriges bidrag till en j&#xE4;mst&#xE4;lld, r&#xE4;ttvis, h&#xE5;llbar och m&#xE4;nniskor&#xE4;ttsbaserad global utveckling.</narrative>
   <narrative xml:lang="EN">Through three communication projects based on theology and development, just peace, gender justice and equality, sexual and reproductive health and rights, sustainable livelihood and humaitarian work aimed at saving lives and maintaining human dignity, the Church of Sweden aims to create an influential and nd broad movement strengthening Swedish support for equal, just, sustainable and human rights based global development.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Act Svenska Kyrkan</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Act Svenska Kyrkan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">248416.3326600324</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">255057.1679859279</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">280171.1574111858</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">248416.3326600324</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">255057.1679859279</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">280171.1574111858</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-13539.5072811855</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">750959.718271</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">186312.2494950243</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">62104.0831650081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">191292.8759894459</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">63764.291996482</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">210128.3680583894</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">70042.7893527965</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/12891_ActSvenskakyrkan,AvtalInfokom2019-2021.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Svenska kyrkan, Infokom 2019-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/12891_ActSvenskakyrkan,Beslutominsats,Infokom2019-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Svenska kyrkan, Infokom 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Act Svenska kyrkan har arbetat intensivt med att anpassa sin verksamhet till de nya f&#xF6;rh&#xE5;llanden som f&#xF6;ljt i sp&#xE5;ren av pandemin under 2020. N&#xE5;gra f&#xF6;ljder av detta framg&#xE5;r tydligt av Act Svenska kyrkans rapportering:

a) En del aktiviteter har f&#xE5;tt st&#xE4;llas in helt, medan andra genomf&#xF6;rts digitalt. Ett exempel &#xE4;r det inst&#xE4;llda internationella klimatm&#xF6;tet, som Act Svenska kyrkan hade planerat att arbeta med inom ramen f&#xF6;r en projekttj&#xE4;nst (Changemakerprojektet). Detta skedde dock inte. 

b) Det &#xE4;r m&#xF6;jligt att n&#xE5; ut till fler personer och bredare grupper med digitala aktiviteter. Agera-volont&#xE4;rerna, som &#xE4;r en del av Changemakerprojektet, har till exempel sett en &#xF6;kning med 100 % j&#xE4;mf&#xF6;rt med 2019 i hur m&#xE5;nga personer de n&#xE5;tt ut till.

c) Digitaliseringen g&#xF6;r det enklare att inkludera personer fr&#xE5;n andra l&#xE4;nder och partnerorganisationer i m&#xF6;ten, utbildningar och andra aktiviteter. H&#xE4;r framh&#xE5;ller Act Svenska kyrkan bland annat det faktum att representanter fr&#xE5;n partnerorganisationer deltagit i diskussioner med svenska beslutsfattare som f&#xF6;rts inom ramen f&#xF6;r Policydialog. R&#xF6;ster fr&#xE5;n samarbetsl&#xE4;nder har p&#xE5; s&#xE5; s&#xE4;tt l&#xE4;ttare kunnat g&#xF6;ra sig h&#xF6;rda. 

d) Statistikverktyg g&#xF6;r det enklare att rikta kommunikationen till specifika m&#xE5;lgrupper p&#xE5; sociala medier. Det antal personer som Act Svenska kyrkan n&#xE5;tt via sociala medier har &#xF6;kat under 2020.

e) Det kan finnas utmaningar n&#xE4;r det g&#xE4;ller att v&#xE4;cka engagemang och bygga gemenskap i digitala sammanhang. Ett exempel kommer h&#xE4;r fr&#xE5;n Changemaker-projektet: Trots mycket h&#xF6;gt intresse f&#xF6;r den digitala utbildning som &#xE4;r en grund f&#xF6;r att bli Agera-volont&#xE4;r, var det ovanligt f&#xE5; som ville ta steget och bli volont&#xE4;rer. Act Svenska kyrkan bed&#xF6;mer att det till stor del beror p&#xE5; det digitala formatet och avsaknaden av personligt m&#xF6;te.

f) P&#xE5; grund av reserestriktioner inom och mellan l&#xE4;nder har det varit sv&#xE5;rare att samla in material av god kvalitet fr&#xE5;n olika samarbetsl&#xE4;nder f&#xF6;r att anv&#xE4;nda i kommunikationsarbetet. 

g) Act Svenska kyrkan har tagit upp teman som blivit s&#xE4;rskilt aktuella i sp&#xE5;ren av pandemin, till exempel det &#xF6;kade v&#xE5;ldet mot kvinnor. 

Folkbildningskoncept

Projektet Folkbildningskoncept har blivit f&#xF6;rsenat, bland annat som en konsekvens av f&#xF6;r&#xE4;ndringar kopplade till pandemin, vilka ledde till att personal tempor&#xE4;rt fick omplaceras f&#xF6;r att hj&#xE4;lpa till i andra delar av verksamheten. Trots det har Act Svenska kyrkan under 2020 fortsatt att h&#xE5;lla utbildningar p&#xE5; de teman som kommer att tas upp i den digitala l&#xE4;rplattformen som projektet ska utmynna i. Changemakers har varit en viktig del av dessa utbildningar, vilket illustrerar hur Folkbildningskoncept och Changemaker g&#xE5;r hand i hand. Designen och utvecklingen av sj&#xE4;lva l&#xE4;rplattformen kommer dock inte att kunna ske f&#xF6;rr&#xE4;n h&#xF6;sten 2021, enligt Act Svenska kyrkans ber&#xE4;kningar. 

Changemaker

Changemakers har f&#xF6;rts fram i olika delar av kommunikationsarbetet, till exempel inom folkbildningskoncept-projektet. Agera-volont&#xE4;rer har h&#xE5;llit i aktiviteter som n&#xE5;tt ut till cirka 4 500 personer och 25 nya Agera-volont&#xE4;rer har ocks&#xE5; utbildats. Act Svenska kyrkans m&#xE5;ls&#xE4;ttning att 40 % av dem ska vara m&#xE4;n har dock inte uppn&#xE5;tts. 

Policydialog

Inom ramen f&#xF6;r Policydialog har Act Svenska kyrkan publicerat rapporter, bland annat om blandfinansiering. De har ocks&#xE5; f&#xF6;rt diskussioner med svenska beslutsfattare, myndigheter och riskdagspartier betr&#xE4;ffande exempelvis strategiprocesser och andra aktuella tematiska fr&#xE5;gor.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12891" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
