<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11841A0101-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ATHA (Advanced Training Program on Humanitarian Action) 2018-2019</narrative>
   <narrative xml:lang="SV">ATHA (Advanced Training Program on Humanitarian Action) 2018-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ATHA (Advanced Training Program on Humanitarian Action) is a program of research and learning focused activities within the Harvard Humanitarian Initiative (HHI) at Harvard University. The activities aim to strengthen the capacity of humanitarian actors to meet the challenges and dilemmas that exist in today&#x2019;s humanitarian context, which are generally characterised by armed conflict. 
Challenges addressed pertain specifically to the lack of humanitarian access, the difficulty in upholding the humanitarian principles and the continued breaches of international humanitarian law (IHL). These themes, among others, require advanced humanitarian response capacity, to which ATHA can contribute. 
ATHA&#x2019;s aim of strengthening the capacity of humanitarian actors is approached through a few complementary methods; ATHA&#x2019;s network of practitioners at field and HQ level, enabling dialogue and exchange between organisations; ATHA&#x2019;s research and analysis around themes that practitioners have raised as relevant for their humanitarian activities at field level, including the organisation of workshops for dialogue and learning; and finally courses and podcasts made available on the ATHA website.
The budget consists primarily of personnel costs. Sida has financed ATHA since 2006, and in 2018 an evaluation will be undertaken, which will focus on effects and relevance of the ATHA activities.</narrative>
   <narrative xml:lang="SV">ATHA (Advanced Training Program on Humanitarian Action) &#xE4;r ett program av forsknings- och utbildningsinriktade aktiviteter inom Harvard Humanitarian Initiative (HHI) vid Harvarduniversitetet. F&#xF6;r denna verksamhet har ATHA har ans&#xF6;kt om medel f&#xF6;r 2018 och 2019 motsvarande 8 resp. 8,7 miljoner svenska kronor, dvs. totalt 16,7 miljoner kr f&#xF6;r kommande tv&#xE5;&#xE5;rsperiod. Denna summa motsvarar hela programmets budget.  

De aktiviteter ATHA genomf&#xF6;r syftar till att st&#xE4;rka operativa humanit&#xE4;ra akt&#xF6;rers kapacitet att m&#xF6;ta de utmaningar och dilemman som &#xE5;terfinns i dagens humanit&#xE4;ra kontexter, vilka generellt pr&#xE4;glas av v&#xE4;pnad konflikt. Framtr&#xE4;dande och &#xE5;terkommande utmaningar r&#xF6;r i synnerhet bristen p&#xE5; humanit&#xE4;rt tilltr&#xE4;de till v&#xE5;ldsdrabbade regioner; sv&#xE5;righeterna att i dessa kontexter operationalisera de humanit&#xE4;ra principerna (humanitet, opartiskhet, neutralitet, oberoende); utmaningarna att etablera en tillr&#xE4;ckligt god kontextuell f&#xF6;rst&#xE5;else av komplexa konfliktmilj&#xF6;er med m&#xE5;nga akt&#xF6;rer inblandade; sv&#xE5;righeterna att organisera en relevant respons till utbredda  och &#xE5;terkommande kr&#xE4;nkningar av internationell humanit&#xE4;r r&#xE4;tt (IHR), flyktingr&#xE4;tt och de m&#xE4;nskliga r&#xE4;ttigheterna. Alla dessa teman (bristen p&#xE5; tilltr&#xE4;de, sv&#xE5;righeterna att uppr&#xE4;tth&#xE5;lla en principbaserad respons och skyddsproblem) &#xE4;r akut angel&#xE4;gna och kr&#xE4;ver en v&#xE4;ssad humanit&#xE4;r responskapacitet, n&#xE5;got som ATHA kan bidra till.    

Den kapacitetsh&#xF6;jning bland humanit&#xE4;ra akt&#xF6;rer som ATHA syftar till &#xE4;mnas &#xE5;stadkommas genom ett par, kompletterande metoder. Dels har ATHA skapat ett n&#xE4;tverk av praktiker (dvs. representanter fr&#xE5;n operativa organisationer) som inkluderar ICRC, ACF, NRC m fl, b&#xE5;de p&#xE5; f&#xE4;lt- och huvudkontorsniv&#xE5;, vilket m&#xF6;jligg&#xF6;r dialog och utbyte mellan organisationer kring utmaningar och l&#xF6;sningar, exempelvis vad g&#xE4;ller tilltr&#xE4;desf&#xF6;rhandlingar. ATHA g&#xF6;r ocks&#xE5; egen research/analys p&#xE5; teman som praktiker signalerat som relavanta utifr&#xE5;n deras humanit&#xE4;ra aktiviteter i f&#xE4;lt. Analyser och policypapper tillg&#xE4;ngligg&#xF6;rs via hemsidan, men ligger ocks&#xE5; till grund f&#xF6;r utbyten i workshops. Dessa har regionalt fokus, dvs. praktiker fr&#xE5;n organisationer verksamma i en region samlas och har ett operativt utbyte med ATHA:s research som grund. Ett exempel p&#xE5; forsknings- och workshopfokus kan vara utmaningarna att leverera en principbaserad humanit&#xE4;r respons i en kontext som Syrien. Slutligen tillhandah&#xE5;lls e-kurser och podcasts via ATHA-hemsidan.

Budgeten f&#xF6;r dessa aktiviteter best&#xE5;r fr&#xE4;mst i personalkostnader (forsknings- och, i viss utstr&#xE4;ckning, administrativ personal), j&#xE4;mte kostnader f&#xF6;r resor och material i anslutning till workshops. Sida har finansierat ATHA-programmet sedan 2006. Under 2018 kommer en extern utv&#xE4;rdering av verksamheten att ske, vilken kommer fokusera p&#xE5; effekt och relevans; utfallet kommer att ligga till grund f&#xF6;r en diskussion om fortsatt strategisk inriktning.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of ATHA is to &quot;support the operationalization of principled humanitarian action and international humanitarian law in complex, frontline environments&quot;, which will be achieved through &quot;engaging in evidence-based context analysis and supporting the operational capacity of&#xA0;professionals engaged in humanitarian assistance and protection.&quot;  Broken down into specific, expected results, the internvention aims to &quot;enhance legal, policy, and operational analysis and exchange within and across agencies through thematic research and consultations&quot; and to &quot;bridge the gap between conceptual and scientific methodologies with policy and practitioner-focused activities, with a particular focus on how frameworks and principles are actualized at the field level&quot; (Result 1). 
A second, expected result is to &quot;equip professionals with tools and methods to address evolving dilemmas and challenges in humanitarian assistance and protection&quot; and a third consists in &quot;fostering a dynamic and innovative space for practitioner exchange across agencies and humanitarian operations by promoting the development of a community of practice around humanitarian assistance and protection.&quot;  Whereas these goals are clearly stated in the logframe (and linked to indicators, sources of verification, associated activities and outputs), they are, however, inherently difficult to measure at an output level.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">President and Fellows of Harvard College</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">President and Fellows of Harvard College</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-01" type="1"></activity-date>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="USD" value-date="2018-02-01">2071251.035625</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">460278.0079167817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">460278.0079167817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11841_2AmendmenttotheGrantAgreementontheAdvancedTrainingProgramonHumanitarianAction(ATHA),2018-2019betweenSidaandthePresidentandFellowsofHarvardCollege.PDF">
   <title>
    <narrative xml:lang="EN">2 Amendment to the Grant Agreement on the Advanced Training Program on Humanitarian Action (ATHA), 2018- 2019 between Sida and the President and Fellows of Harvard College</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11841_3rdAmendmenttotheGrantAgreementontheAdvancedTrainingProgramonHumanitarianAction(ATHA),2018-2020betweenSidaandthePresidentandFellowsofHarvardCollege.PDF">
   <title>
    <narrative xml:lang="EN">3rd Amendment to the Grant Agreementon the Advanced Training Program on Humanitarian Action (ATHA), 2018- 2020 between Sida and the President and Fellows of Harvard College</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11841_Grantagreement-AdvancedTrainingProgramonHumanitarianAction(ATHA),2018-2019.PDF">
   <title>
    <narrative xml:lang="EN">Grant agreement - Advanced Training Program on Humanitarian Action (ATHA), 2018-2019 between Sida and the President and Fellows of Harvard College</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11841_BeslutominsatsHPCRATHA2018-19,2018-000740.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, 2018-000740, ATHA 2018-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11841_2.Beslutomandringavinsats,ATHA2018-2019-2019-001273.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, 2019-001273, ATHA - 2018-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11841_3.BeslutomandringaavinsatsATHA2018-2019-2020-001439.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, 2020-001439, ATHA 2018-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As programme has just started there has not yet been any results to analyse. Please see previous agreement period for information about results under the previous period.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11841" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <sida:title>Humanitarian aid 2017-2020</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
