<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10636A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till SDIP 2017/18-2020</narrative>
   <narrative xml:lang="EN">Support to SDIP to advance the financing of the SDG-agenda 2017/18-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">SDIP etablerades 2015 p&#xE5; Addis Ababa p&#xE5; konferensen f&#xF6;r Financing for Development som ett gemensamt initativ fr&#xE5;n WEF och OECD. Sida medverkade tillsammans med USAID och en handfull privata akt&#xF6;rer. M&#xE5;ls&#xE4;ttningen var att genom dialog och praktiska exempel bygga en gemensam plattform f&#xF6;r att &#xF6;ka anv&#xE4;ndningen av blended finance och samverkan mellan offentliga och privata akt&#xF6;rer. Sida st&#xF6;dde inledningsvis SDIP genom sitt aktiva engagemang och ett finansiellt st&#xF6;d till OECD. Sida bidrog &#xE4;ven med en sekonderad person. M&#xE5;ls&#xE4;ttningen var att bidra till mobilisering av 100 miljarder dollar f&#xF6;r utvecklingsfinansiering. Den stora summan var medvetet satt f&#xF6;r att sl&#xE5; fast en ambition eller referenspunkt sanarare &#xE4;n ett faktiskt m&#xE4;tbart m&#xE5;l.&#xA0;
2017 inkom World Economic Forum (WEF) med en f&#xF6;rfr&#xE5;gan om fortstatt st&#xF6;d. Partnerskapet hade d&#xE5; 38 medlemmar och b&#xF6;rjat etablera sig som en akt&#xF6;r. Det lilla sekretariatet hade d&#xE5; delfinansierats med medel fr&#xE5;n Danmark och intresserade filantropiska insitutioner. Sida har &#xE4;ven introducerat Europiska kommissionen som under perioden har gett finansiering.
Under den planerade tv&#xE5;riga finansieringen planerades partnerskapet att s&#xE4;rskilt:&#xA0;
Forts&#xE4;tta arbetet med &#xB4;pooling resources&#xB4; och med en s&#xE4;rskild inriktning mot f&#xF6;rnybar energi
F&#xF6;rst&#xE4;rka arbetet med de regionala hubbarna Asien och Afrika
&#xD6;ka samarbetet med PIDG som en strategisk partner
Engagera medlemmarna kring blended finance modeller
Samt forts&#xE4;tta st&#xF6;dja gemensamma eller individuella iniativ fr&#xE5;n medlemmar med syfte att &#xF6;ka h&#xE5;llbarhetsaspekter inom privata och publika investeringar</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sustainable Development Investment Partnership (SDIP) har inkommit med en ans&#xF6;kan om finansiellt st&#xF6;d (4 950 000 SEK) f&#xF6;r perioden december 2017 till december 2019. SDIP &#xE4;r en plattform som Sida bidragit till att skapa i syfte att f&#xF6;ra samman privata och offentliga akt&#xF6;rer (multilaterala institutioner, bilaterala givare, filantropiska institutioner, banker och privata institutionella investerare) i syfte att &#xF6;ka investeringar inom h&#xE5;llbar infrastruktur i l&#xE5;g och l&#xE4;gre medelinkomstl&#xE4;nder genom innovativa finansieringsinstrument (Blended Finance instruments). SDIP lanserades i samband med Addis Abeba m&#xF6;tet 2015 och ser att de har en katalyserande roll att spela genom att f&#xF6;ra ihop offentliga medel och privat kapital f&#xF6;r att minska det existerande finansiella gapet som i dagsl&#xE4;get g&#xF6;r det sv&#xE5;rt att fullt ut genomf&#xF6;ra de &#xE5;taganden SDG-agendan och klimatavtalet beh&#xF6;ver. Ansvaret f&#xF6;r plattformen delas av World Economic Forum (WEF) och OECD med ett litet sekretariat best&#xE5;ende av tre personer p&#xE5; WEF. Plattformen fokuserar p&#xE5; aktiviteter som r&#xF6;r utbyte av kunskap och erfarenheter inom omr&#xE5;det, framtagande av investeringsmodeller och verktyg (14 modeller har analyserats och diskuterats), samarbete med regionala institutioner i Afrika, Asien och Mellan&#xF6;stern f&#xF6;r att fr&#xE4;mja investeringar samt f&#xF6;reberedelsest&#xF6;d till projekt, 75 fram tills nu. SDIP har idag 38 medlemmar fr&#xE5;n privata sektorn, stiftelser samt bilaterala och multilaterala givare. SDIP har tidigare st&#xF6;tts av Sida genom ett bidrag om 1,2 miljoner under tidsperioden januari 2016- 30 juni 2016 f&#xF6;r etablering av plattformen och genomf&#xF6;rande av en del av de initiala aktiviteterna. Avtalspart var d&#xE5; OECD-DAC.</narrative>
   <narrative xml:lang="EN">The Sustainable Development Investment Partnership (SDIP) is a multi-stakeholder platform that facilitates and champions the scaling and replication of Blended Finance instruments required to enable broader systemic change for investments in developing counties.  By providing an open and neutral platform, SDIP is able to engage and convene institutions to explore opportunities to bring together capital structures that address specific financing challenges in support of projects reaching financial close, helping to substantively advance the SDG agenda in relation ton environment and climate change.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WEF/World Economic Forum</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-12-07" type="1"></activity-date>
  <activity-date iso-date="2017-12-07" type="2"></activity-date>
  <activity-date iso-date="2020-02-29" type="3"></activity-date>
  <activity-date iso-date="2020-02-29" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <tag code="9.A" vocabulary="3">
   <narrative xml:lang="EN">9.a - Facilitate sustainable and resilient infrastructure development in developing countries through enhanced financial, technological and technical support to African countries, least developed countries, landlocked developing countries and small island developing States.</narrative>
   <narrative xml:lang="SV">9.a - Fr&#xE4;mja utbyggnad av h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur i utvecklingsl&#xE4;nderna genom &#xF6;kat finansiellt, teknologiskt och tekniskt st&#xF6;d till afrikanska l&#xE4;nder, de minst utvecklade l&#xE4;nderna, kustl&#xF6;sa utvecklingsl&#xE4;nder och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">579150.579150579</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">579150.5791505792</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-07"></transaction-date>
   <value currency="USD" value-date="2017-12-07">579150.57915</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">579150.579150579</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">SDIP har utvecklats och f&#xF6;r&#xE4;ndrats utifr&#xE5;n sina medlemmars&#xA0; &#xF6;nskem&#xE5;l och s&#xF6;kt att agera agilt f&#xF6;r att st&#xF6;dja en f&#xF6;rflyttning av investeringsvilligt kapital f&#xF6;r att m&#xF6;ta SDG m&#xE5;len. WEF och OECD har visat sig adaptiva och nyt&#xE4;nkande.&#xA0;
SDIP har spelat en stor roll f&#xF6;r f&#xF6;rst&#xE5;elsen mellan det privata kapitalet och utvecklingsorienterade akt&#xF6;rer som varit till gagn f&#xF6;r b&#xE5;da parter. Samarbetetet har konkretiserats genom underlag och organiserandet av diskussioner mellan olika m&#xE5;lgrupper. Dessa tillf&#xE4;llen har ofta kopplats till andra st&#xF6;rre m&#xF6;ten t ex Davos &#xE5;rliga h&#xF6;gniv&#xE5; m&#xF6;ten och V&#xE4;rldsbankens v&#xE5;r- och &#xE5;rsm&#xF6;ten. De regionala Hubbarna har arbetat&#xA0; utifr&#xE5;n sina prioriterade omr&#xE5;den och m&#xF6;jliggjort viktiga samtal i samband med regionala f&#xF6;rsamlingar t ex &#xE5;terkommande vid AFDB investement Fair. SDIP har alltid h&#xE5;llit en h&#xF6;g teknisk niv&#xE5; p&#xE5; sina diskussioner.
SDIP har gjort en resa fr&#xE5;n en globalt fokuserad plattform till att samla akt&#xF6;rer regionalt (regionala hubbar) och ytterligare p&#xE5; senare &#xE5;r fokusera p&#xE5; enskilda l&#xE4;nder (St Lucia och Ghana).
Under de f&#xF6;rsta &#xE5;ren var SDIP en viktig plattform f&#xF6;r Sida&#xA0; att b&#xE5;de l&#xE4;ra k&#xE4;nna och dialogf&#xF6;ra privata akt&#xF6;rer och utvecklingsbanker. Detta andv&#xE4;ndes i sin tur, att demonstrera f&#xF6;r andra utvecklingsakt&#xF6;rer, bilaterala och framf&#xF6;rallt internationella organisationer hur liknande partnerskap kunde utformas och vikten av att inte bara prata om hur viktiga privata finansi&#xE4;rer &#xE4;r, utan ocks&#xE5; i &#xF6;kad utstr&#xE4;ckning nyttigg&#xF6;ra deras kunskap och kompetens.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10636" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
