<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13855A0101-GGG-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">The Public &#x2013; Private Infrastructure Advisory Facility (PPIAF) VB 2019-2032</narrative>
   <narrative xml:lang="EN">The Public &#x2013; Private Infrastructure Advisory Facility (PPIAF) WB 2019-2032</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">PPIAF (the Public-Private Infrastructure Advisory Facility) is a multi-donor trust fund under the World Bank with the purpose of increasing the private sector&apos;s participation in emerging markets to reduce poverty and achieve sustainable development in these countries. PIAFF achieves this by providing grants for technical advice to weak institutions in partner countries to engage the private sector, thus complementing other bilateral and multilateral development banks and financial institutions that focus mainly on project development and investment. 

Sida&apos;s funds are allocated to the Climate Resilience and Environmental Sustainability Technical Advisory (CREST) initiative over a three-year period which is anticipated to lead to PPIAF plans of achieving a climate target of at least 70 percent of all relevant activities in three years as projects with climate benefits (a doubling of the World Bank&#x2019;s  current strategic target of 35 percent). The CREST programme consists of four different components: 1) To strengthen the implementation of climate resilience and environmental sustainability within PPIAF&apos;s own PPP program, 2) In cooperation with the World Bank&apos;s NDC Partnership Support Facility, helping partner countries fulfil their nationally determined commitments in line with the Paris Agreement, by engaging the private sector in infrastructure development, 3) Access to climate analyses for planning and feasibility studies, as part of the integration of resilience into the development plans of the partner countries, and 4) development of The knowledge agenda, such as development of guidelines for the public sector&apos;s identification of both climate and environmental risks and opportunities in infrastructure and pilot test concepts at country level to show how the private sector&apos;s investments can further promote climate adaptation goals.</narrative>
   <narrative xml:lang="SV">The Public Private Infrastructure Advisory Facility (PPIAF), en multi-donor trust fund p&#xE5; V&#xE4;rldsbanken, syftar till att &#xF6;ka investeringar fr&#xE5;n den privata sektorn p&#xE5; tillv&#xE4;xtmarknader genom att st&#xE4;rka den offentliga sektorns kapacitet och d&#xE4;rigenom &#xF6;ka infrastrukturtj&#xE4;nsters tillg&#xE5;ng och kvalitet f&#xF6;r att minska fattigdomen och uppn&#xE5; h&#xE5;llbar utveckling.

Sida st&#xF6;djer PPIAFs initiativ Climate Resilience and Environmental Sustainability Technical Advisory (CREST) f&#xF6;r att m&#xF6;ta det behov som finns inom den offentliga sektorns institutioner att b&#xE4;ttre f&#xF6;rst&#xE5; klimat- och milj&#xF6;konsekvenserna av olika beslut och f&#xF6;r att bygga upp f&#xF6;rm&#xE5;gan att engagera den privata sektorn p&#xE5; ett s&#xE4;tt som st&#xF6;djer klimatresiliens och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet i infrastruktur och samh&#xE4;llstj&#xE4;nstutveckling. Med denna Sida-finansieringen planerar PPIAF att n&#xE5; ett klimatm&#xE5;l p&#xE5; minst 70 procent av alla projekt, vilket &#xE4;r en f&#xF6;rdubbling av V&#xE4;rldsbankens och PPIAF:s nuvarande strategiska m&#xE5;l p&#xE5; 35 procent.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">The Public Private Infrastructure Advisory Facility (PPIAF), en multi-donor trust fund p&#xE5; V&#xE4;rldsbanken, syftar till att &#xF6;ka investeringar fr&#xE5;n den privata sektorn p&#xE5; tillv&#xE4;xtmarknader genom att st&#xE4;rka den offentliga sektorns kapacitet och d&#xE4;rigenom &#xF6;ka infrastrukturtj&#xE4;nsters tillg&#xE5;ng och kvalitet f&#xF6;r att minska fattigdomen och uppn&#xE5; h&#xE5;llbar utveckling.

Sida st&#xF6;djer PPIAFs initiativ Climate Resilience and Environmental Sustainability Technical Advisory (CREST) f&#xF6;r att m&#xF6;ta det behov som finns inom den offentliga sektorns institutioner att b&#xE4;ttre f&#xF6;rst&#xE5; klimat- och milj&#xF6;konsekvenserna av olika beslut och f&#xF6;r att bygga upp f&#xF6;rm&#xE5;gan att engagera den privata sektorn p&#xE5; ett s&#xE4;tt som st&#xF6;djer klimatresiliens och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet i infrastruktur och samh&#xE4;llstj&#xE4;nstutveckling. Med denna Sida-finansieringen planerar PPIAF att n&#xE5; ett klimatm&#xE5;l p&#xE5; minst 70 procent av alla projekt, vilket &#xE4;r en f&#xF6;rdubbling av V&#xE4;rldsbankens och PPIAF:s nuvarande strategiska m&#xE5;l p&#xE5; 35 procent.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2032-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <tag code="11.2" vocabulary="3">
   <narrative xml:lang="EN">11.2 - By 2030, provide access to safe, affordable, accessible and sustainable transport systems for all, improving road safety, notably by expanding public transport, with special attention to the needs of those in vulnerable situations, women, children, persons with disabilities and older persons.</narrative>
   <narrative xml:lang="SV">11.2 - Senast 2030 tillhandah&#xE5;lla tillg&#xE5;ng till s&#xE4;kra, ekonomiskt &#xF6;verkomliga, tillg&#xE4;ngliga och h&#xE5;llbara transportsystem f&#xF6;r alla. F&#xF6;rb&#xE4;ttra trafiks&#xE4;kerheten, s&#xE4;rskilt genom att bygga ut kollektivtrafiken, med s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; behoven hos m&#xE4;nniskor i utsatta situationer, kvinnor, barn, personer med funktionsneds&#xE4;ttning samt &#xE4;ldre personer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <tag code="9.A" vocabulary="3">
   <narrative xml:lang="EN">9.a - Facilitate sustainable and resilient infrastructure development in developing countries through enhanced financial, technological and technical support to African countries, least developed countries, landlocked developing countries and small island developing States.</narrative>
   <narrative xml:lang="SV">9.a - Fr&#xE4;mja utbyggnad av h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur i utvecklingsl&#xE4;nderna genom &#xF6;kat finansiellt, teknologiskt och tekniskt st&#xF6;d till afrikanska l&#xE4;nder, de minst utvecklade l&#xE4;nderna, kustl&#xF6;sa utvecklingsl&#xE4;nder och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-01"></transaction-date>
   <value currency="USD" value-date="2019-12-01">6345244.767816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1165922.419522205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13855_PPIAFAdministrationagreementapril2022.pdf">
   <title>
    <narrative xml:lang="EN">PPIAF Administration agreement April 2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13855_Withdrawalagreementmars2022.pdf">
   <title>
    <narrative xml:lang="EN">Withdrawal agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13855_039649-19AvtalSidaochPPIAFVarldsbanken2591599_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Sida och The Public-Private Infrastructure Advisory Facility (PPIAF), V&#xE4;rldsbanken</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13855_039613-19BeslutomstodtillPPIAFVarldsbanken2591546_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om st&#xF6;d till The Public-Private Infrastructure Advisory Facility (PPIAF), V&#xE4;rldsbanken</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13855_Beslutomandringavinsats(13855).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats - PPIAF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">PPIAFs strategi 20182022 och programm&#xE5;l

&#xC5;rsrapporten f&#xF6;r FY 2021 visar att PPIAF verksamhet &#xE4;r v&#xE4;l anpassad till de nya strategiska prioriteringarna och att de har uppn&#xE5;tt samtliga programm&#xE5;l f&#xF6;r &#xE5;ret :

a) leverera cirka 40% av bidragen via programmatiska engagemang (vilka anses vara mer strategiska och effektiva)
Resultat: 65% av de godk&#xE4;nda aktiviteterna var del av ett program. Av detta utgjorde programmet PPP Institutions Building program n&#xE4;stan en tredjedel (29 procent) med ett stort fokus p&#xE5; l&#xE5;ginkomst  och fragila l&#xE4;nder.

b) en satsning p&#xE5; minst 50% procent gentemot l&#xE4;nder i Afrika s&#xF6;der om Sahara
Resultat: 61 % av godk&#xE4;nda aktiviteter var i l&#xE4;nder Afrika s&#xF6;der om Sahara.

c) fokusera p&#xE5; 30 Impact Countries (d&#xE4;r PPIAF har eller planerar att investera mer &#xE4;n mer &#xE4;n 2 MUSD), med minst 50% av budget f&#xF6;r nya aktiviteter
Resultat: 51 % av landspecifik budget gick till dessa l&#xE4;nder under FY 2021.

d) f&#xF6;rdelning gentemot fragila stater p&#xE5; 15 procent 
Resultat: 31% av aktiviteter godk&#xE4;nda p&#xE5; landniv&#xE5; skedde i fragila stater.

e) minst 50% av totalt antal godk&#xE4;nda aktiviteter ska ha en positiv potential f&#xF6;r klimatf&#xF6;rm&#xE5;ner (m&#xE5;let justerat upp fr&#xE5;n tidigare 35%)
Resultat: 69% av aktiviteterna hade klimatf&#xF6;rdelar, vilket var en &#xF6;kning med 12 procent fr&#xE5;n FY 2020.

Resultat

Sidas st&#xF6;d best&#xE5;r av en sk soft ear marking till initiativet CREST (climate resilience and environmental sustainability TA) som syftar till att st&#xE4;rka PPIAF:s kapacitet att b&#xE4;ttre lyfta in milj&#xF6; och klimatfr&#xE5;gorna i utvecklandet av offentliga institutioner och engagemang med privata sektorn. Insatsen &#xE4;r taggad under omr&#xE5;det Climate change and sustainable development och mot nedan strategim&#xE5;l:

&quot;Prevention of climate change and reduction of greenhouse gas emissions and air pollution&quot; och &quot;Environmentally sustainable cities and communities och Sustainable energy systems based on renewable energy och increased access to sustainable renewable energy at an affordable cost for people living in poverty&quot;

Taggningen mot detta strategim&#xE5;l &#xE4;r fortsatt relevant och PPIAFs aktiviteter under FY 2021 svarar upp mot denna. PPIAFs klimatm&#xE5;l &#xE4;r det programm&#xE5;l som brukar diskuteras mest under &#xE5;rsm&#xF6;tena (initieras fr&#xE5;n Sida), och har &#xF6;kat fr&#xE5;n 30% FY 2019 till 35% FY 2020 och tog ett rej&#xE4;lt kliv fram&#xE5;t till 50% f&#xF6;r FY 2021. &#xC5;rsrapporten visar att 69% av aktiviteterna hade klimatf&#xF6;rdelar, vilket var en &#xF6;kning med 12 procent j&#xE4;mf&#xF6;rt med FY 2020. PPIAF forts&#xE4;tter sitt fokus p&#xE5; f&#xF6;rnybar energi, bland annat genom sitt n&#xE4;ra samarbete med ESMAP under programmet ESMAP Partnership  med syfte att ta itu med och lindra regleringar uppstr&#xF6;ms, politik och institutionella hinder f&#xF6;r utbyggnaden l&#xF6;sningar f&#xF6;r f&#xF6;rnybar energi och energieffektivitet med deltagande fr&#xE5;n den privata sektorn. Ca 10% av PPIAFs support under FY 2021 gick under detta program. F&#xF6;rnybar energi, energieffektivisering, energitillg&#xE5;ng och till viss del elfordonssatsningar &#xE4;r vidare fokus f&#xF6;r PPIAFs s&#xE4;rskilda klimatfond (Climate Change Trust Fund, CCTF). 

&quot;Reduced vulnerability of people living in poverty as well as increased resilience to manage climate change and natural disasters&quot;

PPIAFs programm&#xE5;l med fokus p&#xE5; Afrika s&#xF6;der om Sahara samt fragila stater visar p&#xE5; &#xE5;tagande kring fattigdomsbek&#xE4;mpning. Under FY 2021 uppgick 61% av PPIAFs aktiviteter i l&#xE4;nder i Afrika s&#xF6;der om Sahara. PPIAF har ett specifikt program, PPP Institutions in Low Income and Fragile Countries, som v&#xE4;gleds av ett &#xF6;vergripande ramverk som utser fem milstolpar eller viktiga &quot;mark&#xF6;rer f&#xF6;r framsteg.&quot; Aktiviteter som st&#xF6;ds under detta program &#xE4;r anpassade efter ett lands specifika PPP-behov och &#xE4;r utformade f&#xF6;r att hj&#xE4;lpa landet att utveckla framg&#xE5;ngsrika PPP-program. Huvudpartner &#xE4;r The World Banks Infrastructure Finance, PPPs and Guarantees Group. F&#xF6;r FY 2021 allokerades 3,769,331 USD under detta program.  

CREST

Enligt PPIAFs &#xE5;rsrapportering s&#xE5; uppn&#xE5;dde 60 % av deras aktiviteter under FY 21 en klimattaggning, medan CREST (9 projekt) toppar upp samma portf&#xF6;lj till 70%. Sett till f&#xF6;rdelning mellan regionerna har Afrika flest antal klimattaggade aktiviteter (mest st&#xF6;d g&#xE5;r &#xE4;ven till Afrika), &#xE4;ven f&#xF6;r CREST. F&#xF6;rdelat per sektor har PPIAF flest klimattaggade projekt inom energisektorn, medan st&#xF6;rsta st&#xF6;der inom CREST g&#xE5;tt till &quot;multisektor&quot;. Detta &#xE4;r realistiskt d&#xE5; CREST ska fungera som top up till projekt som inte tidigare haft en klimattaggning. 

&#xD6;vriga resultat

Nedan exempel p&#xE5; uppn&#xE5;dda resultat:  

- 1908 statligt anst&#xE4;llda fick en PPIAF-finansierad utbildning,
- 10 kunskapsprodukter utvecklades,
- 56 institutioner med &#xF6;kad kapacitet, 
- 34 antagna policyer, lagstiftning antagen eller anpassad
- 24 planer/strategier antagna eller genomf&#xF6;rda
- 22 PPP transaktioner som genomf&#xF6;rts
- 6 subnationella enheter st&#xE4;rkte sin kapacitet genom subnationella tekniskt bist&#xE5;nd 
- Transaktionernas v&#xE4;rde uppg&#xE5;tt till totalt 3 505 MUSD

Sett &#xF6;ver den senaste fyra&#xE5;rsperioden har PPIAF utbildat n&#xE4;ra 6 000 statsanst&#xE4;llda och m&#xF6;jliggjort en f&#xF6;rst&#xE4;rkning av 186 institutioner och antagande av 68 nya PPP-policyer. Under samma period har PPIAF st&#xE4;rkt 547 subnationella enheter (kommuner och stats&#xE4;gda f&#xF6;retag) att f&#xF6;rb&#xE4;ttra sin kreditv&#xE4;rdighet eller st&#xE4;rka sin f&#xF6;rm&#xE5;ga att skaffa finansiering fr&#xE5;n privata k&#xE4;llor.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13855" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
