<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403059601-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CSII Incubation 2016-2017</narrative>
   <narrative xml:lang="SV">CSII Inkubation 2016-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">CIVICUS &#xE4;r en internationell CSO-allians med syfte att st&#xE4;rka aktivism och det civila samh&#xE4;llet globalt. Sida har ett p&#xE5;g&#xE5;ende 4-&#xE5;rigt k&#xE4;rnst&#xF6;dsavtal med CIVICUS (A543152, insatsnr: 54030511) f&#xF6;r perioden 2014-2017. CIVICUS har erh&#xE5;llit ett finansiellt st&#xF6;d fr&#xE5;n Sida f&#xF6;r en f&#xF6;rberedande fas f&#xF6;r Civil Society Innovation Initiative (CSII) under 2015, genom ett till&#xE4;ggsavtal till detta k&#xE4;rnst&#xF6;dsavtal.

Ans&#xF6;kan med titeln &#x201D;Counterpart-CIVICUS CSII Incubate DCG Submission30NOV2015&#x201D; (h&#xE4;refter kallad CSII 2015-2017) som ligger till grund f&#xF6;r denna insatsberedning har inkommit fr&#xE5;n CIVICUS, gemensamt med sin samarbetspartner Counterpart International. Total budget f&#xF6;r CSII f&#xF6;r de tv&#xE5; &#xE5;ren &#xE4;r USD 6 475 600 (ca 54 MSEK). USAID har redan 2015 beslutat om USD 3 000 000 (ca 25 MSEK), och s&#xF6;kt belopp i ans&#xF6;kan till Sida &#xE4;r p&#xE5; USD 3 476 500 (ca 29 MSEK). F&#xF6;rutom USAID och Sida s&#xE5; har ocks&#xE5; Aga Khan Foundation (AKF) varit med i givargruppen f&#xF6;r CSII, men har &#xE4;nnu inte beslutat om finansiering av insatsen. AKF har indikerat att de &#xE4;r beredda att st&#xF6;dja insatsen med upp till USD 200,000 f&#xF6;rsta tv&#xE5;-&#xE5;rsperioden och ytterligare upp till USD 5 miljoner totalt ut&#xF6;ver perioden 2015-2017. Total budget p&#xE5; 54 MSEK bed&#xF6;ms dock som tillr&#xE4;cklig f&#xF6;r att genomf&#xF6;ra insatsen i inkubationsfasen. Ytterligare medel fr&#xE5;n AKF och &#xF6;vriga givare m&#xF6;jligg&#xF6;r en utbyggnad av programmet om och n&#xE4;r det finns f&#xF6;ruts&#xE4;ttningar f&#xF6;r det, men om det inte tillskjuts medel ut&#xF6;ver USAIDs och Sidas finansiering s&#xE5; hindrar det inte genomf&#xF6;randet av insatsen s&#xE5; som den &#xE4;r utformad idag. CSII &#xE4;r en av nio insatser som &#xE4;r en del av det bredare samarbetet mellan Sida och USAID med fokus p&#xE5; vetenskap, teknik, innovation och partnerskap (det s.k. STIP-samarbetet, 2014-2017). Pga att denna till&#xE4;ggsans&#xF6;kan fr&#xE5;n CIVICUS g&#xE4;ller CSII specifikt, har en stor del av bed&#xF6;mningen handlat om just CSII. I &#xF6;vrigt h&#xE4;nvisas till den bed&#xF6;mning som gjordes av CIVICUS ursprungliga ans&#xF6;kan om k&#xE4;rnst&#xF6;d f&#xF6;r perioden 2014-2017. Pga att CSII genomf&#xF6;rs i samarbete med Counterpart International och f&#xF6;ljs upp separat i f&#xF6;rh&#xE5;llande till givarna finns s&#xE4;rskilda villkor kring just det initiativet i avtalstill&#xE4;gget mellan Sida och CIVICUS.  

CIVICUS samarbetspart, f&#xF6;r genomf&#xF6;rande av CSII, Counterpart International (CI), &#xE4;r en internationell CSO och l&#xE5;ngvarig strategisk samarbetspartner till USAID. De samarbetade tidigare under CSIIs f&#xF6;rberedande fas och har genom detta kunnat utveckla sina samarbetsformer. Arbetsf&#xF6;rdelningen mellan dem &#xE4;r som f&#xF6;ljer: CIVICUS ansvarar f&#xF6;r n&#xE4;tverkande, forskning och etablering av styrning och institutionalisering av hubbarna; CI ansvarar f&#xF6;r kapacitetsutveckling, innovationsramverk, operativa verktyg och l&#xE4;rande. Gemensamma ansvarsomr&#xE5;den inkluderar webbportal, institutionellt minne, facilitering och givarsamordning.

Bakgrunden och problemet som denna insats adresserar &#xE4;r utvecklingsutmaningar p&#xE5; den regionala niv&#xE5;n, exempelvis det civila samh&#xE4;llets egen kapacitet att st&#xE5; emot det krympande utrymmet f&#xF6;r civilsamh&#xE4;llet att verka. M&#xE5;let med CSII &#xE4;r att st&#xF6;dja nya och etablerade ansatser f&#xF6;r att fr&#xE4;mja, st&#xE4;rka och sammanf&#xF6;ra ett livskraftigt, pluralistiskt, och r&#xE4;ttighetsbaserat civilsamh&#xE4;lle i &#xF6;ppna samh&#xE4;llen, samh&#xE4;llen som pr&#xE4;glas av ett krympande utrymme f&#xF6;r civilsamh&#xE4;llet och repressiva milj&#xF6;er (open, closing and closed spaces) genom att etablera behovsstyrda och innovativa Civil Society Innovation Initiative (CSII)-hubbar. 

De regionala hubbarna f&#xF6;rv&#xE4;ntas m&#xF6;jligg&#xF6;ra kontaktytor inom civilsamh&#xE4;llet och mellan regionerna och tj&#xE4;na som ett instrument f&#xF6;r att aktivt fr&#xE4;mja sektors&#xF6;verskridande utbyte och samarbete mellan civilsamh&#xE4;llet och andra akt&#xF6;rer som exempelvis n&#xE4;ringslivet och forskningsomr&#xE5;det. Huvudsakliga aktiviteter &#xE4;r genomf&#xF6;rande av en f&#xF6;rankringsprocess f&#xF6;r att bekr&#xE4;fta val av organisationer per region som ska driva verksamheten, f&#xE4;rdigst&#xE4;llande av regionala verksamhetsplaner, samt etablering av hubbar och att genomf&#xF6;ra gemensamt &#xF6;verenskomna aktiviteter relevanta f&#xF6;r respektive region. V&#xE4;gledande principer f&#xF6;r CSII &#xE4;r innovationsfokus, flexibilitet och beredskap f&#xF6;r anpassning av insatsen till f&#xF6;r&#xE4;ndringar i omv&#xE4;rlden, utg&#xE5; fr&#xE5;n existerande verksamhet i form av befintliga n&#xE4;tverk f&#xF6;r att undvika duplicering, samt deltagande och l&#xE4;rande.

Co-creation-ansatsen, som till&#xE4;mpades i den f&#xF6;rberedande fasen 2014-2015, innebar att givarna och samarbetsparterna gemensamt bidragit till programutformning av CSII. D&#xE4;remot har samarbetsparterna, CIVICUS och CI samt deltagare i CSII:s f&#xF6;rberedande fas, haft sista ordet vad g&#xE4;ller slutligt val av prioriteringar och tillv&#xE4;gag&#xE5;ngss&#xE4;tt. Co-creation-ansatsen ses som i huvudsak avslutad i och med att den f&#xF6;rberedande fasen har avslutats. Givarna kommer dock att ha beredskap f&#xF6;r deltagande i inkubationsfasen, om s&#xE5; efterfr&#xE5;gas av CIVICUS, CI och m&#xE5;lgruppen. Detta skulle kunna handla om att dra p&#xE5; givarnas n&#xE4;tverk f&#xF6;r att kunna komma CSII-insatsen till del och p&#xE5; s&#xE5; s&#xE4;tt bidra till att bredda kontaktytorna inom och utanf&#xF6;r civilsamh&#xE4;llet, samt att identifiera synergier mellan CSII och andra insatser med liknande syften d&#xE4;r detta bed&#xF6;ms som relevant. Sida, och &#xF6;vriga givare, ska dock inte delta i utvecklingen av aktiviteter inom insatsen.

Att fr&#xE4;mja innovation f&#xF6;r att hitta nya s&#xE4;tt att mer effektivt l&#xF6;sa utvecklingsutmaningar, bl.a. genom att m&#xF6;jligg&#xF6;ra nya partnerskap mellan civilsamh&#xE4;llet och andra sektorer, &#xE4;r centralt f&#xF6;r CSII. Att skapa m&#xF6;ten mellan, inte bara akt&#xF6;rer som redan samarbetar, utan ocks&#xE5; akt&#xF6;rer som inte vanligtvis arbetar tillsammans men som delar gemensamma intressen, bidrar till en dynamik som fr&#xE4;mjar innovation. Detta har motiverat valet av en co-creation-ansats i den f&#xF6;rberedande fasen d&#xE4;r b&#xE5;de givargruppen och genomf&#xF6;rande partner samt m&#xE5;lgrupp utgjordes av en bred m&#xE5;ngfald. Slutligen har beredningen skrivits p&#xE5; engelska d&#xE5; en icke-svenskspr&#xE5;kig person deltagit i beredningsprocessen. EC/CIVSAM fattar beslut, men d&#xE5; CSII-insatsen &#xE4;r av strategisk betydelse bl.a. pga givarsamarbetet med USAID har samr&#xE5;d skett med Sida:s Generaldirekt&#xF6;r vid olika tillf&#xE4;llen under beredningsprocessen.</narrative>
   <narrative xml:lang="EN">The international CSO CIVICUS will, in partnership with another ICSO Counterpart International, implement the Civil Society Innovation Initiative (CSII) in the two-year incubation phase 2015-2017. Up to six regional CSII hubs are expected to be launched to strengthen civil society and promoting an enabling environment for civil society worlwide.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The two main objectives are (1) to create and incubate hubs that are able to agilely and innovatively provide space to address civil society challenges, harness opportunities, support common efforts and knowledge sharing, and connect local and regional civil society organisations (CSOs) and networks; while (2) ultimately transfer strategic and operational agency to each of the regional hubs.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CIVICUS World Alliance for Citizen Participation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CIVICUS World Alliance for Citizen Participation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-15" type="1"></activity-date>
  <activity-date iso-date="2016-07-15" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1636183.0187576697</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1636183.0187576695</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-15"></transaction-date>
   <value currency="USD" value-date="2016-07-15">3272366.037515</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1636183.0187576697</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">1638001.638001638</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">History of CSII
In 2015 USAID and Sida, in partnership with the Open Society Foundation and Aga Khan Development Network, decided to jointly pursue a collaborative project. This mechanism allowed for donors to engage a wide range of actors to actively participate in creating concepts and designing projects together.&#xA0;
Goal
The goal of CSII was to support new and established approaches to promote, strengthen, and connect a vibrant, pluralistic, and rights-based civil society through the establishment of demand-driven and cutting-edge Civil Society Innovation Initiative (CSII) hubs.
Civil Society Innovation Initiative (CSII) becomes Innovation for Change (I4C)
Since the launch of Innovation for Change - I4C (formerly CSII) in October 2015, all regions have been supported in the four broad categories of coaching, logistics support, program development and execution, and organisational development.
Innovation for Change team members have delivered these support streams through Skype calls, email support, document development, meeting facilitation and in-person logistics and hands-on support depending on each region&#x2019;s needs and request for support.
Innovation for Change (I4C) successfully transitioned to the new brand, from the previous Civil Society Innovation Initiative (CSII). 6 hubs are now established at regional level.&#xA0;
Reported activities and results
Cross-regional collaboration among the hubs continued to grow as they moved from &apos;incubation&apos; to implementation. Participants from different regions attended events and planning meetings of different hubs to share their perspectives and learn from the activities being implemented in different settings. This collaboration resulted in the replication of successful activities across regions, including Innovation Labs, digital security trainings, and the expansion of the sharing economy platform. Annual interregional retreats have been held since 2016, which have been cited as creating further opportunities for peer learning.&#xA0;
Over the course of the reporting period, the Innovation for Change team worked with regional Incubators to further develop their initial activities and services. In addition, Innovation for Change &#x2013; in collaboration with multiple partners &#x2013; began testing and implementing global services like the online Innovation for Change platform and Advolocate, the Legal Defenders mobile application.
The Innovation for Change platform is the online home of the Innovation for Change community, which includes global and regional support centres for civil society around the world. The platform consists of seven independent sites for people to learn about what is going on within the community at a global or regional level. It is the place for the community to share news, events, resources and updates, and interact in a closed, trusted and secure environment. The platform connects organisations of all sizes and activists and allows them to engage with others either in your own country or region or more globally. Users can access toolkits and trainings, and share updates or events. The platform is also continually expanding its offerings as requested by the community, and new resources and tools that benefit users is being provided.
CIVICUS also reports on challenges incl. emerging political uncertainty and inter-cultural biases. As the initiative grew, there were also challenges when new team members joined and the need for a governance structure to be developed became a fact.&#xA0;
Counterpart International (US-based INGO) and CIVICUS (together as the implementation team have been working on global-level services that are provided to all hub users. Counterpart International has been leading on the development of a global platform, a legal aid mapping database and related mobile application and a digital security toolkit. CIVICUS has been leading on a Digital Activism Lab, a Digital Currency, the CSII/I4C Brand and a CSO Capacity Assessment game. These global services were excellent learning opportunities for CIVICUS and also a way to expand the services to members, by linking CIVICUS members to CSII/I4C hubs and resources.
Outcomes beyond 2017
Six regional hubs were formally launched between 2016 and 2018, with more than 200 civil society organizations from 84 different countries across the global south to address identified closing civic space concerns. Regional hubs and a wide variety of civil society organizations planned and participated in a range of activities, including trainings, research initiatives, events, and campaigns. Inspired by the initiative, activists in the Pacific region layed the foundation for a seventh hub. As the initiative hopes to move toward self-reliance and sustainability, one sees at the global level the role of the Helper Hub has evolved to one of providing network-based capacity support, including network-wide processes for data collection and measurement and evaluation. Their role continues to shift as the network evolves.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030596" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
