<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14035A0101-GGG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">GFDRR /VB 2021-2025</narrative>
   <narrative xml:lang="EN">GFDRR 2021-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sendairamverket &#xE4;r ett globalt &#xF6;verenskommet ramverk f&#xF6;r arbete med katastrofriskreducering. Ramverket har antagits av FNs medlemsl&#xE4;nder och beslutats av FNs generalf&#xF6;rsamling. Syftet med ramverket, som &#xE4;mnas implementeras &#xF6;ver perioden 2015-2030, &#xE4;r att koordinera och utveckla det globala arbetet med katastrofriskreducering samt att st&#xF6;dja l&#xE4;nder och lokalsamh&#xE4;llen i att utveckla och st&#xE4;rka sin planering och hantering av katastrofriskreducering.

Global Facility for Disaster Reduction and Recovery (GFDRR) som &#xE4;r en global samfinansieringsfond (&quot;Trust Fund&quot;) f&#xF6;r katastrofriskreducering, som hanteras av V&#xE4;rldsbanken och som varit en del av den reform f&#xF6;r samfinansieringsfonder som nyligen genomf&#xF6;rts inom banken. GFDRR har ett mandat att planera och genomf&#xF6;ra aktiviteter p&#xE5; global niv&#xE5; inom katastrofriskreducering, i linje med Sendairamverket f&#xF6;r katastrofriskreducering 2015-2030 och bed&#xF6;ms p&#xE5; ett bra s&#xE4;tt komplettera Sidas st&#xF6;d till bl.a. FN:s kontor f&#xF6;r katastrofriskreducering (UNDRR). Inte minst GFDRR:s kombination av information- och kunskapsdelning, r&#xE5;dgivning, tekniskt och finansiellt st&#xF6;d ger en helhet som &#xE4;r mycket uppskattad. GFDRR har genom sin placering p&#xE5; V&#xE4;rldsbanken m&#xF6;jlighet att p&#xE5;verka och mobilisera investeringar inom resiliens och klimat kopplat till katastrofriskreducering p&#xE5; landniv&#xE5;, och har med en h&#xE4;vst&#xE5;ngseffekt p&#xE5; ca 1:100 effekt l&#xE5;ngt ut&#xF6;ver deras egen budget.&#xA0;

Sida avser bidra med totalt 120 000&#xA0;000 SEK, med utbetalningar om 30&#xA0;000&#xA0;000 SEK per &#xE5;r under de svenska kalender&#xE5;ren 2021-2024, f&#xF6;r att finansiera genomf&#xF6;randet av GFDRR:s strategi f&#xF6;r 2021-2025 med tillh&#xF6;rande &#xE5;rsarbetsplaner och &#xE5;rsbudgetar. Den totala budgeten f&#xF6;r strategiperioden uppg&#xE5;r till 375 miljoner USD och &#xF6;vriga givare &#xE4;r bl.a. Australien, &#xD6;sterrike, Kanada, EU, Tyskland, Indien, Italien, Japan, Luxemburg, Norge, Serbien, Schweiz, Storbritannien och USA.

GFDRR:s nya strategi bygger vidare p&#xE5; resultaten fr&#xE5;n den f&#xF6;reg&#xE5;ende strategin, och har fyra m&#xE5;l vilka korresponderar v&#xE4;l till Sendairamverket:

1) Riskinformerade underlag f&#xF6;r att fatta beslut 
2) Reducera risker och integrera katastrofriskhantering; 
3) Finansiell beredskap f&#xF6;r att hantera katastrof- och klimat h&#xE4;ndelser; 
4) Katastrofberedskap och h&#xE5;llbar &#xE5;terh&#xE4;mtning;

GFDRR kommer under den kommande perioden att arbeta aktivt med bl.a. klimatanpassning, urbana fr&#xE5;gor och naturbaserade l&#xF6;sningar f&#xF6;r katastrofriskreducering, vilket g&#xF6;r att insatsen bed&#xF6;ms bidra till m&#xE5;luppfyllelse i strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018-2022.</narrative>
   <narrative xml:lang="EN">The Sendai Framework is a globally agreed framework for work on disaster risk reduction. The framework has been adopted by UN member states and decided by the UN General Assembly. The purpose of the framework, which is intended to be implemented over the period 2015-2030, is to coordinate and develop the global work with disaster risk reduction and to support countries and local communities in developing and strengthening their planning and management of disaster risk reduction. 

The Global Facility for Disaster Reduction and Recovery (GFDRR) is a global disaster risk trust fund managed by the World Bank, and has also been part of the recent Trust Fund reform at the bank. GFDRR has a mandate to plan and implement activities at a global level in disaster risk reduction, in line with the Sendai Framework for disaster risk reduction 2015-2030, and is assessed to complement other Sida&apos;s support e.g. to the United Nations Office on Disaster Risk Reduction (UNDRR). Not least GFDRR&apos;s combination of information and knowledge sharing, advice, technical and financial support provides a holistic approach that is much appreciated. Through its position at the World Bank, GFDRR has the opportunity to influence and mobilize investments in resilience and climate linked to disaster risk reduction at country level, and with a leverage effect of approximately 1: 100 it has an effect far beyond their own budget.  

Sida intends to contribute a total of SEK 120,000,000, with payments of SEK 30,000,000 per year during the Swedish calendar years 2021-2024, to finance the implementation of GFDRR&apos;s strategy for 2021-2025 with associated annual work plans and budgets. The total budget for the strategy period amounts to USD 375 million and other donors include Australia, Austria, Canada, the EU, Germany, India, Italy, Japan, Luxembourg, Norway, Serbia, Switzerland, the United Kingdom and the United States. 

GFDRR&apos;s new strategy builds on the results of the previous strategy, and has four strategic objectives which correspond well to the Sendai Framework: 
1)	Evidence and knowledge on effective disaster and climate resilience approaches are generated and shared for improved policy and practice 
2)	Risk-informed development is adopted at national, sub-national, and community level, using integrated, inclusive, and participatory approaches 
3)	Governments in vulnerable countries have access to additional investments for scaling up disaster and climate resilience building
4)	Disaster preparedness and resilient recovery capacity are increased at national, sub-national, and community levels.

During the coming period, GFDRR will work actively with e.g. climate adaptation, urban issues and nature-based solutions for disaster risk reduction, which means that the effort is assessed to contribute to goal fulfillment of the strategy for Sweden&#x2019;s global development cooperation in the areas of environmental sustainability, sustainable climate and oceans, and sustainable use of natural resources 2018&#x2013;2022.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-12" type="1"></activity-date>
  <activity-date iso-date="2021-10-12" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-12"></transaction-date>
   <value currency="USD" value-date="2021-10-12">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14035_Annex-avtal-GFDRR.pdf">
   <title>
    <narrative xml:lang="EN">Annex till avtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14035_036812-21Amendment1,AdministrationAgreement-AvtalGFDRR.pdf">
   <title>
    <narrative xml:lang="EN">Avtal-GFDRR 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/14035_BeslutGFDRR.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats GFDRR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14035" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
