<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11687A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WWF contribution for communication and information 2018</narrative>
   <narrative xml:lang="SV">WWF informationsbidrag 2018, 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">V&#xE4;rldsnaturfonden (h&#xE4;danefter WWF) har inkommit med en ans&#xF6;kan om bidrag till kommunikationsarbete under 2018-2022 inom ramen f&#xF6;r regeringens strategi f&#xF6;r informations- och kommunikationsverksamhet f&#xF6;r 2016-2022. Strategins &#xF6;vergripande m&#xE5;l &#xE4;r att den &#x201D;syftar till att informera om svenskt utvecklingssamarbete, samt att fr&#xE4;mja &#xF6;ppen debatt, folklig f&#xF6;rankring, st&#xE4;rkt engagemang och brett deltagande f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling&#x201D;. 

WWF:s kommunikationsprogram &quot;Om inte du s&#xE5; vem, om inte nu s&#xE5; n&#xE4;r?&quot; riktar sig till att st&#xE4;rka ungdomars f&#xF6;ruts&#xE4;ttningar i Sverige f&#xF6;r att driva f&#xF6;r&#xE4;ndring mot en r&#xE4;ttvis, h&#xE5;llbar global utveckling. F&#xF6;r att &#xE5;stadkomma detta planerar WWF att genomf&#xF6;ra tv&#xE5; projekt - &quot;Fr&#xE5;n unga till unga&quot; och &quot;Pedagogiska arenor&quot;. Via olika riktande kampanjer, p&#xE5;verkansarbete och fortbildning avser WWF att st&#xE4;rka kunskapen och f&#xF6;ruts&#xE4;ttningarna f&#xF6;r unga att p&#xE5;verka samh&#xE4;llet mot en h&#xE5;llbar framtid.</narrative>
   <narrative xml:lang="EN">WWF has submitted an application for contribution to communication work in 2018-2022 within the framework of the Government&apos;s information and communication strategy for 2016-2022. The overall goal of the strategy is that it &quot;aims at informing about Swedish development cooperation, as well as promoting open debate, popular anchoring, strengthened commitment and broad participation for a fair and sustainable global development&quot;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">WWF:s kommunikationsprogram &quot;Om inte du s&#xE5; vem, om inte nu s&#xE5; n&#xE4;r?&quot; riktar sig till att st&#xE4;rka ungdomars f&#xF6;ruts&#xE4;ttningar i Sverige f&#xF6;r att driva f&#xF6;r&#xE4;ndring mot en r&#xE4;ttvis, h&#xE5;llbar global utveckling. F&#xF6;r att &#xE5;stadkomma detta genomf&#xF6;r WWF tv&#xE5; delprojekt - &quot;Fr&#xE5;n unga till unga&quot; och &quot;Pedagogiska arenor&quot;. Via olika riktande kampanjer, p&#xE5;verkansarbete och fortbildning avser WWF att st&#xE4;rka kunskapen, handlingskompetensen och f&#xF6;ruts&#xE4;ttningarna f&#xF6;r unga att p&#xE5;verka samh&#xE4;llet mot en h&#xE5;llbar framtid.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="12.6" vocabulary="3">
   <narrative xml:lang="EN">12.6 - Encourage companies, especially large and transnational companies, to adopt sustainable practices and to integrate sustainability information into their reporting cycle.</narrative>
   <narrative xml:lang="SV">12.6 - Uppmuntra f&#xF6;retag, s&#xE4;rskilt stora och multinationella f&#xF6;retag, att inf&#xF6;ra h&#xE5;llbara metoder och att integrera h&#xE5;llbarhetsinformation i sin rapporteringscykel.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="15.7" vocabulary="3">
   <narrative xml:lang="EN">15.7 - Take urgent action to end poaching and trafficking of protected species of flora and fauna and address both demand and supply of illegal wildlife products.</narrative>
   <narrative xml:lang="SV">15.7 - Vidta omedelbara &#xE5;tg&#xE4;rder f&#xF6;r att stoppa tjuvjakt p&#xE5; och handel med skyddade djur- och v&#xE4;xtarter och inrikta &#xE5;tg&#xE4;rderna p&#xE5; b&#xE5;de utbudet av och efterfr&#xE5;gan p&#xE5; olagliga produkter fr&#xE5;n vilda djur och v&#xE4;xter.</narrative>
  </tag>
  <tag code="15.C" vocabulary="3">
   <narrative xml:lang="EN">15.c - Enhance global support for efforts to combat poaching and trafficking of protected species, including by increasing the capacity of local communities to pursue sustainable livelihood opportunities.</narrative>
   <narrative xml:lang="SV">15.c - &#xD6;ka det globala st&#xF6;det till insatser f&#xF6;r att bek&#xE4;mpa tjuvjakt p&#xE5; och illegal handel med skyddade arter, inklusive genom att &#xF6;ka m&#xF6;jligheterna till en h&#xE5;llbar f&#xF6;rs&#xF6;rjning i lokalsamh&#xE4;llena.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">568443.3397772254</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">476845.1443014414</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">474065.3875804858</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">490736.746376896</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">510207.6507829169</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">568443.3397772254</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">476845.1443014414</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">474065.3875804858</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">490736.746376896</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">510207.6507829168</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">524665.0887849922</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2577556.844333</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">284221.6698886127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">238757.9397956365</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">45463.7300929762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">238422.5721507207</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">238422.5721507207</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">237032.6937902429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">237032.6937902429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">245368.373188448</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">245368.373188448</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">255103.8253914584</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11687_WWF,Avtalinfokom2018.pdf">
   <title>
    <narrative xml:lang="SV">Avtal infokom, WWF, 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11687_WWF,Avtalsandringinfokom2018,2019-2022.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring WWF InfoKom 2018, 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11687_WWF,Beslutominsats,infokom2018.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats WWF, Infokom 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11687_WWF,Beslutomandringavinsats,infokom2018,2019-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, WWF, InfoKom, 2018, 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">F&#xF6;rv&#xE4;ntade resultat ligger i fas med de programm&#xE5;l och delm&#xE5;l som ska n&#xE5;s under den sammanlagda fem&#xE5;rsperioden fram till &#xE5;r 2022. WWF har fortsatt bidragit p&#xE5; ett h&#xF6;gt strategirelevant s&#xE4;tt genom att bredda till nya m&#xE5;lgrupper i bland annat f&#xF6;rorter. Inom ramen f&#xF6;r det s&#xE4;rskilda m&#xE5;let att &#xF6;ka ungas handlingskompetens har organisationen varit s&#xE4;rskilt framg&#xE5;ngsrika i att st&#xE4;rka m&#xE5;ngfalden. 

Inom WWF Sweden Youth under 2019 har 12 olika spr&#xE5;k inkorporerats och &#xF6;ver 50 % av ungdomarna som har nyrekryterats har representerats av utl&#xE4;ndsk bakgrund.
Avseende att st&#xE4;rka ungas handlingskompetens har organisationen ocks&#xE5; uppn&#xE5;tt goda resultat. WWF har lyckats mobilisera nya m&#xE5;lgrupper av unga (unga som inte redan har ett milj&#xF6;engagemang inom &#xE5;ldersgruppen&#xA0;1619 &#xE5;r i socioekonomiskt utsatta omr&#xE5;den) samt faciliterat f&#xF6;r unga att kliva fram i rollen som f&#xF6;r&#xE4;ndringsakt&#xF6;rer och styra val av kommunikationskanaler. Detta framg&#xE5;r tydligt i de narrativa rapporterna f&#xF6;r b&#xE5;de 2018 och 2019. Ett tydligt exempel att lyfta &#xE4;r att WWF Youth Sweden arrangerade och modererade ett dialogm&#xF6;te mellan unga och makthavare p&#xE5; plats vid Sverige i V&#xE4;rlden under Almedalsveckan under varum&#xE4;rket #UngNog i juli 2019. Inom ramen f&#xF6;r satsningen har WWF samverkat och utvecklat nya partnerskap med flertalet ungdomsr&#xF6;relser, bland annat Sveriges Ungdomsr&#xE5;d, Sveriges Elevr&#xE5;d, Ung Media, Fler Unga och Young Innovation Hub.
Inom programmet Unga till Unga har den fj&#xE4;rde generationen WWF Sweden Youth initierats under 2020. Gruppen best&#xE5;r av 13 unga i &#xE5;ldrarna 1623 med olika intressen och ing&#xE5;ngar till hur de vill p&#xE5;verka f&#xF6;r att uppn&#xE5; en h&#xE5;llbar och r&#xE4;ttvis planet. Tillsammans pratar de 12 spr&#xE5;k och kommer fr&#xE5;n olika delar av landet. Under 2020 deltog ungdomar fr&#xE5;n WWF Sweden Youth i flertalet digitala panelsamtal och debattinl&#xE4;gg p&#xE5; digitala forum, bland andra:

&#x2022; Klimatpaktskonferensen 2020  hoppfullhet genom innovation och forskning. Katarina Luhr, milj&#xF6;- ochklimatborgarr&#xE5;d, bj&#xF6;d in till samtal.
&#x2022; Diskussionsforum om klimatambition och inriktning inf&#xF6;r h&#xF6;gniv&#xE5;m&#xF6;tet Stockholm 50: Sveriges milj&#xF6;- och klimatministern bj&#xF6;d in 12 ungdomsorganisationer till ett digitalt forum.
&#x2022; Nordiska Ministerr&#xE5;det och Nordiska r&#xE5;det: How will we get politicians to commit to a new global agreement for Biodiversity?
&#x2022; European Green Deal  What do YOU THINK?
&#x2022; Debatt/inl&#xE4;gg i f&#xF6;ljande forum: Blekinge L&#xE4;ns Tidning, Supermilj&#xF6;bloggen, FUF och Dagens ETC.

Ett annat resultatexempel &#xE4;r ett samarbete med We_Change och Fryshuset inom ramen f&#xF6;r ett Sustainable Hackaton som genomf&#xF6;rdes p&#xE5; &#xE5;tta skolor i sju st&#xE4;der med totalt 2 642 elever. WWF arbetade med eleverna f&#xF6;r att unders&#xF6;ka hur fler kan f&#xF6;rst&#xE5; och engagera sig f&#xF6;r en h&#xE5;llbar livsstil kopplat till matkonsumtion. 270 elever arbetade med WWF:s utmaning och levererade 90 f&#xF6;rslag. I en utv&#xE4;rdering angav 74 procent av eleverna att de hade f&#xE5;tt bra verktyg (exempelvis matkalkylatorn och matguider) och 77 procent av eleverna angav att de kommer att ta mer aktiva beslut f&#xF6;r en h&#xE5;llbar livsstil.

Sida har f&#xF6;rt l&#xF6;pande dialog kring vikten av att ytterligare st&#xE4;rka fattigdomsperspektivet inom programmet och tydligare lyfta r&#xF6;ster fr&#xE5;n det globala syd vilket b&#xF6;rjat ge resultat. Som ett direkt resultat s&#xE5; har WWF under 2019 st&#xE4;rkt globala partnerskapet f&#xF6;r unga ledare och dialogkompetensen mellan unga globalt och i Sverige genom utbyte mellan unga i Sveriges kommuner (V&#xE5;r stad) och tre afrikanska st&#xE4;der samt en kommun i Filippinerna avseende Sveriges globala genomf&#xF6;rande av Agenda 2030. F&#xF6;r att skapa en global tillh&#xF6;righet bland unga i klimatfr&#xE5;gan var WSY med som en drivande kraft p&#xE5; flera toppm&#xF6;ten inom WWF-n&#xE4;tverket. Det har skapat ett stort intresse f&#xF6;r ungdomsr&#xE5;d och att driva klimatfr&#xE5;gan via ungas r&#xF6;ster. Flertalet skolor och kommuner har engagerats inom temat f&#xF6;r att synligg&#xF6;ra klimatp&#xE5;verkan i Sverige och globalt. WWF:s strategi har varit att mobilisera och engagera k&#xE4;nda profiler som delar WWF:s v&#xE4;rderingar i syfte att de ska mobilisera nya m&#xE5;lgrupper av unga.

F&#xF6;r programdelen Pedagogiska Arenor har den st&#xF6;rsta effekten och f&#xF6;r&#xE4;ndringen varit den nya strategin som inneb&#xE4;r att WWF g&#xE5;tt fr&#xE5;n att arbeta direkt med samarbetsskolor till att ist&#xE4;llet anv&#xE4;nda samarbetskommuner som ink&#xF6;rsport. WWF har med bas i Sidas godk&#xE4;nnande genomf&#xF6;rt denna aktivitets- och m&#xE5;lgruppsf&#xF6;r&#xE4;ndring f&#xF6;r att ha m&#xF6;jlighet att n&#xE5; &#xE4;nnu fler skolor och tillsammans med kommuner utveckla b&#xE4;ttre metoder f&#xF6;r systematisk l&#xE4;rarande f&#xF6;r h&#xE5;llbar utveckling Agenda 2030 inom skolan. Genomslaget har varit stort, ex. s&#xE5; har WWF haft 27 465 unika sidvisningar p&#xE5; sin hemsida, 7364 nedladdningar av materialet, 7667 mottagare av nyhetsbrev samt 1000 personliga m&#xF6;ten med l&#xE4;rare inom ramen f&#xF6;r fortbildning. Utvecklandet av elevers handlingskompetens f&#xF6;r h&#xE5;llbar utveckling och k&#xE4;nnedom om Agenda 2030 och de globala m&#xE5;len har varit i fokus och gett goda resultat, bland annat inkorporering av nya l&#xE4;romedel i l&#xE4;rarfortbildningar. Delar av materialet presenterades under Skolan m&#xF6;ter v&#xE4;rlden i maj 2019.
Inom ramen f&#xF6;r denna del av programmet har WWF &#xE4;ven ing&#xE5;tt i en nationell policygrupp i syfte att p&#xE5;verka svensk utbildningspolitik mot att st&#xE4;rka l&#xE4;rande f&#xF6;r h&#xE5;llbar utveckling p&#xE5; en mer systematisk niv&#xE5;.
Inom programmet pedagogiska arenor forts&#xE4;tter WWF att skapa n&#xE4;ra samarbeten med kommuner och andra relevanta akt&#xF6;rer. Under 2020 har WWF bland annat arbetat med att utveckla och/eller uppdatera utbildningsmaterial. Ett exempel &#xE4;r Influence the future  V&#xE5;r stad 2030. Utbildningsmaterialet fungerar som en handledning f&#xF6;r b&#xE5;de l&#xE4;rare och tj&#xE4;nstepersoner i kommuner som vill ge unga m&#xF6;jlighet att engagera sig i lokala utmaningar och utarbeta l&#xF6;sningar f&#xF6;r framtiden. Materialet t&#xE4;cker nu in fyra olika omr&#xE5;den: Biologisk m&#xE5;ngfald, Klimat och energi, Konsumtion och avfall samt Mat. Samtliga med tydliga kopplingar till De globala m&#xE5;len.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11687" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
