<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15371A0101-GGG-11182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OWSD 2022-2026</narrative>
   <narrative xml:lang="SV">OWSD 2022-2026</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A cutting-edge program is proposed to support doctoral and early career women researchers in science, technology, engineering and mathematics (STEM) from scientifically-lagging countries (SLCs). The programme builds on an existing postgraduate fellowship programme for doctoral students developed by the Organization for Women in Science for the Developing World (OWSD) and supported since 1998 by Sweden&apos;s International Development Cooperation Agency (Sida). A complementary strand for early-career women scientists is supported by Canada&#x2019;s International Development Centre (IDRC). The program builds on the network and enthusiasm of over 7,000 OWSD members, women scientists with postgraduate degrees living and working in developing countries. The goal is a full suite of mechanisms to support women scientists throughout their careers, increase their influence as scientific leaders in their field or institution, and engage them in innovations through partnership with industry. Over nearly 20 years, more than 400 PhD fellowships have been awarded and more than 300 women from least developed countries and sub-Saharan Africa have graduated; there are currently over 200 women completing their fellowships at host institutes throughout the South. With renewed Sida funding, OWSD will support an additional 140 women from SLCs to obtain PhDs. Many OWSD alumnae are now lecturers and principle investigators in their home institutions but they still face many challenges. With IDRC funding, OWSD will target Early Career women employed at their home institutes in the South and provide the individual and institutional support they need to become influential leaders and decision makers, and make sustainable links with industry and the private sector. The full programme has been designed to allow growth over time. Other donors may wish to expand existing strands or create new ones (mentoring, national chapter support, regional networking, professorial chairs, industry-to-academia fellowships, discipline-based groups). The Elsevier Foundation already funds a highly successful awards scheme run by OWSD to annually reward 5 young researchers from 5 world regions.</narrative>
   <narrative xml:lang="SV">Ett spjutspetsprogram f&#xF6;resl&#xE5;s f&#xF6;r att st&#xF6;dja kvinnliga forskare p&#xE5; doktorsniv&#xE5; och tidiga karri&#xE4;rer inom vetenskap, teknik, ingenj&#xF6;rsvetenskap och matematik (STEM) fr&#xE5;n l&#xE4;nder som sl&#xE4;par efter i vetenskapligt h&#xE4;nseende (SLC). Programmet bygger p&#xE5; ett befintligt stipendieprogram f&#xF6;r doktorander som utvecklats av Organisationen f&#xF6;r kvinnor i vetenskap f&#xF6;r utvecklingsv&#xE4;rlden (OWSD) och som sedan 1998 st&#xF6;ds av Sida. En kompletterande del f&#xF6;r kvinnliga forskare i tidiga karri&#xE4;rer st&#xF6;ds av Kanadas IDRC. Programmen bygger p&#xE5; n&#xE4;tverket och entusiasmen hos &#xF6;ver 7 000 OWSD-medlemmar, kvinnliga forskare med doktorsexamen som bor och arbetar i utvecklingsl&#xE4;nder. M&#xE5;let &#xE4;r en komplett upps&#xE4;ttning mekanismer f&#xF6;r att st&#xF6;dja kvinnliga forskare under hela deras karri&#xE4;r, &#xF6;ka deras inflytande som vetenskapliga ledare inom sitt omr&#xE5;de eller institution och engagera dem i innovationer genom partnerskap med industrin. Under n&#xE4;stan 20 &#xE5;r har mer &#xE4;n 400 doktorandstipendier tilldelats och mer &#xE4;n 300 kvinnor fr&#xE5;n minst utvecklade l&#xE4;nder och Afrika s&#xF6;der om Sahara har tagit examen; Det finns f&#xF6;r n&#xE4;rvarande &#xF6;ver 200 kvinnor som fullf&#xF6;ljer sina stipendier vid v&#xE4;rdinstitut i hela Syden. Med f&#xF6;rnyad Sida-finansiering kommer OWSD att st&#xF6;dja ytterligare 140 kvinnor fr&#xE5;n STLC f&#xF6;r att doktorera. M&#xE5;nga OWSD-alumner &#xE4;r nu f&#xF6;rel&#xE4;sare och principiella utredare i sina heminstitutioner men de st&#xE5;r fortfarande inf&#xF6;r m&#xE5;nga utmaningar. Med IDRC-finansiering kommer OWSD att rikta in sig p&#xE5; kvinnor i tidiga karri&#xE4;rer som &#xE4;r anst&#xE4;llda vid deras heminstitut i s&#xF6;der och ge det individuella och institutionella st&#xF6;d de beh&#xF6;ver f&#xF6;r att bli inflytelserika ledare och beslutsfattare, och skapa h&#xE5;llbara kontakter med industrin och den privata sektorn. Hela programmet har utformats f&#xF6;r att m&#xF6;jligg&#xF6;ra tillv&#xE4;xt &#xF6;ver tid. Andra givare kanske vill ut&#xF6;ka befintliga delar eller skapa nya (mentorskap, nationellt avdelningsst&#xF6;d, regionalt n&#xE4;tverkande, professurer, stipendier fr&#xE5;n industri till akademi, disciplinbaserade grupper). Elsevier Foundation finansierar redan ett mycket framg&#xE5;ngsrikt prisprogram som drivs av OWSD f&#xF6;r att &#xE5;rligen bel&#xF6;na 5 unga forskare fr&#xE5;n 5 v&#xE4;rldsregioner.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">OWSDs &#xF6;vergripande m&#xE5;l &#xE4;r att balansera upp deltagande av kvinnor och transformera kvinnors plats och situation inom naturvetenskaplig och teknisk forskning i l&#xE5;ginkomstl&#xE4;nderna. Det ligger v&#xE4;l i linje med de &#xF6;vergripande m&#xE5;len f&#xF6;r Sveriges strategi f&#xF6;r forskningssamarbete och forskning inom utvecklingssamarbetet d&#xE4;r Sida ska arbeta f&#xF6;r en &#xF6;kad f&#xF6;rm&#xE5;ga hos samarbetsl&#xE4;nder och regionala forskningsakt&#xF6;rer att planera, genomf&#xF6;ra och anv&#xE4;nda forskning i kampen mot fattigdom.
M&#xE5;l 1: &#xD6;ka och st&#xE4;rka kvinnor i STLCs deltagande i naturvetenskaplig och teknisk forskning, undervisning och ledarskap.
M&#xE5;l 2: Fr&#xE4;mja och st&#xE4;rka kvinnliga teknologer och forskare i STLC samarbete och kommunikation med det internationella forskarsamh&#xE4;llet och med industrin.
M&#xE5;l 3: Fr&#xE4;mja erk&#xE4;nnande, synlighet och medvetenhet av kvinnors vetenskapliga och tekniska prestationer i STLC.
M&#xE5;l 4: Fr&#xE4;mja j&#xE4;mst&#xE4;lldhet i naturvetenskapliga och tekniska institutioner och organisationer i utvecklingsl&#xE4;nderna.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-01-01" type="2"></activity-date>
  <activity-date iso-date="2027-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Educational research</narrative>
  </sector>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1807179.7502594178</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1807179.7502594178</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1807179.7502594178</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1865475.871235528</value>
  </budget>
  <budget>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">1748883.6292833074</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1807179.750259418</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1807179.7502594176</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1807179.7502594176</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1865475.8712355278</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">1748883.6292833074</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2027-01-01"></period-start>
   <period-end iso-date="2027-12-28"></period-end>
   <value currency="USD" value-date="2027-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-01"></transaction-date>
   <value currency="USD" value-date="2022-01-01">9035898.751297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">1807179.7502594178</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/15371_007796-22AvtalmellanUNESCOochSida,Program_TheWorldAcademyofsciences(TWAS)and3090541_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant agreement UNESCO OWSD 2022-2026</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/15371_Beslutominsats(15371).pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution OWSD 2022-2026</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15371" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
