<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15005A0101-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svenska Missionsr&#xE5;det (SMR) insatsavtal 2022-2026 CSO-strategin</narrative>
   <narrative xml:lang="EN">Swedish Missioncouncil (SMC) agreement 2022-2026, CSO-strategy</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r SMR:s utvecklingssamarbete &#xE4;r:

Starka civilsamh&#xE4;llesakt&#xF6;rer i samarbetsl&#xE4;nder som fritt kan verka f&#xF6;r ett h&#xE5;llbart, r&#xE4;ttvist, j&#xE4;mst&#xE4;llt och demokratiskt samh&#xE4;lle, d&#xE4;r m&#xE4;nniskor kan p&#xE5;verka sina livsvillkor och d&#xE4;r de m&#xE4;nskliga r&#xE4;ttigheterna respekteras, skyddas och uppfylls.

De tre akt&#xF6;rsm&#xE5;len &#xE4;r:

1. Organisationer och sociala r&#xF6;relser i det civila samh&#xE4;llet &#xE4;r engagerade f&#xF6;r&#xE4;ndringsakt&#xF6;rer med legitimitet och kapacitet att sj&#xE4;lva och i samverkan med andra utkr&#xE4;va och fr&#xE4;mja de m&#xE4;nskliga r&#xE4;ttigheterna.

2. Skyldighetsb&#xE4;rare respekterar, skyddar och uppfyller de m&#xE4;nskliga r&#xE4;ttigheterna och s&#xE4;kerst&#xE4;ller ett &#xF6;ppet demokratiskt utrymme och inflytande f&#xF6;r det civila samh&#xE4;llet.

3. R&#xE4;ttighetsinnehavare har egenmakt att sj&#xE4;lva och tillsammans med andra utkr&#xE4;va sina r&#xE4;ttigheter och f&#xF6;r&#xE4;ndra sina livsvillkor.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska Missionsr&#xE5;det (SMR) &#xE4;r en svensk paraplyorganisation med 31 kristna f&#xF6;rsamlingar och organisationer som medlemmar som arbetar utifr&#xE5;n tre roller; m&#xF6;tesplats, vidaref&#xF6;rmedlare och p&#xE5;verkansakt&#xF6;r. En stor del av verksamheten fokuserar p&#xE5; vidaref&#xF6;rmedlingen av bidrag till 16 av medlemsorganisationerna (MO) men man driver &#xE4;ven ett kapacitetsutvecklande arbete riktat till MO samt ett p&#xE5;verkansarbete mot beslutsfattare i fr&#xE5;gor som r&#xF6;r religi&#xF6;s l&#xE4;skunnighet samt religions- och &#xF6;vertygelsefrihet. 
SMR anger i sin ans&#xF6;kan att 92% av den totala budgeten betalas ut till svensk partner. MO har i sin tur avtalsreglerade samarbeten med ca 150 partnerorganisationer (PO) i sammanlagt 50 l&#xE4;nder, 66% av den totala budgeten betalas ut till PO. Tillsammans bedrivs ett r&#xE4;ttighetsbaserat utvecklingssamarbete. Verksamheten uppvisar stor bredd i inriktning och omfattning.

Sida kommer teckna avtal med SMR f&#xF6;r perioden 2022-2026. SMR tecknar sedan separata avtal med de svenska medlemsorganisationer som de vidaref&#xF6;rmedlar bidrag till. Dessa avtal skiljer sig &#xE5;t i storlek p&#xE5; belopp, fr&#xE5;n avtalet med PMU p&#xE5; ca 60 MSEK/&#xE5;r till ett par avtal p&#xE5; 0,5 MSEK/&#xE5;r. Dessa tecknar i sin tur avtal med samarbetsorganisationer i utvecklingsl&#xE4;nder.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r SMR:s utvecklingssamarbete &#xE4;r:
&quot;Starka civilsamh&#xE4;llesakt&#xF6;rer i samarbetsl&#xE4;nder som fritt kan verka f&#xF6;r ett h&#xE5;llbart, r&#xE4;ttvist, j&#xE4;mst&#xE4;llt och demokratiskt samh&#xE4;lle, d&#xE4;r m&#xE4;nniskor kan p&#xE5;verka sina livsvillkor och d&#xE4;r de m&#xE4;nskliga r&#xE4;ttigheterna respekteras, skyddas och uppfylls.&quot; 
De tre akt&#xF6;rsm&#xE5;len &#xE4;r:
1. Organisationer och sociala r&#xF6;relser i det civila samh&#xE4;llet &#xE4;r engagerade f&#xF6;r&#xE4;ndringsakt&#xF6;rer med legitimitet och kapacitet att sj&#xE4;lva och i samverkan med andra utkr&#xE4;va och fr&#xE4;mja de m&#xE4;nskliga r&#xE4;ttigheterna. 
2. Skyldighetsb&#xE4;rare respekterar, skyddar och uppfyller de m&#xE4;nskliga r&#xE4;ttigheterna och s&#xE4;kerst&#xE4;ller ett &#xF6;ppet demokratiskt utrymme och inflytande f&#xF6;r det civila samh&#xE4;llet.
3. R&#xE4;ttighetsinnehavare har egenmakt att sj&#xE4;lva och tillsammans med andra utkr&#xE4;va sina r&#xE4;ttigheter och f&#xF6;r&#xE4;ndra sina livsvillkor.</narrative>
   <narrative xml:lang="EN">The Swedish Mission Council (SMR) is a Swedish umbrella organization with 31 Christian congregations and organizations as members who work on the basis of three roles; meeting place, mediator and influencer. A large part of the business focuses on the dissemination of grants to 16 of the member organizations (MO), but it also conducts capacity development work aimed at MO and advocacy work with decision-makers on issues related to religious literacy and freedom of religion and belief.
SMR states in its application that 92% of the total budget is paid to Swedish partners. MO in turn has contractual collaborations with about 150 partner organizations (PO) in a total of 50 countries, 66% of the total budget is paid to PO. Together, a rights-based development cooperation is conducted. The business shows great breadth in focus and scope.

Sida will sign an agreement with SMR for the period 2022-2026. SMR then signs separate agreements with the Swedish member organizations to which they pass on grants. These agreements differ in size of amounts, from the agreement with PMU of approximately SEK 60 million / year to a couple of agreements of SEK 0.5 million / year. These in turn sign agreements with partner organizations in developing countries.

The overall goal of SMR&apos;s development cooperation is:
&quot;Strong civil society actors in partner countries that can work freely for a sustainable, just, equal and democratic society, where people can influence their living conditions and where human rights are respected, protected and fulfilled.&quot;
The three stakeholder goals are:
1. Civil society organizations and social movements are committed actors in change with legitimacy and the capacity to demand and promote human rights themselves and in cooperation with others.
2. Obligers respect, protect and respect human rights and ensure an open democratic space and influence for civil society.
3. Rights holders have the power to claim their rights themselves and together with others and change their living conditions.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-08" type="1"></activity-date>
  <activity-date iso-date="2022-02-08" type="2"></activity-date>
  <activity-date iso-date="2027-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="12.8" vocabulary="3">
   <narrative xml:lang="EN">12.8 - By 2030, ensure that people everywhere have the relevant information and awareness for sustainable development and lifestyles in harmony with nature.</narrative>
   <narrative xml:lang="SV">12.8 - Senast 2030 s&#xE4;kerst&#xE4;lla att m&#xE4;nniskor &#xF6;verallt har den information och medvetenhet som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling och livsstil i harmoni med naturen.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">24834147.535822965</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">23668225.11630076</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">23085263.90653966</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">23085263.90653966</value>
  </budget>
  <budget>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">23085263.90653966</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">24834147.535822965</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">23668225.11630076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">23085263.906539656</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">23085263.906539656</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">23085263.90653966</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-08"></transaction-date>
   <value currency="USD" value-date="2022-02-08">117758164.371742</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">18887943.196259722</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/15005_AvtalombidragmellanSidaochSvenskaMissionsradet(SMR)CSOstrategin2022-2026.PDF">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag mellan Sida och Svenska Missionsr&#xE5;det SMR, CSO strategin 2022-2026</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/15005_Beslutominsats,SvenskaMissionsradet(SMR),insatsavtal2022-2026(15005).PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Svenska Missionsr&#xE5;det SMR, CSO insatsavtal 2022-2026</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15005" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
