<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5400015201-GGG-23110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ESMAP 2015--2016 Energifond hos V&#xE4;rldsbanken</narrative>
   <narrative xml:lang="EN">ESMAP 2015--2016 Energyfund WB</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Energy Sector Management Assistance Program ( ESMAP www.esmp.org ) is a global knowledge and analysis program undertaken by the World Bank ( WB) . A Multi Donor Trust Fund ( MDTF ) with 13 bilateral donors and the World Bank (WB ) finances the more than 30-year old program. One of ESMAPs strengths is its analytical work for the World Bank&apos;s lending to the energy sector. For the fiscal year 2014 stated in ESMAPs annual report, ESMAPs activities contributed to energy financing for $ 1.83 billion of World Bank Group. ESMAP is actively participating UN initiative Sustainable Energy for All ( SE4ALL ), which has the objectives to increase energy access , energy efficiency and more renewable energy . Furthermore, ESMAP has programs for renewable energy sources , such as geothermal energy. Another area where ESMAP is active is subsidies to the energy sector , which occurs in some countries , and distorts the energy market.

ESMAP works closely with the Energy and Extractives Global Practice of WB and ESMAPs Program Manager is included in their Management Team . There are about 25 ESMAP - employees in Washington and they have the same conditions as staff in Energy and Extractives Global Practice in terms of career opportunities , title, evaluation of work effort and so on. ESMAPs activities are subject to the same portfolio management , quality assurance, administrative procedures and rules as the rest of the Global Practice. ESMAP -supported activities at the country level are implemented of the regional energy teams within Global Practice , and they are subject to supervision by the regional managers at the bank.

ESMAP analyzes, seeks knowledge of the energy sector and transfers knowledge, but is not doing investments. WB has very little funds for studies for investment loans. Countries would usually not borrow funds for analytical studies, but WB believes that a good basis for investment provides better investment. Of course other than WB get some of ESMAPs knowledge and ESMAP has many ways to disseminate knowledge, such as monthly bulletins, website, printed reports, courses in classroom and online.
ESMAPs role in knowledge generation and dissemination appreciated by its donors including Sida.

Sida intends to sign an amended agreement with the World Bank according to their template. In the amendment to the contract of 2012-10-23 it is written that Fund needs to be exhausted by the end of 2018. ESMAPs business plan covers Fiscal Years 2014-2016 (July 2013 - June 2016). Sida&#xB4;s intention to introduce a clause in the contract that the support from July 1, 2016 to 2018 are granted subject to Sida&#xB4;s approval of ESMAPs future business plan, was not approved by the Bank. Thus, Sida can only provide support until the current strategy expires in June 2016.</narrative>
   <narrative xml:lang="SV">Tillg&#xE5;ng till energi &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r utveckling inom m&#xE5;nga omr&#xE5;den, tex &#xF6;kad produktion kan ge ekonomisk utveckling och arbetstillf&#xE4;llen, f&#xF6;rb&#xE4;ttrad kunskaps&#xF6;verf&#xF6;ring ger &#xE4;ven fattiga en chans till l&#xE4;rande och anv&#xE4;ndning av moderna IT-verktyg, samt h&#xE4;lso- och sjukv&#xE5;rden kan f&#xF6;rb&#xE4;ttras. Energisektorn ger upphov till m&#xE5;nga h&#xE4;lso- och milj&#xF6;problem och behovet av mer mil&#xF6;anpassad energi och energieffektivisering &#xE4;r stor. M&#xE5;nga fattiga i v&#xE4;rlden har inte tillg&#xE5;ng till energi, vilket h&#xE4;mmar deras utvecklingsm&#xF6;jligheter och de kan inte utnyttja sin potential.

Energy Sector Management Assistance Program (ESMAP www.esmp.org) &#xE4;r ett globalt kunskaps- och analysprogram som genomf&#xF6;rs av V&#xE4;rldsbanken (WB). En Multi Donor Trust Fund (MDTF) med 13 bilaterala givare och V&#xE4;rldsbanken (WB) finansierar det drygt 30-&#xE5;riga programmet. En av ESMAPs styrkor &#xE4;r dess analytiska arbete inf&#xF6;r V&#xE4;rldsbankens utl&#xE5;ning till energisektorn. F&#xF6;r verksamhets&#xE5;ret 2014 uppges i ESMAPs &#xE5;rsrapport att ESMAPs aktiviteter bidrog till energifinansiering f&#xF6;r USD 1 830 miljoner hos V&#xE4;rldsbanksgruppen. ESMAP deltar aktivt FNs initiativ Sustainable Energy for All (SE4ALL), som verkar f&#xF6;r &#xF6;kad energitillg&#xE5;ng, &#xF6;kad energieffektivitet och mer f&#xF6;rnyelsebar energi. Vidare har ESMAP program f&#xF6;r f&#xF6;rnybara energik&#xE4;llor, tex geotermisk energi. Ett annat omr&#xE5;de d&#xE4;r ESMAP &#xE4;r aktivt &#xE4;r att arbeta mot subsidier till energisektorn, som f&#xF6;rekommer i vissa l&#xE4;nder, och som snedvrider energimarknaden.

Godk&#xE4;nnande f&#xF6;r alla ESMAP aktiviteter vilar p&#xE5; dess Program Manager, inom ramen f&#xF6;r ESMAP&#xB4;s Business Plan 2014--2016 med dess strategiska prioriteringar och finansiering som &#xF6;verenskommits med givarnas konsultativa grupp (CG). Till sin hj&#xE4;lp har CG en Technical Advisory Group (TAG) med 3 energiexperter som analyserar ESMAPs verksamhet och inriktning och skriver en rapport inf&#xF6;r varje &#xE5;rsm&#xF6;te. Detta underl&#xE4;ttar f&#xF6;r givarna att f&#xF6;lja upp verksamhetens inriktning. En oberoende utv&#xE4;rdering planeras under kommande verksamhets&#xE5;r, 2015/16.

Sida avser att skriva ett till&#xE4;ggsavtal med V&#xE4;rldsbanken till de avtal som Sida ing&#xE5;tt med banken enligt deras mallar. Av till&#xE4;gg till avtalet fr&#xE5;n 2012-10-23 framg&#xE5;r att fondens medel ska vara f&#xF6;rbrukade vid utg&#xE5;ngen av 2018. ESMAPs Business plan omfattar Fiscal Years 2014--2016 (juli 2013--juni 2016). Sida avs&#xE5;g att inf&#xF6;ra en klausul i avtalet att st&#xF6;det fr&#xE5;n 1 juli 2016 till 2018 ges under f&#xF6;ruts&#xE4;ttning att Sida godk&#xE4;nner ESMAPs kommande Business plan f&#xF6;r den tiden. Emellertid godk&#xE4;nner inte Banken villkor i avtal. D&#xE4;rmed kan Sida endast ge st&#xF6;d tills nuvarande strategi l&#xF6;per ut i juni 2016.</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-10-01" type="1"></activity-date>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832178</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">4152183.455328</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">2372676.260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">1753053.2343832175</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: F&#xF6;r strategiperioden 2014 - 2016 har ESMAP med en budget p&#xE5; 118 MUSD st&#xF6;ttat 250 aktiviteter globalt och p&#xE5;verkat 3,7 miljarder dollar av V&#xE4;rldsbankens (IDA och IBRD) l&#xE5;neportf&#xF6;lj inom energisektorn. Som en f&#xF6;ljd av arbetet har ytterligare 1,7 miljarder dollar mobiliserats fr&#xE5;n andra partners f&#xF6;r energiinvesteringar. Aktiviteter har st&#xF6;ttats i 130 l&#xE4;nder. Fokusomr&#xE5;det f&#xF6;r ESMAPs st&#xF6;d har sett ut enligt f&#xF6;ljande f&#xF6;r de olika regionerna:
-  Afrika: &#xF6;kad tillg&#xE5;ng till energi och f&#xF6;rnybar energi, 
- &#xD6;steuropa och Centralasien: st&#xF6;d till reformarbete, energieffektivisering samt f&#xF6;rnybar energi 
- &#xF6;stra Asien och Stillahavsomr&#xE5;det: uppskalning av f&#xF6;rnybar energi, &#xF6;kad tillg&#xE5;ng till energi, regional elhandel samt reformer. 
- Latinamerika och Karibien: st&#xF6;d till att m&#xF6;jligg&#xF6;ra investeringar, st&#xE4;rka institutioner och f&#xF6;rb&#xE4;ttra energisystemens klimatresiliens
- s&#xF6;dra Asien: &#xF6;kad tillg&#xE5;ng till energi, rena spisar, regional elhandel, energieffektivisering och f&#xF6;rnybar energi. 

ESMAP har &#xF6;kat sitt arbetat med sviktande stater med resultat i form av planer f&#xF6;r energieffektivisering p&#xE5; V&#xE4;stbanken och Gaza, framtagande av underlag f&#xF6;r reformer av subsidier och tariffer i irakiska Kurdistan, analys av Afghanistans energisektor, policyarbete och institutionellt st&#xF6;d i Sydsudan samt institutionellt st&#xF6;d till Liberia f&#xF6;r etablering av myndighet f&#xF6;r landsbygdselektrifiering.

ESMAP samarbetar ocks&#xE5; med FNs initiativ Sustainable Energy for All (SE4All) och bidrar till den uppf&#xF6;ljning av h&#xE5;llbarhetsm&#xE5;let inom energiomr&#xE5;det som g&#xF6;rs vartannat &#xE5;r.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54000152" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
