<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213003601-GGG-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ICC Trust Fund for Victims 2016-2018</narrative>
   <narrative xml:lang="SV">ICC Trust Fund for Victims 2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Internationella Brottsm&#xE5;lsdomstolens fond f&#xF6;r brottsoffer - ICC Trust Fund for Victims - har inkommit med en ans&#xF6;kan till Sida om tre&#xE5;rigt bidrag till fonden 2016-2018. 

F&#xF6;resl&#xE5;s o&#xF6;ronm&#xE4;rkt bidrag till ICC TFV med 30 miljoner SEK &#xF6;ver tre &#xE5;r f&#xF6;r verksamhet enligt ans&#xF6;kan, daterad 2016-06-02.

Den Internationella Brottsm&#xE5;lsdomstolen, ICC, instiftades som del av Romstadgan, 2002. Parallellt etablerades ocks&#xE5; en specifik fond f&#xF6;r offer f&#xF6;r brott under ICC:s jurisdiktion - ICC Trust Fund for Victims.
Syftet med fonden &#xE4;r att kombinera straffande och reparativ r&#xE4;ttvisa. Fondens tv&#xE5; mandat till&#xE5;ter den att b&#xE5;de anv&#xE4;nda medel som tillkommer fonden via skadest&#xE5;nd och via frivilliga bidrag f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt kunna ers&#xE4;tta b&#xE5;de specifika offer som identifierats i s&#xE4;rskilda r&#xE4;ttsprocesser samt offer som inte inkluderats i ett specifikt &#xE5;tal men som &#xE4;nd&#xE5; erk&#xE4;nns som brottsoffer. Detta tudelade mandat ben&#xE4;mns i ICC TFV:s vokabul&#xE4;r &quot;reparations&quot; (av domstolen utd&#xF6;mt skadest&#xE5;nd) respektive &quot;assistance&quot; (bredare st&#xF6;d till offer f&#xF6;r brott f&#xF6;rem&#xE5;l f&#xF6;r ICC:s utredning). 

Genomf&#xF6;randet av verksamheten sker i samarbete med lokala och internationella partners p&#xE5; grundval av ICC:s Financial Rules and Regulations och Regulations of the Trust Fund for Victims, Resolution ICC-ASP/4/Res.3, 2005. Sverige har deltagit i beslut om ICC:s interna regelverk i egenskap av signat&#xE4;rstat. 

ICC TFV har f&#xF6;r n&#xE4;rvarande p&#xE5;g&#xE5;ende projekt inom sitt bredare st&#xF6;dmandat i norra Uganda och DRC, och planerar att expandera till Elfenbenskusten, Kenya, Centralafrikanska republiken och Mali. N&#xE4;r det g&#xE4;ller fondens formella gottg&#xF6;relsemandat, p&#xE5;g&#xE5;r just nu f&#xF6;rhandlingar om hur detta ska utformas i relation till det f&#xF6;rsta fallet d&#xE4;r ICC avkunnat domslut som inneh&#xE5;ller brottsofferers&#xE4;ttning (reparations) - Thomas Lubanga, f&#xE4;lld f&#xF6;r rekrytering och anv&#xE4;ndning av barnsoldater i Ituri, DRK. 

Sverige &#xE4;r signat&#xE4;rstat och del av ICC:s statspartsf&#xF6;rsamling. Svenskt generellt finansiellt st&#xF6;d till ICC utg&#xE5;r via UD. 

Sverige har st&#xF6;tt fonden sedan 2006, inledningsvis med ett st&#xF6;d fr&#xE5;n UD. Sida sl&#xF6;t f&#xF6;rsta g&#xE5;ngen avtal med ICC om st&#xF6;d till TFV 2011 f&#xF6;r st&#xF6;d motsvarande 10 000 000 kronor &#xF6;ver tv&#xE5; &#xE5;r. F&#xF6;ljande avtalsperiod omfattade 36 000 000 kronor &#xF6;ver tre &#xE5;r, 2013-2015. Sidas erfarenheter av TFV &#xE4;r positiva och samarbetet har fungerat v&#xE4;l. St&#xF6;det motiveras av att fonden, som instiftades som en integrerad del av Romstadgan, bidrar till att rikta fokus mot uppr&#xE4;ttelse f&#xF6;r offer f&#xF6;r folkmord, krigsbrott och brott mot m&#xE4;nskligheten som komplement till ICC:s verksamhet som r&#xE4;ttslig instans. 

Sidas bed&#xF6;mning &#xE4;r att fonden beh&#xF6;ver ytterligare medel f&#xF6;r att genomf&#xF6;ra sitt uppdrag. 5 miljoner Euro &#xE4;r avsatta f&#xF6;r projekt i DRK och Uganda. Drygt en miljon Euro &#xE4;r avsatta f&#xF6;r f&#xF6;rstudier, kapacitetutveckling f&#xF6;r partners, uppf&#xF6;ljningssystem mm. D&#xE4;rut&#xF6;ver finns ett utrymme motsvarande 600 000 Euro f&#xF6;r st&#xF6;dprogram i nya l&#xE4;nder, f&#xF6;rutom DRK och Uganda, vilket inte &#xE4;r tillr&#xE4;ckligt f&#xF6;r att utvidga st&#xF6;dverksamehten till fler l&#xE4;nder. TFV har fonderat 5 miljoner Euro f&#xF6;r att genomf&#xF6;ra formellt utd&#xF6;md skadest&#xE5;nd/brottsofferers&#xE4;ttning, varav 1 miljon Euro &#xE4;r avsatt f&#xF6;r gottg&#xF6;relse till offer i Lubanga-fallet. Detta ger ICC TFV beredskap f&#xF6;r arbeta med de ytterligare domslut som avkunnats och som kan komma att avkunnas inom flera p&#xE5;g&#xE5;ende m&#xE5;l. 

Ett nytt system och ramverk f&#xF6;r planering, uppf&#xF6;ljning och resultatrapportering &#xE4;r utarbetat, och ska tas i bruk under kommande period.</narrative>
   <narrative xml:lang="EN">Support to ICC&apos;s provision of reparations to victims</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Trust Fund for Victims responds to the harm resulting from the crimes under the jurisdiction of the ICC by fulfilling two mandates:
(i) implementing reparations to victims that are ordered against a convicted person by the Court
(ii) providing assistance to victims and their families through the use of voluntary contributions from donors
&#xA0;
Under the assistance mandate, the ICC-TFV aims to contribute to:
(i) increasing capacity and enhancing access to psychological rehabilitation support to alleviate victim trauma and distress
(ii) improving quality of life and well-being for victims
(iii) increasing the capacity of the victims and their households to improve their economic situations</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">Trust Fund for Victims/ICC/International Criminal Court</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">Trust Fund for Victims/ICC/International Criminal Court</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-24" type="1"></activity-date>
  <activity-date iso-date="2016-11-24" type="2"></activity-date>
  <activity-date iso-date="2019-10-31" type="3"></activity-date>
  <activity-date iso-date="2019-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-24"></transaction-date>
   <value currency="USD" value-date="2016-11-24">1168702.156255</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1168702.1562554783</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This support period covers activities between July 2016 to December 2018.
Under the reparations mandate, ICC-TFV has been active in four cases: the Bemba case, the Lubanga case, the Katanga Case and the Al Mahdi case (reparation proceedings were terminated in the Bemba case yet Reparation Orders have been issued in the three latter cases). In both the Lubanga Case and the Al Mahdi case, the Trial Chamber requested an expansion to include reparations to unidentified victims as well, which the ICC-TFV has expended significant time and resources in the reparation planning stage &#x2013; judicial proceedings, the screening of the victims and the design of Draft Implementation Plans (DIP). As the ICC-TFV has experienced some organizational challenges and given that implementation is still at an early stage, analysis and results deriving from the implementation and completed payments of reparations awards are not accounted for in the reports.
&#xA0;
Under the assistance mandates, activities have been conducted in Uganda and in the Democratic Republic of Congo (DRC). The implemented projects and initiatives has been geared towards physical and psychological rehabilitation and material support to victims, their families and their communities.
Examples of activities and results achieved under the assistance mandate:
- Between July 2016 and December 2017, 33,159 individuals were reached through sensitization, psycho-education and community dialogues and 8,345 individuals participated in community therapy.
- During the same period, 2,381 of 3,333 victims (71%) who received psychological services showed improvement in the decline of mental health symptoms at the six-month post-treatment mark. Respectively, in 2018, 2,208 received psychological counselling services by which 63 % showed an improvement in psychological symptoms at the six-month post-treatment mark.
- In 2018, ICC-TFV provided access to rehabilitative, surgical, and medical services for 1,569 individuals who experienced physical trauma resulting from physical torture, sexual and gender-based violence, and the injuries from the after effects of gunshots and landmines. Out of these, approximately 57 % were female survivors.
- In 2018, 192 community-based facilitators were trained in how to deliver psychological support at the village level, 17 mental health staff trained in psychological services and 177 community workers and village health teams trained in psychological care.
- ICC-TFV has provided former child soldiers with Cognitive Behavioral Therapy. Interviews with beneficiaries witness of how the therapy has helped them to overcome the stigma associated with being a child solider and their reintegration into their communities upon their return home.
- The programme has through their community-based therapies built community-level awareness of mental health issues, which has led to a greater number of persons being referred for treatment within communities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52130036" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
