<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10603A0101-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Forum Syd Info 2017</narrative>
   <narrative xml:lang="SV">Forum Syd Info 2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Den f&#xF6;rv&#xE4;ntade f&#xF6;r&#xE4;ndringen av Forum Syds kommunikationsaktiviteter med olika m&#xE5;lgrupper domineras av &#xF6;kad kunskap och &#xF6;kat engagemang f&#xF6;r &#xF6;kad global r&#xE4;ttvisa och h&#xE5;llbarhet i samklang med de &#xF6;vergripande m&#xE5;len i Info-kom-strategin, PGU och Agenda 2030.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Forum Syd&apos;s program &quot;Communication for a Fair and Sustainable World in which all people have the power to change&quot; takes place within the framework of the Information and Communication Operations. In total, the application relates to SEK 29 686 000. The purpose of the initiative is increased knowledge and increased commitment to increased global justice and sustainability in line with the overall objectives of the Info Comm Strategy, PGU and Agenda 2030. The overall communication objective of the initiative is tudelat.

1. Target groups, focusing on Sweden, have a great deal of interest / knowledge about issues relevant to fair and sustainable global development.
2. Target groups, focusing on Sweden, act for fair and sustainable global development.

The effort builds on objectives and results in previous programs for the periods 2010-2013 and 2014-2016. It also builds on the same basic target structure. The application concerns the own programs Global Portal and Global Development Issues as well as Forwarding. Forum Syd&apos;s ambition is for diversification to stand for diversity, the Global Portal for Width and Global Development Issues for Depth. Diversity is the priority dimension, as nearly 90 percent of the funds applied relate to the forwarding agency (SEK 26,097,000 including the cost of managing brokerage amounting to SEK 3,582,000). Among the 33 organizations included in the application are Action Aid International Sweden, A Non-Smoking Generation, Operation 1325 and Men for Gender Equality</narrative>
   <narrative xml:lang="SV">Forum Syds program &#x201D;Kommunikation f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar v&#xE4;rld d&#xE4;r alla m&#xE4;nniskor har makt att f&#xF6;r&#xE4;ndra&#x201D; sker inom ramen f&#xF6;r anslagsposten Informations- och kommunikationsverksamhet. Totalt avser ans&#xF6;kan 29 686 000 kronor. Insatsens syfte &#xE4;r &#xF6;kad kunskap och &#xF6;kat engagemang f&#xF6;r &#xF6;kad global r&#xE4;ttvisa och h&#xE5;llbarhet i samklang med de &#xF6;vergripande m&#xE5;len i Info-kom-strategin, PGU och Agenda 2030. Insatsens &#xF6;vergripande kommunikationsm&#xE5;l &#xE4;r tudelat.  

1. M&#xE5;lgrupper, med fokus p&#xE5; Sverige, har ett stort intresse/kunskap om fr&#xE5;gor relevanta f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling.
2. M&#xE5;lgrupper, med fokus p&#xE5; Sverige, agerar f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling.

Insatsen bygger vidare p&#xE5; m&#xE5;ls&#xE4;ttningar och resultat inom tidigare program f&#xF6;r perioderna 2010-2013 och 2014-2016. Den bygger ocks&#xE5; p&#xE5; samma grundl&#xE4;ggande m&#xE5;lstruktur. Ans&#xF6;kan g&#xE4;ller de egna programmen Globalportalen och Globala utvecklingsfr&#xE5;gor samt vidaref&#xF6;rmedling.  Forum Syds ambition &#xE4;r att vidaref&#xF6;rmedling ska st&#xE5; f&#xF6;r m&#xE5;ngfald, Globalportalen f&#xF6;r bredd och Globala utvecklingsfr&#xE5;gor f&#xF6;r djup. M&#xE5;ngfald &#xE4;r den prioriterade dimensionen d&#xE5; n&#xE4;rmare 90 procent av ans&#xF6;kta medel relaterar till vidaref&#xF6;rmedlingen (26 097 000 kronor inklusive kostnad f&#xF6;r att administrera vidaref&#xF6;rmedling som uppg&#xE5;r till 3 582 000 kronor). Bland de 33 organisationer som ing&#xE5;r i ans&#xF6;kan finns Action Aid International Sweden, En r&#xF6;kfri generation, Operation 1325 och M&#xE4;n f&#xF6;r j&#xE4;mst&#xE4;lldhet.  
 
Syfte, liksom kommunikationsm&#xE5;l &#xE4;r i linje med  regeringens strategi f&#xF6;r informations- och kommunikationsverksamhet, inklusive genom organisationer i det civila samh&#xE4;llet, 2016-2022. Insatsen kopplar direkt till m&#xE5;l 2 i samma strategi: Kunskapsspridning och opinionsbildning i syfte att bidra till fattigdomsbek&#xE4;mpning och en r&#xE4;ttvis och h&#xE5;llbar global utveckling, liksom till dess tre underm&#xE5;l. Genom organisationens fokus p&#xE5; m&#xE5;ngfald anknyter ans&#xF6;kan direkt till strategins ambition att en bredd av akt&#xF6;rer skall bidra till dess m&#xE5;luppfyllelse. Det finns ocks&#xE5; en klar koppling till r&#xF6;ster i syd och en r&#xE4;ttighetsbaserad ansats genomsyrar ans&#xF6;kan. Slutligen &#xE4;r s&#xE5;v&#xE4;l Politik f&#xF6;r global utveckling (PGU) och Agenda del av s&#xE5;v&#xE4;l m&#xE5;lbilden som insatsens genomf&#xF6;rande.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3590265.59026559</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3590265.5902655898</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">3590265.590265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">2340002.34000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">1250263.2502632502</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">-123994.5226917058</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">123994.5226917058</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Forum Syd har under perioden 2014-2016 och&#xA0;2017&#xA0;genomf&#xF6;rt ett informations- och kommunikationsprogram best&#xE5;ende av tre olika delomr&#xE5;den/delprogram. Genom 1.Vidaref&#xF6;rmedling av informationsst&#xF6;d till svenska CSO:er skapas f&#xF6;ruts&#xE4;ttningar f&#xF6;r m&#xE5;ngfald och diversitet i informationsarbetet gentemot svenska m&#xE5;lgrupper, 2. Programmet Globala Utvecklingsfr&#xE5;gor syftar till f&#xF6;rdjupning och fokusering kring specifika fr&#xE5;gor och 3. Globalportalen som digital plattform m&#xF6;jligg&#xF6;r bredd och spridning bland unga m&#xE4;nniskor.
Under perioden har programmet genomf&#xF6;rts enligt plan och i linje med strategin f&#xF6;r informations- och kommunikationsverksamhet. Inom ramen f&#xF6;r vidaref&#xF6;rmedlingen har 90 kommunikationsprojekt beviljats medel och uppskattningsvis skapat 2,8 miljoner direkta aktioner (direkta definieras som fysiska m&#xF6;ten/kontakter). Majoriteten av projekten har fokuserat p&#xE5; delm&#xE5;l 2 i strategin kunskap om situationen i utvecklingsl&#xE4;nder och utvecklingens drivkrafter. Genomf&#xF6;rande organisationer varierar i storlek och representerar m&#xE5;nga olika delar av det svenska civilsamh&#xE4;llet, projekten har tillika t&#xE4;ckt m&#xE5;nga olika tematiska omr&#xE5;den liksom olika metoder f&#xF6;r att n&#xE5; ut till respektive m&#xE5;lgrupp. Forum Syd har l&#xE5;tit genomf&#xF6;ra tre externa utv&#xE4;rderingar, en utv&#xE4;rdering per delomr&#xE5;de. Betr&#xE4;ffande vidaref&#xF6;rmedlingen summerar utv&#xE4;rderingen att resultaten av de genomf&#xF6;rda projekten ligger i linje med f&#xF6;rv&#xE4;ntade kvalitativa och kvantitativa m&#xE5;l och att de bidragit till &#xF6;kad kunskap bland svenska m&#xE5;lgrupper s&#xE4;rskilt betr&#xE4;ffande delm&#xE5;l 2 i strategin men &#xE4;ven till viss utstr&#xE4;ckning delm&#xE5;l 1 kunskap om bist&#xE5;ndets resultat.
Globalportalen har &#xE5;rligen haft ca 300 000 bes&#xF6;kare och antal unika bes&#xF6;k har &#xF6;kat under perioden. Bes&#xF6;k p&#xE5; inneh&#xE5;llssidorna f&#xF6;r MR, j&#xE4;mst&#xE4;lldhet, milj&#xF6; och klimat har &#xF6;kat kraftigt och den webbenk&#xE4;t som genomf&#xF6;rts visar att 85% av de som svarat bed&#xF6;mer att de f&#xE5;tt &#xF6;kad kunskap om utvecklingsfr&#xE5;gor tack vare bes&#xF6;ken p&#xE5; webbplatsen. Den externa utv&#xE4;rderingen av webbplatsen, som genomf&#xF6;rts med b&#xE5;de kvantitativa och kvalitativa metoder, visar att Globalportalen har gott renomm&#xE9; och &#xE4;r v&#xE4;lbes&#xF6;kt bland m&#xE5;lgruppen. Alltfler bes&#xF6;ker sidor som syftar till att inspirera till fortsatt engagemang och bes&#xF6;karna spenderar l&#xE4;ngre tid p&#xE5; dessa sidor &#xE4;n tidigare. Sammanfattningsvis bed&#xF6;ms Globalportalen bidra till delm&#xE5;l 2 i strategin, kring &#xF6;kad kunskap och &#xF6;kat engagemang kring global h&#xE5;llbar utveckling. Det tredje omr&#xE5;det &quot;Globala utvecklingsfr&#xE5;gor&quot; har genom f&#xF6;rdjupningsmaterial, v&#xE4;lbes&#xF6;kta seminarier och workshops och paneldebatter n&#xE5;tt sin m&#xE5;lgrupp. Under perioden har fokus legat p&#xE5; finansiering f&#xF6;r utveckling och fattiga m&#xE4;nniskors r&#xE4;tt till naturresurser. Ett konkret resultat av kommunikations- och p&#xE5;verkansarbetet &#xE4;r att svenska bolaget Vattenfall genomf&#xF6;rt en egen uppf&#xF6;ljningsresa till en Colombiansk kolgruva efter p&#xE5;tryckningar om misst&#xE4;nkta kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter. Under 2017 faciliterade FS en resa med Vattenfall till Colombia f&#xF6;r att m&#xF6;jligg&#xF6;ra m&#xF6;ten med lokala samh&#xE4;llen som p&#xE5;verkas av kolbrytning. Resultatet av resan blev en stark rapport av Vattenfall med konkreta krav gentemot colombianska kolf&#xF6;retag. Detta uppm&#xE4;rksammandes av statssekreteraren p&#xE5; n&#xE4;ringsdepartementet som lyfte det&#xA0;som&#xA0;ett framg&#xE5;ngsrikt exempel p&#xE5; p&#xE5;verkansarbete gentemot n&#xE4;ringslivet.&#xA0;En extern utv&#xE4;rdering av delprogrammet visar att Forum Syd har bidragit till &#xF6;kad kunskap om de tv&#xE5; prioriterade omr&#xE5;dena bland andra svenska CSO:er, andra CSO:er v&#xE4;nder sig till FS f&#xF6;r att s&#xF6;ka f&#xF6;rdjupande kunskap eller f&#xF6;r att samarbeta kring seminarier eller rapporter. Detta delomr&#xE5;de bed&#xF6;ms bidra till att sprida f&#xF6;rdjupad kunskap och till opinionsbildning kring och granskning av bist&#xE5;ndet, dvs m&#xE5;l 2 och 3 i strategin.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10603" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
