<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13592A0101-GGG-14015</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Water Partnership Organisation GWPO 2022-2025</narrative>
   <narrative xml:lang="SV">Global Water Partnership Organisation GWPO 2022-2025</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">GWP &#xF6;vergripande vision och syfte

GWPs &#xF6;vergripande vision &#xE4;r en vattens&#xE4;ker v&#xE4;rld d&#xE4;r varje person har tillr&#xE4;ckligt s&#xE4;kert, billigt och rent vatten f&#xF6;r att leva ett h&#xE4;lsosamt och produktivt liv. Det &#xE4;r en v&#xE4;rld d&#xE4;r samh&#xE4;llen &#xE4;r skyddade fr&#xE5;n &#xF6;versv&#xE4;mningar, torka, jordskred, erosion, och vattenburna sjukdomar. Vattens&#xE4;kerhet kopplar &#xE4;ven till milj&#xF6;skydd, social r&#xE4;ttvisa, minskar fattigdom och bidrar till en f&#xF6;rb&#xE4;ttrad levnadsstandard.&#xA0;Att uppn&#xE5; en vattens&#xE4;ker v&#xE4;rld kommer att vara en allt st&#xF6;rre utmaning i takt med att klimatf&#xF6;r&#xE4;ndringarna &#xF6;kar.&#xA0;

F&#xF6;r att uppn&#xE5; de identifierade m&#xE5;len st&#xF6;djer GWP l&#xE4;nder och regioner att f&#xF6;rb&#xE4;ttra sin vattenf&#xF6;rvaltning genom en tv&#xE4;r-sektoriell policyansats. Man p&#xE5;verkar vattenf&#xF6;rvaltningen genom policyutveckling, strategisk planering, lagstiftning, investeringar och gr&#xE4;ns&#xF6;verskridande samarbete p&#xE5; global, regional, nationell och lokal niv&#xE5;. GWPs arbete syftar till att p&#xE5;verka beslutsfattande processer genom samarbete med akt&#xF6;rer p&#xE5; alla niv&#xE5;er&#xA0;f&#xF6;r att f&#xE5; till st&#xE5;nd f&#xF6;rb&#xE4;ttringar inom identifierade f&#xF6;r&#xE4;ndringsomr&#xE5;den som t&#xE4;cker det breda spektrumet av vattenf&#xF6;rvaltning. GWPs inflytande p&#xE5; output/outcomeniv&#xE5; &#xE4;r till exempel en f&#xF6;rb&#xE4;ttrad policy f&#xF6;r vattenhantering, en ny nationell klimatanpassningsplan, ett avtal f&#xF6;r samarbete runt gr&#xE4;ns&#xF6;verskridande vatten, st&#xE4;rkt lagstiftning, introduktion av en tariffstruktur f&#xF6;r vatten med mera.&#xA0;

GWPs m&#xE5;luppfyllnad &#xE4;r helt samordnad med m&#xE4;tande av det globala SDG 6 m&#xE5;let,&#xA0;indikator 6.5 vilket &#xE4;r graden av implementering av IWRM.&#xA0;&#xA0;

Genom sitt arbete syftar GWP till att visa p&#xE5; de socioekonomiska och milj&#xF6;m&#xE4;ssiga f&#xF6;rdelarna med f&#xF6;rb&#xE4;ttrad vattenresursf&#xF6;rvaltning i de l&#xE4;nder och regioner d&#xE4;r de arbetar s&#xE5;som st&#xE4;rkt motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar i fattiga samh&#xE4;llen och b&#xE4;ttre skydd av s&#xE5;rbara ekosystem. Det handlar ocks&#xE5; om andra fr&#xE5;gor s&#xE5;som migration p&#xE5; grund av vattenbrist som kan bromsas med en god vattenresursf&#xF6;rvaltning samt reducerade fall av vattenburna sjukdomar.

GWPs strategi f&#xF6;r 2020- 2025

GWPs strategi, Mobilising for a Water Secure World, l&#xF6;per mellan 2020-2025. Utifr&#xE5;n m&#xE5;len som definieras i strategin vill GWP bidra till att betydliga framsteg tas f&#xF6;r vattenrelaterade SDGs i 60 l&#xE4;nder och i 20 gr&#xE4;ns&#xF6;verskridande omr&#xE5;den och d&#xE4;rmed n&#xE5; en sammanlagd befolkning p&#xE5; &#xF6;ver 4 miljarder m&#xE4;nniskor. GWP&#xA0; har ocks&#xE5; f&#xF6;r avsikt att stimulera och verka f&#xF6;r att 10 miljarder Euro fr&#xE5;n statliga och privata k&#xE4;llor investeras i vattenrelaterade aktiviteter under strategiperioden.

Strategin &#xE4;r indelad i tre huvudomr&#xE5;den inom vilka aktiviteter ska implementeras:

1. Vattenl&#xF6;sningar p&#xE5; utvecklingsutmaningar i enlighet med SDG-m&#xE5;let 6.5 integrerad vattenresursf&#xF6;rvaltning p&#xE5; alla niv&#xE5;er n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete;

2. Klimatresilient utveckling;

3. Gr&#xE4;ns&#xF6;verskridande vattenf&#xF6;rvaltning.&#xA0;

Strategin har &#xE4;ven tre tv&#xE4;rg&#xE5;ende perspektiv: bidra till j&#xE4;mst&#xE4;lldhet, mobilisera unga samt engagera privatsektorn.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Global Water Partnership Organisation, GWPO, &#xE4;r en mellanstatlig organisation etablerad 1996. Sverige &#xE4;r en av stiftarna samt finansi&#xE4;r av organisationen, b&#xE5;de i form av v&#xE4;rdlandsavtal med regeringen, samt detta k&#xE4;rnst&#xF6;d. GWPO &#xE4;r den juridiska person som Sida har avtal med och som &#xE4;r formellt ansvarig f&#xF6;r samarbetet. Global Water Partnership, GWP, &#xE4;r det internationella n&#xE4;tverk med 13 regionala vattenpartnerskap (RWP) och 85 Nationella vattenpartnerskap (CWP), som omfattar ca 3000 partnerorganisationer i 178 l&#xE4;nder, som finansieras och f&#xE5;r sin &#xF6;vergripande styrning via GWPO.
GWP f&#xF6;respr&#xE5;kar en integrerad strategi f&#xF6;r f&#xF6;rvaltning av vattenresurser (Integrated Water Resources Management, IWRM) f&#xF6;r att fr&#xE4;mja h&#xE5;llbar vattenf&#xF6;rvaltning genom ett n&#xE4;tverk av globala, regionala och nationella medlemmar.</narrative>
   <narrative xml:lang="EN">Global Water Partnership Organization, GWPO, is an intergovernmental organization established in 1996. Sweden is one of the founders and a financier of the organization, both in the form of a host country agreement with the Government, as well as a core support since the establishment of GWPO. Global Water Partnership, GWP is an international network of 13 Regional Water Partnership (RWP) and 85 National Water Partnership CWP), which covers approximately 3,000 partners in 178 countries is funded through GWPO. 
GWP advocates for an integrated approach to water resources management (Integrated Water Resources Management, IWRM) to promote sustainable water through a network of global, regional and national members.</narrative>
  </description>
  <participating-org ref="30004" role="2">
   <narrative xml:lang="EN">GWPO/Global Water Partnership Organisation</narrative>
  </participating-org>
  <participating-org ref="30004" role="4" type="30">
   <narrative xml:lang="EN">GWPO/Global Water Partnership Organisation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-01-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14015" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water resources conservation (including data collection)</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">3497767.2585666147</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2331844.8390444103</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4663689.67808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">3497767.258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">3497767.258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-01"></transaction-date>
   <value currency="USD" value-date="2022-01-01">13991069.034266</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13592_Beslutominsats(13592).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Global Water Partnership GWPO 2022-2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13592" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
