<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14737A0101-GGG-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Effective Institutions Platform (EIP) 2021-22</narrative>
   <narrative xml:lang="SV">Effective Institutions Platform (EIP) 2021-22</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Effective Institutions Platform (EIP) is a network of more than 60 countries and organisations in support of evidence based political dialogue, knowledge sharing and &quot;peer-to-peer&quot; learning about public sector reform. EIP support its members in the development of accountable, inclusive and tranpsarent public administrations that can deliver effective services for sustainable development. 

EIP was founded in 2012 as a response to international committments to improve the efficiency of public institutions, and has since then developed into a mechanism for innovation and collegial exchange between governments. OECD hosts the platform and acts as its secretariat, but unlike other P2P mechanisms under the OECD&apos;s purview the EIP has a broad membership, not just OECD coutnries. Members incude both donor and partner countries, development banks, civil society and UN Agencies.

The overall purpose of the EIP is to contribute to the achievement of the sustainable development goals, especially goal 16, and advancing the aid effectiveness agenda by acting as a global knowledge hub on peer-to-peer learning approaches and providing a platform to facilitate incubation and learning on alternative and innovative approaches to public sector reform and institutional development, going beyond P2P methods.</narrative>
   <narrative xml:lang="SV">The Effective Institutions Platform (EIP) &#xE4;r ett n&#xE4;tverk med &#xF6;ver 60 l&#xE4;nder och organisationer som st&#xF6;der evidensbaserad politisk dialog, kunskapsdelning och &#x201D;peer-to-peer&#x201D; (P2P) l&#xE4;rande om offentlig f&#xF6;rvaltning och institutionella reformer. EIP st&#xF6;der sina medlemmar i deras utveckling av ansvariga, inkluderande och transparenta offentliga institutioner som kan leverera effektiva policys och program f&#xF6;r fattigdomsbek&#xE4;mpning och h&#xE5;llbar utveckling.

EIP startades 2012 som ett svar p&#xE5; internationella &#xE5;taganden om behovet av st&#xE4;rkt effektivitet hos offentliga institutioner, och har sedan dess utvecklats till en mekanism f&#xF6;r innovation och kollegialt utbyte mellan myndigheter. OECD &#xE4;r v&#xE4;rd och sekretariat f&#xF6;r plattformen, men till skillnad fr&#xE5;n andra P2P mekanismer inom ramen f&#xF6;r OECD riktar sig EIP bortom organisationens egna medlemsstater, och har idag mer &#xE4;n 60 medlemmar. Dessa innefattar b&#xE5;de givar- och partnerl&#xE4;nder, utvecklingsbanker, civilsamh&#xE4;llesorganisationer och FN organ. 

EIPs &#xF6;vergripande m&#xE5;l &#xE4;r att bidra till uppfyllandet av Agenda 2030, i synnerhet M&#xE5;l 16 och bist&#xE5;ndseffektivitetsagendan, genom att fungera som en global kunskapsnav f&#xF6;r &quot;peer-to-peer&quot; l&#xE4;rande, och en plattform f&#xF6;r att facilitera utvecklingen av alternativa och innovativa metoder f&#xF6;r reform och utveckling av den offentliga sektorn.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insatsen &#xE4;mnar finansiera genomf&#xF6;randet av EIP:s nya strategiska fokus och arbetsplan. B&#xE5;da &#xE4;r ett resultat av omfattande
omprioriteringar som &#xE4;gt rum p&#xE5; EIP de senaste &#xE5;ren. Med st&#xF6;d fr&#xE5;n bl.a. Sida har plattformen genomg&#xE5;tt en s.k. revisioning process, d&#xE5; dess roll och merv&#xE4;rde i det f&#xF6;r&#xE4;ndrade utvecklingssammanhanget omv&#xE4;rderades.

D&#xE5; intresset f&#xF6;r peer-to-peer metoder, institutionell reform och utvecklingseffektivitet har &#xF6;kat kraftigt sedan EIP:s grundande i 2012, har man definierat tv&#xE5; nya strategiska fokusomr&#xE5;den: (1) att agera som en global kunskapsbank och f&#xF6;retr&#xE4;dare f&#xF6;r
Peer-to-peer (P2P) metoder, och (2) att tillhandah&#xE5;lla en plattform f&#xF6;r att underl&#xE4;tta inkubation och l&#xE4;rande av innovativa strategier f&#xF6;r reform och institutionell utveckling av offentlig sektor. 

Insatsens m&#xE5;l &#xE4;r operationaliserandet av detta nya fokus. Detta f&#xF6;rv&#xE4;ntas resultera i att etablera EIP som ett globalt nav f&#xF6;r innovativa metoder, att utveckla evidens f&#xF6;r P2P l&#xE4;rande, och att st&#xF6;dja andra P2P n&#xE4;tverk. 

Sekretariatet kommer att  anv&#xE4;nda Sidas k&#xE4;rnst&#xF6;d f&#xF6;r att:
1. Uppr&#xE4;tth&#xE5;lla information &#xF6;ver P2P-allianser och relevanta kunskapsnav i syfte att identifiera och starta nya partnerskap.
2. Sammanst&#xE4;lla evidens f&#xF6;r effektiviteten av olika P2P-metoder och innovativa verktyg som st&#xF6;djer institutionella utveckling i den offentliga sektorn.
3. Kommunicera och f&#xF6;respr&#xE5;ka kunskap och l&#xE4;rande fr&#xE5;n P2P-partnerskap och innovativa metoder.
4. St&#xF6;da EIP-medlemmar att st&#xE4;rka sina strategier f&#xF6;r peer-to-peer l&#xE4;rande och innovativa metoder som effektiva verktyg f&#xF6;r att bidra till institutionell utveckling p&#xE5; nationell, regional eller internationell niv&#xE5;.
5. Organisera &#xE5;rliga m&#xF6;ten f&#xF6;r medlemmar f&#xF6;r gemensamt l&#xE4;rande och kunskapsutbyte samt f&#xF6;r att granska och/eller f&#xF6;rnya EIP:s m&#xE5;l och befintliga styrning.

EIPs arbete bed&#xF6;ms ha potential att bidra till att bygga upp effektiva, transparenta och inkluderande institution med ansvarsutkr&#xE4;vande p&#xE5; all niv&#xE5;er i partnerl&#xE4;nder, n&#xE5;got som &#xE4;r centralt f&#xF6;r Agenda 2030:s m&#xE5;l 16.</narrative>
  </description>
  <participating-org ref="47080" role="2">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="47080" role="4" type="40">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">145740.3024402756</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">145740.3024402756</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">145740.3024402756</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">145740.3024402756</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">291480.60488</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">145740.3024402756</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">145740.3024402756</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14737_020831-21BeslutominsatsEffectiveInstitutionsPlatform2021-2022.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution EFFECTIVE INSTITUTIONS PLATFORM 2021-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14737" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
