<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213002001-GGG-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ODI Budget Strengthening Initiative 2014-2016</narrative>
   <narrative xml:lang="SV">ODI Budget Strengthening Initiative 2014-2016</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Improved economic governance in partner fragile states (domestic and externally funded resources spent as planned on partner policy priorities)</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kapaciteten att uppr&#xE4;tta och hantera ett skattesystem, eller planera utgifter och inkomster, &#xE4;r n&#xF6;dv&#xE4;ndiga delar av statsapparaten. Kapaciteten f&#xF6;r dessa uppgifter &#xE4;r ofta synnerligen l&#xE5;g, eller n&#xE4;rmast icke-existerande, i post-konfliktl&#xE4;nder. Statlig finansiell hantering har d&#xE4;rf&#xF6;r blivit ett allt viktigare omr&#xE5;de f&#xF6;r bist&#xE5;ndsgivare. M&#xE5;l relaterade till just hantering av inkomster och utgifter, leverans av grundl&#xE4;ggande samh&#xE4;llsservice, samt n&#xF6;dv&#xE4;ndigheten av att generera jobb och f&#xF6;rb&#xE4;ttrade levnadsvillkor &#xE4;r ocks&#xE5; inkluderade i de freds- och statsbyggandem&#xE5;l som presenterats inom ramen f&#xF6;r New Deal. 

ODIs Budget Strengthening Initiative har ans&#xF6;kt om finansiering fr&#xE5;n Sida om totalt 25 350 000 SEK under en tre&#xE5;rsperiod f&#xF6;r att arbeta inom detta tematiska f&#xE4;lt. Initiativert syftar till att tillhandah&#xE5;lla teknisk assistans till post-konfliktl&#xE4;nder med m&#xE5;let att &#xE5;stadkomma f&#xF6;rb&#xE4;ttrad ekonomisk styrning i partnerl&#xE4;nder, och d&#xE4;rmed b&#xE4;ttre kapacitet att styra budgetprocesser s&#xE5; att de &#xE5;stadkommer faktiska f&#xF6;rdelar f&#xF6;r den fattiga befolkningen. Sidas bed&#xF6;mning &#xE4;r att BSIs arbete &#xE4;r av synnerlig relevans i post-konfliktl&#xE4;nder; en v&#xE4;l hanterad, transparent budgetprocess kan b&#xE5;de ha inslag av fredsvinster, st&#xE4;rka det sociala kontraktet mellan stat och medborgare och f&#xF6;rb&#xE4;ttra den demokratiska insynen i statens budgethantering. 

BSI har genomg&#xE5;tt ett flertal utv&#xE4;rderingar som alla gett mycket goda resultat. Det &#xE4;r uppenbart f&#xF6;r Sida att den tekniska assistans som erbjuds av BSI h&#xE5;ller en h&#xF6;g kvalitet och uppskattas mycket av partnerl&#xE4;nderna. Dialogfr&#xE5;gor som identifierats av Sida &#xE4;r framf&#xF6;r allt behovet av att introducera mekanismer f&#xF6;r konflikt- och genderanalys i BSIs arbete, b&#xE5;de f&#xF6;re och under tiden som ett samarbete p&#xE5;g&#xE5;r. Av stor vikt f&#xF6;r Sida &#xE4;r ocks&#xE5; att BSI realiserar sin aviserade revision av det till denna ans&#xF6;kan bilagda resultatramverk, i syfte att anpassa m&#xE5;l- och indikatorformulering mer till BSIs ambition att faktiskt bidra till f&#xF6;rb&#xE4;ttrade livsvillkor f&#xF6;r den fattigaste befolkningen i post-konfliktl&#xE4;nder. Sida kommer att delta som observat&#xF6;r i BSIs r&#xE5;dgivande organ (tillsammans med andra givare samt V&#xE4;rldsbanken, IMF och ADB) och anv&#xE4;nda denna position f&#xF6;r att driva dialogfr&#xE5;gorna. Detta kommer ocks&#xE5; att vara ett tillf&#xE4;lle f&#xF6;r koordinering med andra givare.</narrative>
   <narrative xml:lang="EN">Technical assistance to post-conflict countries in strengthening      State&apos;s financial management.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ODI/Overseas Development Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ODI/Overseas Development Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-05-01" type="1"></activity-date>
  <activity-date iso-date="2014-05-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1173486.4939722153</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">955002.1947255407</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1081049.4945363174</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1173486.4939722153</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">955002.1947255407</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1081049.4945363174</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-01"></transaction-date>
   <value currency="USD" value-date="2014-05-01">3986938.58511</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">1173486.4939722153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">955002.1947255407</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">1081049.4945363174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">234000.234000234</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Through Sida&apos;s support, ODI Budget Strengthening Initiative (BSI) has provided technical assistance to several governments in countries struck by conflict and fragility in the realm of Public Financial Management. By strengthening Ministries of Finance in the countries in which the BSI was operating, the partner aimed to increase the capacity of state authorities to have budget policies that efficiently, adequately and transparently supported the distribution of resources.
Sida supported the ODI Budget Strengthening Initiative with a total of 27,350,000 SEK between May 2014 and March 2018. A cost extension was agreed on in August 2017, which provided funding mainly to the BSI Liberia country programme. The BSI funded by Sida in the other country programmes was limited and mainly focused on wrapping up BSI support activities and ensuring an orderly closure.
More specifically, the Sida support enabled BSI to provide technical assistance to the government in Libera and the DRC in form of three full-time resident advisors. In Liberia, BSI worked to strengthen the National Budget process by establishing a more coherent link between strategic planning and budgeting, as well as working to enhance the effectiveness and sustainability of the tax policy function. In the DRC, the program focused on mentoring and coordinating support to COREF, which is an inter-ministerial committee that coordinates all aspects of PFM reform in DRC. To Sierra Leone, BSI have provided four non-residential part-time advisors that have been working to improve fiscal management and budget execution aimed at ensuring predictable and regular flows of funds to line ministries to enable service delivery. Technical and research assistance has also been provided to g7+ group affected by conflict and fragility. This has included capacity-building initiatives to support its secretariat in Dili, East Timor, as well as engaging in research on fiscal governance, peacebuilding and state-building. The BSI has further worked to influence the global policy debate to improve the effectiveness of international engagement with fragile and conflict-affected countries. Based on the cooperating period, Sida has reached the conclusion that the success of the BSI varies across the countries in which they work. For example, in the BSI country programme in Liberia the core funding was complemented by funding from the Liberia Revenue Authority and a small grant from the Liberian Government. This indicates both a strong national ownership and that the work undertaken by the BSI is perceived as important. In other countries national ownership was not as successful.
The partner has categorized the results of the intervention period as overachieved, achieved, and partially achieved. All the planned outputs are either achieved or overachieved, except for one partially achieved output. These /over/achieved outputs are relating to the quality and responsiveness of the technical assistance provided to countries, and to the research produced by the BSI. The BSI shows progress in terms of improved budget policy, budget transparency, process capacity and financial management systems in Ministries of Finance with which they work. The same goes with an improved management of domestic revenue and external resources and financial management for local service delivery, including establishing and implementing processes and systems for coordination, financing, managing and monitoring government-led social service provision at the local level. Sida assesses that most noticeable progress has been in delivering high-quality technical assistance in the selected countries and to the g7+ secretariat, and on policy level by their research activities aiming at increasing effective international engagement in fragile states. The only partially achieved output that is lower than expected is the content downloads from their website.
Some of the dialogue issues raised over the cooperating period was not fully materialized. For example, Sida has suggested that conflict analysis should be used as a planning and monitoring instrument. This was according to the partner discussed frequently in the Advisory Group meetings. In response, the partner revised the Theory of Change to include some reflections on conflict-sensitivity. Sida also suggested that ODI/BSI would make use of internal ODI gender mainstreaming capacity to&#xA0;strengthening that&#xA0;in the programming, which was done. BSI also published a specific research paper &quot;Gender-responsive public expenditure management: public finance management introductory guide&quot;. In essence important steps were taken to better include gender equality.
Further, Sida has discussed with the partner the benefit of having the narrative reporting and steering documents better reflecting a poverty perspective. The revised Theory of Change goes some way to accommodate this, however, the narrative report falls short of analytically reflecting on the impact of the programme for the poorest group in society. Lastly, there has been a continuous dialogue about their results-based management. Sida argues that the original log-frame used by the partner made the process of following-up results challenging, particularly as it did not spell out contributions to state-building and peace-building. During the implementation period, the partner made some efforts to facilitate this process.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52130020" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
