<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213001801-GGG-15230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DPKO-UNDP UN Mission Transition 2014-2016</narrative>
   <narrative xml:lang="SV">DPKO-UNDP UN Mission Transition 2014-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund:
I februari 2013 antog FN:s generalsekreterare en policy f&#xF6;r &quot;UN Transitions in the Context of Mission Drawdown or Withdrawal&quot;, som syftar till att ge strategisk guidning i hur FN-akt&#xF6;rer genom integrerat samarbete och planering ska hantera tillbakadragande av fredsbevarande trupper och &#xF6;verg&#xE5;ng till en FN-n&#xE4;rvaro baserad p&#xE5; ett g&#xE4;ngse &#x201D;UN Country Team&#x201D;. Policyn togs fram delvis som ett resultat av de l&#xE4;rdomar som dragits fr&#xE5;n situationen i &#xD6;sttimor, d&#xE4;r FN:s fredsbevarande trupper drogs tillbaka 2002, och sedan tvingades &#xE5;terv&#xE4;nda 2006 n&#xE4;r nya oroligheter br&#xF6;t ut. Slutsatsen fr&#xE5;n &#xD6;sttimor &#xE4;r att FN-akt&#xF6;rerna spelar en viktig roll i att f&#xF6;rbereda v&#xE4;rdlandet f&#xF6;r truppernas tillbakadragande, men ocks&#xE5; i att p&#xE5; ett tidigt stadium, i samarbete med v&#xE4;rdlandet, l&#xE4;gga upp en planering f&#xF6;r transitonsprocessen som involverar b&#xE5;de missionen och akt&#xF6;rer inom FN:s landteam. Policyns huvudbudskap &#xE4;r d&#xE4;rf&#xF6;r att tidig och gemensam analys av prioriteringar, respektive akt&#xF6;rs komparativa f&#xF6;rdelar, och nationellt &#xE4;garskap, skapar b&#xE4;ttre grogrund f&#xF6;r smidiga transitionsprocesser och bibeh&#xE5;llna resultat. Av yttersta vikt &#xE4;r att processerna hanteras p&#xE5; ett integrerat s&#xE4;tt av alla inblandade FN-akt&#xF6;rer. Ett problem som identifierats &#xE4;r emellertid att dessa processer inte initieras per automatik; &#xE5;tg&#xE4;rder som beh&#xF6;vs &#xE4;r tydlig styrning fr&#xE5;n h&#xF6;gkvartersniv&#xE5;, b&#xE4;ttre kapacitet framf&#xF6;r allt p&#xE5; UNDPs landkontor, samt praktiskt st&#xF6;d i form av guidelines och metoder f&#xF6;r genomf&#xF6;randet. 

F&#xF6;reslaget st&#xF6;d:
Sida har nu mottagit ett gemensamt projektf&#xF6;rslag fr&#xE5;n UNDPs Bureau for Crisis Prevention and Recovery (BCPR), UN Department for Peacekeeping Operations (Department of Field Support, DPKO/DFS, Policy Evaluation and Training (PET) Division), och UN Department for Political Affairs (DPA, Policy and Mediation Division) f&#xF6;r finansiering av ett projekt vars syfte &#xE4;r att f&#xF6;rb&#xE4;ttra och effektivisera FN:s transitionsprocesser i linje med generalsekreterarens policy. Projektf&#xF6;rslaget bygger ocks&#xE5; p&#xE5; det utkast till &#x201D;UNDP Guidance Note on Mission Transitions&#x201D; och ett antal andra publikationer och verktyg som tagits fram av UNDP-BCPR inom ramen f&#xF6;r Sidas separata avtal med BCPR (insatsnr 65010000), vars implementeringperiod avslutas i juni 2014. Det gemensamma projektf&#xF6;rslaget har ambitionen att st&#xE4;rka planering och genomf&#xF6;rande av transitionsprocesser i ett urval l&#xE4;nder genom fokus p&#xE5; fyra arbetsomr&#xE5;den: 

1. Att tillhandah&#xE5;lla direkt transitionsplanering till UNDPs landkontor genom uts&#xE4;nda transitionsr&#xE5;dgivare;
2. Att genomf&#xF6;ra utbildning och facilitera l&#xE4;rande mellan FN-akt&#xF6;rer involverade i transitionsprocesser genom regionala m&#xF6;ten;
3. Att leda utvecklingen av guider och praktiska verktyg i samarbete med partners i FN-familjen;
4. Att engagera FN:s medlemsstater, b&#xE5;de v&#xE4;rdl&#xE4;nder, givare och truppbidragare,  i en dialog om de utmaningar och erfarenheter som man st&#xE5;r inf&#xF6;r i en transitionsprocess. 

Komponent 1, uts&#xE4;ndandet av transitionsr&#xE5;dgivare, representerar den st&#xF6;rsta budgetposten. Dessa transitionsr&#xE5;dgivare kommer i f&#xF6;rsta hand att placeras p&#xE5; UNDPs landkontor, eftersom bed&#xF6;mningen &#xE4;r att det framf&#xF6;r allt &#xE4;r UNDP som saknar denna planeringskapacitet. UNDPs h&#xF6;gkvarter i New York, genom BCPR, Bureau for Crisis Prevention and Recovery, kommer d&#xE4;rf&#xF6;r att vara Sidas avtalspart. Avtalsutkastet f&#xF6;ljer g&#xE4;ngse UNDP-standard. 

UNDP, DPKO och DPA implementerar emellertid projektet tillsammans och &#xF6;verser dess styrning genom en gemensam &quot;steering committee&quot;. Sida bed&#xF6;mer att deltagande FN-organ har presenterat ett bra uppl&#xE4;gg och en tydlig rollf&#xF6;rdelning, och att st&#xF6;d till n&#xE4;mnda projekt kommer att bidra b&#xE5;de till att transitionsprocesserna i n&#xE4;mnda l&#xE4;nder f&#xF6;rb&#xE4;ttras, samt till att policyarbetet inom de ber&#xF6;rda FN-organen utvecklas p&#xE5; ett s&#xE4;tt som kommer att p&#xE5;verka b&#xE5;de nuvarande och framtida transitionsprocesser positivt. Sida bed&#xF6;mer &#xE4;ven att UNDP har den n&#xF6;dv&#xE4;ndiga kvaliteten och niv&#xE5;n p&#xE5; de interna kontroll- och styrningsmekanismerna som m&#xF6;jligg&#xF6;r ett svenskt st&#xF6;d.

Prioriterade l&#xE4;nder f&#xF6;r fasen 2014-2017 &#xE4;r Burundi, Liberia, Haiti, Cote d&apos;Ivoire och DRC. Insatsens totala budget &#xE4;r 21 850 000 SEK, f&#xF6;rdelat p&#xE5; 6 650 000 SEK f&#xF6;r 2014, 7 700 000 SEK f&#xF6;r 2015, och 7 500 000 SEK f&#xF6;r 2016. Budgetallokering f&#xF6;r respektive landinsats anses adekvat och projektets budget f&#xF6;ljer FN:s l&#xF6;neskala. 

Sida har f&#xF6;rt en dialog med UD b&#xE5;de innan och under beredningens g&#xE5;ng g&#xE4;llande projektets inriktning och m&#xF6;jligheten till bevakning fr&#xE5;n ambassaderna. UD har uttryckt att projektet &#xE4;r av h&#xF6;g prioritet och att instruktioner kommer att s&#xE4;ndas f&#xF6;r att garantera att ambassaderna bevakar dess utveckling. Under beredningens g&#xE5;ng har konsultation ocks&#xE5; skett med ber&#xF6;rda ambassader, controller, relevanta r&#xE5;dgivare (gender, demo/mr, milj&#xF6;), MULTI samt JUR.</narrative>
   <narrative xml:lang="EN">On the basis of the UN SG&apos;s policy on &quot;UN transitions in the the      Context of Mission Drawdown or Withdrawal&quot;, the project aims at       supporting UNDP, DPKO and DPA in providing direct transition planning support to UNDP country offices in Liberia, DRC, Burundi, Cote        d&apos;Ivoire and Haiti, as well as perform capacity-building and          methodological and policy development.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">UN transition processes at headquarters and in the field are more efficient with reduced transactions costs and more effective through better support to host countries</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participation in international peacekeeping operations</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">969401.8863248735</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">913480.3601722564</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">876526.6171916088</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">969401.8863248737</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">913480.3601722564</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">876526.6171916088</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">3185177.626496</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">969401.8863248735</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">913480.3601722564</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">876526.6171916088</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">A UN transition refers to the process when a UN peacekeeping mission or UN political mission exit a country and the UN presence in that country transition into another form of engagement, such as a regular UN country team presence. This project is assessed to have contributed effectively to enhance and improve UN transitions and context specific responses to different stages and needs of each transition has been carefully planned and executed. The countries that received targeted support during this agreement phase are Liberia, Haiti, C&#xF4;te d&apos;Ivoire, and DRC, and the programme further expanded during the new agreement. An evaluation of the project was conducted in 2017 (report Dec 2017) which served as a basis for planning of the following two year project phase. The evaluation confirms that the project has provided relevant and effective technical and operational support to UN transitions in the field. Results do also consist in that HQ trainings and leadership briefings better cover transition related issues and that transition related lessons and best practices are integrated into guidance.
Implementation of the intervention is done in collaboration with host governments. The role of the host government varies from country to country. The project is encouraging close collaboration with national government and authorities and has also managed to improve national ownership at different levels in UN transition processes.&#xA0;
Various UN partners are engaged in the implementation of the project and thus an important results is also enhanced system-wide analysis and interagency collaboration within the UN.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52130018" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
