<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11141A0102-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Oxford Poverty &amp; Human Development Initiative (OPHI 2017-2021)</narrative>
   <narrative xml:lang="EN">Oxford Poverty &amp; Human Development Initiative- OPHI 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">OPHI (Oxford Poverty Human &amp; Development Initiative) is an economic research centre within the Oxford Department of International Development at the University of Oxford. It was founded in 2007 and they are the creator of MPI (Multidimensional Poverty Index) both on national and global level. Their vision is to reduce poverty through innovative research as well as technical support and training on multidimensional poverty measurements.  In 2013, they initiated the MPPN (Multidimensional Poverty Peer Network) which is a network consisting of today 53 nations and 16 organisations, where OPHI is functioning as the secretariat. The network is run by its members. 

OPHI&apos;s work is well known among other organisations and they have created the MPI on a national level and on a global level. The Global MPI has since 2010 replaced HPI (Human Poverty Index). OPHI has been working with UNDP in their development of the UNDP Global MPI.  HDRO decided in 2011 that the computations of global MPI should be done internally. They then later changed their global MPI to new specifications. The biggest difference i UNDP&apos;s Global MPI and OPHI&apos;s global MPI is that UNDP&apos;s global MPI is not possible to brake down by indicator and it can&apos;t be dis-aggregated. This is not in line with the SDG&apos;s. 

OPHI&apos;s Global MPI can be broken down by indicator to demonstrate how the structure of multidimensional poverty differs across regions and different groups. This is for example useful to make an impact on country&apos;s policy. Thanks to its work, several countries have created national poverty reduction programmes and making better lives for multidimensional poor people. 

OPHI&apos;s vision is to spread the knowledge of multidimensional poverty and in that way affect countries policies to reduce poverty in its all dimensions. The proposals mission is to strengthen the work on multidimensional poverty and sustainable development in countries worldwide in accordance with agenda 2030 and the different SDG goals. 

This intervention which is a project support will fund OPHI&apos;s four core areas: 

1. Building National MPI 

2. The Global MPI, the SDG&apos;s and the 2030 Agenda

3. Policy and communication. It is important not only to build national and global MPI, but a part of the work is also to promote the use of the measurement and develop better informed policies that are effective to reduce poverty. OPHI organises annually meetings of the MPPN network where countries can share knowledge with each other. This activity among others, are important because it leads to other countries understanding multidimensional poverty and taking a multidimensional approach to poverty measurement.

4. Applied research. It is important for OPHI to continue to be innovative, and to develop practical research on multidimensional poverty measurements. Current research topics are: child poverty, gender equality and empowerment, environment and natural resources, violence and security and impact evaluation. 
With this intervention Sida will be funding OPHI&apos;s above areas including the MPPN network with 20 MSEK in four years (2017-2020). 

Sida&apos;s assessment is that OPHI&apos;s project proposal is well in line with Sida&#xB4;s result strategy for global action on socially sustainable development 2014-2017, which aims to contribute to healthier lives and lifestyles, as well as a socially sustainable and equitable development. The intervention has activities that are expected to contribute to improved basic health and improved access to education. To reduce poverty, it is important with knowledge development and reliable statistics, and this is a big part of OPHI&apos;s work. 

Their work is normative and have an impact on country&#x2019;s policy development. As mentioned above, one of OPHI&apos;s area is research where they intend to develop indicators for child poverty, gender equality and empowerment, environment and natural resources, violence and security and impact evaluation. The interventions are in this way also considered to be of relevance for the strategy for special initiatives for Human rights and Democratisation 2014-2017, and the result strategy for global action on environmentally and climate- friendly sustainable development 2014-2017, as well as for Sida&#xB4;s present and/or planned bilateral result strategies. OPHI&apos;s work on multidimensional poverty is also in line with Sida&#xB4;s ongoing work on multidimensional poverty, and has been recognised by Sida&apos;s Chief Economist team. Given Sida&apos;s own work with multidimensional poverty, Sida has proposed to OPHI to consider including also aspects such as power and voice and human security in their MPI.</narrative>
   <narrative xml:lang="SV">The Oxford Poverty &amp; Human Development Initiative (OPHI) &#xE4;r ett forskningscenter under Oxford Departement of International Development p&#xE5; Oxfords universitet. Det grundades 2007 och &#xE4;r skapare av multidimensionell fattigdomsindex (MPI), p&#xE5; nationell niv&#xE5; samt p&#xE5; global niv&#xE5;. OPHIs vision &#xE4;r att bidra till att minska fattigdom genom forskning, utbildning samt tekniskt bist&#xE5;nd i utformandet av utvecklingsl&#xE4;nders multidimensionella fattigdomsindex (MPI). 2013 grundade OPHI n&#xE4;tverket MPPN (Multidimensional Poverty Peer Network) som idag best&#xE5;r av representanter fr&#xE5;n 53 l&#xE4;nder och 11 organisationer, d&#xE4;r OPHI fungerar som sekretariatet. N&#xE4;tverket &#xE4;r partnerlandsdrivet och deras arbete har erk&#xE4;nts och uppm&#xE4;rksammats av flera FN organisationer. 

OPHI har sedan 2010 haft ett samarbete med UNDP och hj&#xE4;lpt dem att utveckla deras Globala MPI. Idag har UNDP en egen Global MPI och s&#xE5; har OPHI. Skillnaden mellan de b&#xE5;da Globala MPI &#xE4;r att UNDPs Globala MPI inte g&#xE5;r att aggregera p&#xE5; indikatorniv&#xE5;, och det &#xE4;r s&#xE5;ledes inte m&#xF6;jligt att m&#xE4;ta framsteg mot SDG m&#xE5;len. UNDP och OPHI har en dialog om att eventuellt utarbeta en gemensam Global MPI. 

OPHIs arbete bidrar till att p&#xE5;verka l&#xE4;ndernas fattigdomsbek&#xE4;mpning. Till exempel s&#xE5; har flera l&#xE4;nder skapat nationella program f&#xF6;r att minska fattigdomen. 

OPHI arbetar f&#xF6;r att &#xF6;ka kunskapsspridningen kring multidimensionell fattigdom och p&#xE5; s&#xE5; vis p&#xE5;verka l&#xE4;ndernas policys f&#xF6;r att bidra till fattigdomsminskning och d&#xE4;rmed till att f&#xF6;rb&#xE4;ttra m&#xE4;nniskors liv. Insatsens m&#xE5;l &#xE4;r att st&#xE4;rka arbetet med multidimensionell fattigdom och h&#xE5;llbar utveckling i l&#xE4;nder v&#xE4;rlden &#xF6;ver, i enlighet med Agenda 2030 och de olika SDG m&#xE5;len. 

Utvecklinginsatsen kommer att st&#xF6;dja OPHIs f&#xF6;ljande omr&#xE5;den:

1. Forts&#xE4;tta att etablera och skapa nationella MPI. M&#xE5;let &#xE4;r att st&#xE4;rka kapaciteten hos organisationer f&#xF6;r att implementera nationella MPI kopplat till effektiva program f&#xF6;r att minska fattigdom och f&#xF6;rb&#xE4;ttra policys f&#xF6;r fattigdomsminskning.

2. Globala MPI. M&#xE5;let &#xE4;r att f&#xF6;rb&#xE4;ttra globala MPI som ett redskap f&#xF6;r att m&#xE4;ta framstegen i relation till SDG m&#xE5;len och Agenda 2030. 

3. Policy- och kommunikationsm&#xE5;let handlar om att anv&#xE4;nda effektiva kommunikationsstrategier som f&#xF6;respr&#xE5;kar anv&#xE4;ndningen av MPI b&#xE5;de f&#xF6;r global och nationell policy f&#xF6;r att minska fattigdom. OPHI, som har rollen som sekretariat i MPPN-n&#xE4;tverket, anordnar &#xE5;rligen m&#xF6;ten d&#xE4;r l&#xE4;nder kan dela med sig av sina kunskaper om multidimensionellt fattigdomsindex. Detta arbete &#xE4;r viktigt, d&#xE5; det leder till en b&#xE4;ttre f&#xF6;rst&#xE5;else av vad multidimensionell fattigdom &#xE4;r, samt att fler l&#xE4;nder anammar en multidimensionell syn p&#xE5; fattigdom.  

4. Forskningsm&#xE5;let handlar om att genomf&#xF6;ra praktisk och till&#xE4;mpad forskning som st&#xE4;rker m&#xE4;tning av multidimensionell fattigdom och utvidga dess anv&#xE4;ndning till policyp&#xE5;verkan. F&#xF6;r att kunna utvecklas s&#xE5; &#xE4;r det av stor vikt f&#xF6;r organisationen att forts&#xE4;tta att arbeta med innovativ forskning, och d&#xE4;r OPHI f&#xF6;r n&#xE4;rvarande har en f&#xF6;rhoppning om att inkludera f&#xF6;ljande indikatorer i sitt index, barnfattigdom, j&#xE4;mst&#xE4;lldhet och makt, klimat och naturresurser, v&#xE5;ld och s&#xE4;kerhet. Sida kommer att ha en dialog med OPHI om att &#xE4;ven unders&#xF6;ka m&#xF6;jligheter att inkludera, makt och r&#xF6;st samt m&#xE4;nsklig s&#xE4;kerhet. 

Med denna insats som &#xE4;r ett projektst&#xF6;d, kommer Sida att st&#xF6;dja delar av OPHIs verksamhet, de fyra ovan n&#xE4;mnda omr&#xE5;den, inklusive MPPN n&#xE4;tverket. Insatsen omfattar 20 MSEK under fyra &#xE5;r, d&#xE4;r aktivitetsperioden &#xE4;r 2017- 2020. 

Ett viktigt redskap i arbetet med att minska fattigdom &#xE4;r kunskapsutveckling och tillf&#xF6;rlitlig statistik och detta &#xE4;r en stor del av OPHIs arbete. Deras arbete &#xE4;r d&#xE4;rut&#xF6;ver normerande och har en p&#xE5;verkan p&#xE5; fattiga l&#xE4;nders policyutveckling. Ett av m&#xE5;len med verksamheterna &#xE4;r forskning d&#xE4;r OPHI avser som n&#xE4;mnts ovan att utarbeta indikatorer f&#xF6;r barnfattigdom, milj&#xF6; och naturresurser, v&#xE5;ld och s&#xE4;kerhet, med flera.

OPHIs arbete har uppm&#xE4;rksammats av Sidas chefsekonomteam och ligger v&#xE4;l i fas med Sidas nuvarande arbete med multidimensionell fattigdom. Mot bakgrund av Sidas eget arbete med multidimensionell fattigdomsanalys har Sida f&#xF6;reslagit OPHI att ocks&#xE5; &#xF6;verv&#xE4;ga att inkludera aspekter som makt och r&#xF6;st, samt m&#xE4;nsklig s&#xE4;kerhet. Denna insats f&#xF6;rv&#xE4;ntas bidra till att p&#xE5;verka l&#xE4;nders policyutveckling och p&#xE5; s&#xE5; vis minska den multidimensionella fattigdomen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">University of Oxford</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">140400.1404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">138083.4023750345</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_AmendmentAgreementbetweenSIDAandUniversityofOxford,signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_Avtal,SidasupporttotheOxfordPovertyandHumanDevelopmentInitiative.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_Beslutominsats,OxfordPovertyandHumanDevelopmentInitiative.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_Beslutomandringavinsats,avtalsandringOPHI2017-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since the result of the project in 2017, the following has been achieved by August 2019: Outcome 1:&#xA0;Strengthen capacity of partner governments to implement National MPIs, tied to more effective, better targeted, and higher impact poverty reduction policies Target reached: a) 20 countries with official MPIs (6 additional official measures), plus more active use of the MPI for policy by countries with national measures. There has been a noteworthy increase in requests for OPHI&#x2019;s support in developing National Multidimensional Poverty Indices (MPIs), particularly in Africa and the Arab world, where early expressions of interest have now led to concrete projects and activities. OPHI is now actively working in over 30 countries, with more likely to start in the coming year. The 2018-19 year has also seen a&#xA0;large number of official launches of National MPIs,&#xA0;with new measures released for&#xA0;Nigeria, Philippines, Rwanda, Afghanistan, and Sierra Leone, as well as a pilot National MPI in&#xA0;Seychelles&#xA0;and a Child MPI in&#xA0;Thailand. These measures also introduce some innovations in conceptualizing and measuring multidimensional poverty. For instance,&#xA0;Afghanistan&#x2019;s MPI&#xA0;includes information on safety and security, which is relevant for a conflict-affected context. It also includes separate indicators for female and male schooling to help better analyse the gendered effects of education in a country that still has large differences for girls vs. boys. In turn, the pilot&#xA0;MPI in Seychelles&#xA0;includes indicators such as substance abuse and crime and teen pregnancy, which were considered more relevant for a high-income country. Outcome 2:&#xA0;Greater influence of the Global MPI as a tool for national governments and international agencies to measure progress towards the SDGs and the 2030 Agenda, leading to greater impact of the MPI on the programs of international agencies Target reached: a) Discussions between UNDP, UNICEF, and WB (facilitated by OPHI) on how to open a reporting channel for SDG 1.2.2&#xA0;b) Some increased take up by international agencies At the international level, OPHI&#x2019;s work with the UNDP and the World Bank bore fruit during Year 2, in which UNDP jointly published with OPHI the revised global MPI and the World Bank published its&#xA0;Poverty and Shared Prosperity Report&#xA0;including a multidimensional poverty measure, based on the Alkire-Foster method. Both of these were the cumulations of many years of discussion and debate. The revised&#xA0;UNDP-OPHI 2018 global MPI&#xA0;was launched during the UN General Assembly During the revision of the global MPI, five of the ten indicators included in the measure were revised. In particular, the nutrition indicator was expanded to consider not only underweight but also stunting, and to have a more precise cut-off for adolescents. The&#xA0;2019 global MPI report&#xA0;focused on the&#xA0;relationship between inequality and multidimensional poverty, with the aim of providing evidence to identify pockets of poverty and leave no on behind.&#xA0;The 2019 global MPI found that more than 23% (or 1.3 billion) of the 5.7 billion people living in the 101 countries for which data were available were multidimensionally poor and that 2/3 of those poor live in middle-income countries. In addition, results show that half of global MPI poor are children under the age of 18 (one third of the poor are under the age of 5). This year&#x2019;s release also featured new analysis on inequality among countries and inequality among the poor. Results show for example that one in nine South Asian children are MPI poor and live in a household where some school-aged children attend school, but others do not. Also, almost a quarter of children under five (22.7%) live in a household in which at least one child in the household is malnourished, but others in the same household are not. This&#xA0;additional child-level information is crucial to leaving no one behind. An unfortunate challenge this year has been the&#xA0;lack of opening of an official channel for reporting of SDG indicator 1.2.2&#xA0;on halving poverty in all its dimensions according to national definitions. As 1.2.2 is the only indicator for which national governments (rather than an international agency) are the custodian agencies, it is unclear how the figures should make their way from the governments to UNSD so that they can be added into the global database. Throughout 2018, OPHI convened meetings of UNDP, the World Bank, UNICEF, and UNSD to discuss the best way to gather the information that countries wish to report for this indicator. A further challenge with the SDGs is that the&#xA0;only existing indicator on multidimensional poverty, 1.2.2, is specifically based on &#x201C;national definitions&#x201D;. Unlike monetary poverty, in which 1.1.1 is the proportion of the population below the international poverty line, there is no equivalent indicator that captures globally comparable measures of multidimensional poverty. The Mexican government had made a proposal to UNSD that the global MPI be included as an additional indicator, 1.2.3, but this proposal was rejected at the October 2019 IAEG meeting. Outcome 3:&#xA0;More policymakers to use of the MPI for national and international policy by employing effective communications strategies Target reached: a) More materials on policy applications of MPI b) More policy-oriented meetings The MPPN was particularly active with two Annual Meetings (October 2018 in South Africa and July 2019 in Seychelles). In the October 2018 communiqu&#xE9;, participants discussed the need for limiting the proliferation of measures and having a channel for reporting the MPI to the SDGs. The July 2019 communiqu&#xE9; reiterated the call for opening a reporting channel for SDG indicator 1.2.2, a request that UNDP be considered as the sole custodian agency, and a proposal that the global MPI be added as an additional indicator within target 1.2. Through OPHI, the MPPN published two issues of&#xA0;Dimensions&#xA0;magazine during Year 2. The first issue included articles on MPIs in Mozambique and the Indian state of Andhra Pradesh, showing how the measure is spreading to regions outside of Latin America. It also included an article on how Colombia and Costa Rica use microsimulations to set policy goals based on the MPI and then track progress towards achieving those goals. The MPPN now totalizes nearly 60 participating countries, as well as 18 international agencies. However, Spain became the first European country to join the MPPN, evidence of increasing interest in MPIs among high-income countries. Outcome 4:&#xA0;Strengthen multidimensional poverty measurement with rigorous, applied research on measures and their use for policy. Target reached: a) 120 OPHI Working Papers b) 17 research workshops c) Some progress on child poverty In terms of the research agenda, OPHI researchers advanced new work on the relationship between multidimensional poverty and inequality, including&#xA0;a paper on a new measure of inequality among the poor. Other papers on this topic looked at the microdata used for the global MPI to examine intrahousehold inequality of deprivations and analysed changes in the poorest segments of the population across different time periods (forthcoming).&#xA0;This research particularly focuses on&#xA0;different educational and health outcomes for individuals within the family, highlighting intrahousehold and intergenerational inequality. Tanzania Component &#xA0; Since 2017, two stakeholder engagements were held in Tanzania, three NBS statisticians were trained and the Household Budget Survey has been reviewed to be used as data source for the MPI. This was followed by support to local teams in comparing National Development Plans, SDGs, and local legal frameworks to identify possible &#x201C;candidate measures&#x201D; or options for different National MPI structures.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11141" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
