<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10912A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Strategic Collaboration Framework on Environment and Climate Change</narrative>
   <narrative xml:lang="SV">UNDP Strategiskt samarbetsramverk Milj&#xF6; och Klimat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNDP har ans&#xF6;kt till Sida om SEK 380 000 000 f&#xF6;r finansiering av &quot;UNDP-Sida Strategiskt samarbetsramverk inom milj&#xF6; och klimat&quot;, ett program som ska implementeras b&#xE5;de p&#xE5; global niv&#xE5; och p&#xE5; landniv&#xE5; under perioden 2019 - 2023. Det syftar ytterst till att st&#xF6;dja den &#xF6;vergripande visionen i UNDP:s Strategiska plan 2018 - 2021 f&#xF6;r genomf&#xF6;randet av Agenda 2030: &quot;att hj&#xE4;lpa l&#xE4;nder att uppn&#xE5; h&#xE5;llbar utveckling genom att utrota fattigdomen i alla dess former och dimensioner, p&#xE5;skynda strukturomvandlingar f&#xF6;r en h&#xE5;llbar utveckling och bygga motst&#xE5;ndskraft mot kriser och chocker&quot;. Det kommer ske genom st&#xF6;d till programmets tv&#xE5; byggstenar: 

1) Omkring 80% av st&#xF6;det g&#xE5;r till specifika UNDP-genomf&#xF6;rda projekt och initiativ p&#xE5; landniv&#xE5; och global niv&#xE5; inom tre utvalda programomr&#xE5;den som b&#xE5;de syftar till att st&#xE4;rka det tematiska arbetet samt integration och synergier mellan omr&#xE5;dena: (a) H&#xE5;llbar f&#xF6;rvaltning och anv&#xE4;ndning av ekosystem, biologisk m&#xE5;ngfald och naturkapital, (b) H&#xE5;llbar vatten- och havsf&#xF6;rvaltning, och (c) F&#xF6;rb&#xE4;ttrade klimat&#xE5;tg&#xE4;rder f&#xF6;r en h&#xE5;llbar utveckling, samt nexusomr&#xE5;det H&#xE5;llbara livsmedelssystem som har b&#xE4;ring p&#xE5; alla programomr&#xE5;den, och
2) Omkring 20% av st&#xF6;det g&#xE5;r till st&#xE4;rkt organisatorisk kapacitet och prestation hos UNDP f&#xF6;r att underl&#xE4;tta &#xF6;verg&#xE5;ngen till mer strategiska, integrerade och programmatiska arbetsmetoder inom milj&#xF6; och klimatomr&#xE5;det och ett st&#xE4;rkt l&#xE4;rande. Sammantaget f&#xF6;rv&#xE4;ntas det leda till f&#xF6;rb&#xE4;ttrade och mer transformativa resultat p&#xE5; landniv&#xE5;. Syftet &#xE4;r att bidra till ett programt&#xE4;nk som g&#xF6;r att helheten blir st&#xF6;rre &#xE4;n summan av samtliga UNDP:s milj&#xF6;- och klimatprojekt och att fragmenteringen minskar.

F&#xF6;rslaget inneb&#xE4;r att allt globalt st&#xF6;d fr&#xE5;n Sida till UNDP inom milj&#xF6;- och klimatomr&#xE5;det samlas under ett paraplyprogram, inklusive de p&#xE5;g&#xE5;ende Sida-st&#xF6;dda insatserna inom vatten och hav (Water and Ocean Governance och Ocean Innovation Challenge). Samtliga dessa tematiska omr&#xE5;den samt den kapacitetsbyggande delen &#xE4;r relevanta f&#xF6;r strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018 - 2022. Programmet &#xE4;r dessutom i linje med regeringens strategi f&#xF6;r samarbetet med UNDP 2017 - 2021 och i synnerhet att UNDP utvecklar sin verksamhet inom klimat, ekosystem, motst&#xE5;ndskraft och milj&#xF6;m&#xE4;ssigt h&#xE5;llbara samh&#xE4;llen.

Mellan 5 - 10 pilotl&#xE4;nder kommer gemensamt v&#xE4;ljas ut av Sida och UNDP, med fokus p&#xE5; de mest fattiga l&#xE4;nderna, f&#xF6;r att genomf&#xF6;ra aktiviteterna under programmets tv&#xE5; byggstenar. UNDP har f&#xF6;reslagit en indikativ lista med 11 l&#xE4;nder som utg&#xE5;tt fr&#xE5;n ett antal &#xF6;verenskomna kriterier. Dessa inkluderar; efterfr&#xE5;gan fr&#xE5;n l&#xE4;nderna, att UNDP har en stor projektportf&#xF6;lj i landet med NDC-st&#xF6;d samt st&#xF6;d fr&#xE5;n vertikala fonder, ett starkt fokus p&#xE5; LDC:s och p&#xE5; Sidas samarbetsl&#xE4;nder samt &#xE5;tminstone inkluderar en liten &#xF6;-nation under utveckling och ett konfliktland. Sida &#xE4;r &#xF6;verens om de f&#xF6;reslagna l&#xE4;nderna och bed&#xF6;mer att det finns goda m&#xF6;jligheter f&#xF6;r UNDP att uppn&#xE5; b&#xE4;ttre resultat p&#xE5; landniv&#xE5;.

UNDP &#xE4;r Sidas avtalspart och kommer vara huvudansvarig f&#xF6;r att genomf&#xF6;ra och samordna programmet. En rad andra partner (FN-organ - inte minst UNEP, enskilda organisationer, filantroper och privata sektorn) kommer dessutom samverka med UNDP i genomf&#xF6;randet av insatsen. Ett tungt v&#xE4;gande sk&#xE4;l till att UNDP bed&#xF6;ms som l&#xE4;mplig genomf&#xF6;rare &#xE4;r att UNDP har det operativa mandatet inom FN att st&#xF6;dja samarbetsl&#xE4;nderna inom omr&#xE5;det &#x201D;h&#xE5;llbar utveckling&#x201D;, en fr&#xE5;ga d&#xE4;r Sverige har varit drivande.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
UNDP has applied to Sida for funding of SEK 380 000 000 to carry out the &quot;UNDP-Sida Strategic Collaboration Framework on Environment and Climate Change&quot;, a programme that will be implemented at the global, regional and country level during the period 2019-2023. It primarily aims at supporting the overall vision of UNDP&apos;s Strategic Plan 2018-2021: &quot;to help countries achieve sustainable development by eradicating poverty in all its forms and dimensions, accelerate structural transformations for sustainable development and build resilience to crises and shocks&quot;. This will be made possible by providing support for the programmes&apos;s two building blocks: 

1) About 80 % in support of specific UNDP-implemented projects and initiatives in three selected program areas, aimed at strengthening both thematic work, as well as integration and synergies between the areas: (a) Sustainable management and use of ecosystems; biodiversity and natural capital; (b) Sustainable water and ocean governance and (c) Improved climate measures for sustainable development, as well as the nexus area of sustainable food systems where all programme areas are included, and

2) About 20 % of the support towards strengthening the organisational capacity and performance of UNDP to facilitate the transition to more strategic, integrated and programmatic practices that tie together all the projects in the area of environment and climate change and a stronger learning that put together are expected to lead to improved and more transformative results at the country level. The aim is to contribute to a programmatic approach making the whole larger than the sum of all UNDP-implemented environment and climate change projects and decrease fragmentation.

The contribution implies that all global support from Sida to UNDP in the area of environment and climate change will be collected under one umbrella programme, including the two on-going contributions within water and oceans (Water and Ocean Governance och Ocean Innovation Challenge). All the programme areas are relevant to the strategy for Sweden&apos;s global development cooperation on sustainable environment, sustainable climate and ocean, and sustainable use of natural resources 2018-2022. In addition, the programme is fully in line with the government&apos;s strategy for cooperation with UNDP 2017 - 2021 and above all that UNDP should develop its activities in climate change, ecosystems, resilience and environmentally sustainable communities.

Between 5-10 pilot countries will be selected jointly by Sida and UNDP, focusing on the poorest countries, to carry out the activities under the Programme&apos;s two building blocks. UNDP has proposed a preliminary list of 11 countries based on a number of agreed criteria. Thes include; country demand for the support, that UNDP has a large project portfolio in the country -  NDC support including support from vertical funds, a strong focus on LDC&apos;s and Sida&apos;s partner countries and that at least one small island developing state and a conflict country are included. Sida is in agreement with the proposed countries and believes that in these countries there are opportunities for UNDP to link the various projects for better results. 

While UNDP will be Sida&apos;s agreement partner and is primarily responsible for implementing and coordinating the Collaboration Framework, a number of other partners (UN agencies - not least UNEP, NGOs, philantropy, private sector) will cooperate with UNDP in the implementation. An important reason why UNDP is considered the appropriate implementing partner is that UNDP has the UN operational mandate to support the partner countries in the area of &quot;sustainable development&quot;, which Sweden has been a proponent of.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The UNDP-Sida Strategic Collaboration Framework on Environment and Climate Change will ultimately contribute to the UNDP Strategic Plan 2018-2021 and the overall objective:&quot;to help countries to achieve sustainable development by eradicating poverty in all its forms and dimensions, accelerating structural transformations for sustainable development and building resilience to crises and shocks&quot;. In order to do so, the programme primarily aims at strengthening UNDP&apos;s organisational capacity and performance in the area of environment and climate change to be able to deliver&#xA0;transformative results&#xA0;at country level, across the&#xA0;Signature Solutions.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-12" type="1"></activity-date>
  <activity-date iso-date="2019-12-12" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">5287703.973180765</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">11659224.19522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">11659224.19522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">9327379.35617764</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">5287703.973180765</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.492676201</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">11659224.195222052</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">8744418.146416537</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">12242185.404983148</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-12"></transaction-date>
   <value currency="USD" value-date="2019-12-12">40186550.196173</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">5287703.973180765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">5429058.4926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">5829612.097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">5829612.097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">5829612.097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10912_FinancingAgreementSidaandUNDP.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNDP Environment and Climate 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10912_BeslutominsatsUNDPStrategisktsamarbetsramverkMiljoochKlimat.pdf">
   <title>
    <narrative xml:lang="EN">Decision UNDP Environment and Climate 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Nedan listas exempel p&#xE5; resultat fr&#xE5;n 2020 kopplade till relevanta strategim&#xE5;l i strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018- 2022:

Results contributing to Strategy Goal Enhanced protection and rehabilitation, and sustainable management and use of land-based ecosystems, biodiversity and species, natural resources

Global - The Sida-UNDP Programme has provided essential support for the Informal Working Group (IWG) towards establishing the Taskforce for Nature-Related Financial Disclosures (TNFD). The support was used to coordinate and accelerate of the work of IWG, which consists of 74 finance sector institutions and businesses, led by three co-chairs who are executives from the UK Green Finance Institute, BNP Paribas and Banorte (Mexico). The IWG has been supported by the technical expert group and observer group and have produced a blueprint defining the TNFD scope, structure and governance mechanism and workplan. TNFD is now to be launched in June 2021 with high level co-Chairs, the Blueprint and a 2-year workplan. By providing a framework for financial institutions and businesses to report on their impacts and dependencies on nature and support them to appraise nature-related risks and opportunities, the TNFD has the potential to redirect financial flows to support nature-based solutions at scale, shifting hundreds of billions of dollars towards nature positive. 

Global - UN system-wide and bilateral UN collaboration has been strengthened including through the UN-wide response to COVID-19, a CEB-Common Approach on Biodiversity Mainstreaming, linked Environment Management Group work, and joint workplans with UNEP and FAO. Bilateral cooperation has also been strengthened with other sister agencies including: UNDCO, UNSG, UNV, UNCDP, UN-HABITAT, UNHCR, UNIDO, UNITAR, ILO, UNICEF and WHO. Innovative partnerships with non-UN actors have also been leveraged, e.g., Climate Promise collaboration with governments and civil society on energy, biodiversity, nature-based solutions, water and food systems.

Country - Essential Life Support Areas (ELSA) mapping was supported with the following concrete developments. The Colombia project was supported by Sida funding in addition to the Senior Nature for Development advisers support for all other countries. Haiti and Nepal are being supported in 2021. The Colombian government successfully applied the ELSA methodology to map essential areas for water security in the central region of Colombia. Stakeholders designed inputs for an analysis that quickly and accurately identified areas where nature-based actions can help achieve regional water security following pathways that generate the greatest benefits for the least anticipated costs. The project team also developed a dynamic web tool that can be used for ongoing decision-making as water security needs and commitments evolve over time.

Country - Sida is providing support to country piloting of nature performance bonds (NPBs), as part of UNDPs COVID-19 response. In this debt instrument, relief of debt or debt service burden is triggered by achievement of pre-set nature-related targets agreed between a debtor and a creditor. This instrument allows for a large-scale response for much needed debt relief accruing to the national treasury, simultaneously incentivising faster progress on biodiversity goals. The initial target countries are Pakistan, Angola and Costa Rica.

Results contributing to Strategy Goal Strengthened protection and rehabilitation, sustainable management and use of marine, coastal and freshwater ecosystems, biodiversity, natural resources, and ecosystem services

Global - At the level of international collaboration, UNDP contributed to the UN-Water campaign and World Water Development Report on Water and Climate Change, and joined the WMO-coordinated Water and Climate Coalition. At the High-level Partnership Forum in July-2020, the UN-Water- coordinated SDG6 Global Acceleration Framework by was launched. The Framework is driven by country demand and aims to unify international support to countries to achieve water-related goals and targets of the 2030 Agenda. Efforts and commitments on SDG action are registered on the SDG Partnership Platform. In relation to UNDP efforts to galvanize international support for the Framework, five UNDP initiatives were published on this platform.

Global - Whereas the role of water management to underpin success in climate change adaptation action, it is less well understood in relation to mitigation efforts. In order to assist countries to more meaningfully consider the role of water management in NDC enhancement, UNDP and partners developed a set of sectoral checklists on Water Interactions to Consider for NDC Enhancement. These insights have been imparted through a series of climate &amp; water webinars, being followed up in 2021 with a second global round and webinars in different languages focusing on specific country or regional needs.

Regional - In 2020, with support from the Programme, the global SIDS team began recruitment fora Blue Economy Specialist in the Pacific Multi-county Office in Fiji, dedicated to implementing the blue economy pillar of the global SIDS offer. Results supported by the Blue Economy Specialist include: 1) Blue economy scoping studies in Barbados and Dominica and a blue economy roadmap and strategy for the British Virgin Islands, which are built on UNDP technical assistance and capital investment. 2) Preparation of an Atlantic and Indian Ocean SIDS Blue Economy Programme, which is expected to be a $8M GEF multi-focal area programme - activities include: supporting National Blue Economy Strategies across 7 SIDS and implementing sustainable Blue Economy on-the-ground pilots.

Country - In the Comoros, the Water Code has been updated by way of consultations with stakeholders on the three main islands. During 2020, the minister in charge of water resources campaigned to explain the new Water Code to the public, achieving to get it passed by parliament and then promulgated into law in December. In India, one of the main themes pursued was Women Leadership; where grassroots leaders in water conservation and management - Women Water Champions - are being recognized and provided with platforms for amplifying their voices. One such platform is the Ministry of Jal Shaktis National Water Mission &apos;Water Talk. In Vietnam, GoAL-WaterS is helping to bring traditional and local water management knowledge, practices and perspectives into the Mekong Delta Integrated Master Planning. The countries reporting enhanced policy framework relate also to work in previous years.

Mobilised funds - To date, with $140,000 investment of Sida financing, the Programme catalyzed $6M in new investment for coral reef conservation and ecosystem/coral community resilience building via the Global Fund for Coral Reefs, which was established in September 2020 with Sida support. In addition, through Sida support for establishment of the Task force on Nature Related Financial Disclosures (TNFD), $4M has been confirmed from Italy (via the MPTF) and GEF to support the TNFD with around $200,000 of investment from Sida.

Results contributing to Strategy Goal Cleaner water and oceans, reduced emissions of pollutants and reduced littering

Global - The initial proof-of-concept support from Sida ($2.2M) for the Ocean Innovation Challenge (OIC) has enabled UNDP to leverage $1M from Norad to address the challenge of marine plastics. Now over $2M have been programmed for nine OIC Innovations working on key marine pollution issues, including: local applications and a global survey of regulations to reduce marine plastics, natural alternatives to single use plastics and polystyrene, reducing eutrophication due to nutrient pollution from agricultural and municipal waste runoff, and reduction of microplastics from the textile industry. Each of these innovations provide technical and regulatory means to improve the condition of the ocean, while also reducing pollution, loss of environmental services, and improving livelihoods. Whether coolers from coconut husks, fertilizers and bio stimulants sourced from municipal waste and seaweed applied in arid countries, the return deposit laws for fishing gear, or the host of extended producer responsibility policies, partnerships with the private sectors, academia, and NGOs through OIC are aimed at being up-scaled and replicated. While the nine ocean innovators to be awarded were identified during 2020, the prizes and contracts will be finalized in 2021. 

Results contributing to Strategy Goal Prevention of climate change and reduction of greenhouse gas emissions and air pollution

Global - Additional capacity was provided through the Sida framework initiative to generate and disseminate data and knowledge on the Climate Promise portfolio. This includes development of data management systems, development of visualizations and enhancing a real-time dashboard to track and analyze global, regional and thematic trends and progress. This work directly contributed to integrated and coordinated action across teams in UNDP, with real-time updates on progress and support being provided.  For example, one internal dashboard tracks thematic technical support being provided by over 10 thematic teams across UNDP, based on specific requests from countries.  This data tracking system has also helped to identify needs across groups of countries as well as good practice and other trends that help strengthen support and inform greater impact.

Country - With Sida support through the Climate Promise, UNDP created more than 50 national briefings, including for all pilot countries, highlighting the potential of nature-based solutions for mitigating and adapting to climate change. 55 national briefings have been produced.

Country - Around 20 countries reported on NDC targets and policies successfully integrated into national, subnational or sectoral development plans. For example, Cote d&apos;Ivoire has integrated the NDC in the sectoral planning of the energy and waste sectors. The country is also building the capacity of local governments on integrating climate change in local planning, which includes information, sensibilisation and building ownership for the new NDC. In Nepal, support was provided to the Government to undertake an Integrated Modelling of Climate, Land, Energy, and Water systems which contributed to an NDC implementation framework and roadmap that helped to mainstream NDCs into sectoral and development strategies. 

Results contributing to Strategy Goal Reduced vulnerability of people living in poverty as well as increased resilience to manage climate change and natural disasters

The support to NDC is cross-cutting in the sense that both mitigation and adaptation are included. Therefore, some results reported above also cover adaptation.

Global - Sida support is contributing to analytical work on adaptation typologies with the University of Maryland which has great potential to provide countries with adaptation metrics to gauge progress on NDCs.

Country - Amongst the countries that submitted their NDCs, Climate Promise countries had a stronger focus on adaptation ambition compared to other countries that submitted. As of end of 2020, a total of 25 out of 26 Climate Promise countries raised adaptation ambition, compared to 90% of all 79 UNFCCC Parties which submitted. In addition, there has been an impact on enhancing adaptation components of the NDCs, particularly in linking with National Adaptation Plan processes. This effort leveraged UNDPs technical support to National Adaptation Plans funded by GCF and GEF resources, including deployment of project personnel from those initiatives to align and coordinate with delivery of support on NDCs under the Climate Promise  identifying synergies and building on historic support to countries on adaptation in collaboration with key partners.

Country - Of those Climate Promise countries that submitted NDCs in 2020, eight countries included clear Adaptation Communications, while at least five others have specifically strengthened alignment between the NDC and the NAP process. This linkage fostered in 2020 is likely to benefit countries in operationalization of tangible adaptation priorities over a multi-year engagement starting in 2021 through complementary sources of finance such as GCF readiness funding. For example, in Thailand, the updated NDC expanded on adaptation and incorporated the NAP, including six priority sectors and a timeframe for NAP implementation. This will be followed by a focus on marine and coastal planning for adaptation along the Gulf of Thailand and in agriculture and land use using BMU resources under the SCALA programme.

Results contributing to Strategy Goal Sustainable energy systems based on renewable energy

Global - UNDP have used partnerships to help support more effectively the energy dimension in the NDCs, as part of the Climate Promise and linked support to countries to enhance their NDC ambitions. The changed context has also allowed UNDP to shift focus away from a project-by-project approach to a more programmatic one, e.g., the Africa Minigrids Program (GEF funded) and development of the Solar for Health program (funded by GCF, electrification of health care facilities). These Programme opportunities will be developed further in 2021.
Country -  In 2020 UNDP undertook a comparative analysis of 5 countries (Chile, Ghana, France, Iran, Indonesia) that have over the last decade undertaken fossil fuel subsidy reform. Based on this analysis UNDP has developed an offer for targeted support that UNDP can provide to interested countries. UNDP plan to select 2-3 pilot countries in 2021 to roll this out.

Country - Work plans were developed in Cambodia, Colombia and Uganda. Cambodia will pilot DC micro-grid business models for rural electrification, will develop a renewable energy Atlas, and will pilot approaches to productive uses of renewable energy in agriculture enabling economic growth as part of the COVID-19 recovery. Colombia will focus on last-mile electrification with renewable energy and increasing energy access, targeting off-grid rural areas by revising the existing electricity subsidy mechanism et redirecting it to promote renewable energy options. Uganda will promote more general enabling conditions for the increased renewable energy-based electricity access of rural areas.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10912" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
