<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10883A0103-GGG-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">OECD Skatter och Utveckling, BEPS 2017-2023</narrative>
   <narrative xml:lang="EN">OECD Tax and Development, BEPS  2017-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let p&#xE5; h&#xF6;g niv&#xE5; &#xE4;r effektivare inhemsk resursmobilisering f&#xF6;r att st&#xF6;dja SDG-m&#xE5;len.
Detta kommer att uppn&#xE5;s genom kombinationen av de nio arbetsfl&#xF6;dena, var och en med specifika m&#xE5;l som kommer att bidra till det &#xF6;vergripande m&#xE5;let.
Dessa nio delm&#xE5;l &#xE4;r:
- utvecklingsl&#xE4;ndernas &#xF6;kade f&#xF6;rm&#xE5;ga att effektivt beskatta multinationella f&#xF6;retag (MNEs)&#xA0;
- f&#xF6;rb&#xE4;ttra utvecklingsl&#xE4;ndernas engagemang i informationsutbytet, och g&#xF6;ra det m&#xF6;jligt f&#xF6;r utvecklingsl&#xE4;nderna att realisera f&#xF6;rdelarna med informationsutbyte
- st&#xF6;dja utvecklingsl&#xE4;nderna i genomf&#xF6;randet av Oslo-dialogens f&#xF6;rh&#xE5;llningss&#xE4;tt till bek&#xE4;mpning av skattebrott och andra finansiella brott
- f&#xF6;rb&#xE4;ttra resultatet f&#xF6;r utvecklingsl&#xE4;ndernas skattef&#xF6;rvaltningar
- att hj&#xE4;lpa utvecklingsl&#xE4;nderna att harmonisera sin int&#xE4;ktsstatistik och g&#xF6;ra statistiken internationellt j&#xE4;mf&#xF6;rbar och fritt tillg&#xE4;nglig
- att f&#xF6;rb&#xE4;ttra skattepolitikens beslutsfattande i utvecklingsl&#xE4;nderna genom att tillhandah&#xE5;lla kvalitet och oberoende r&#xE5;dgivning.
- att st&#xF6;dja utvecklingsl&#xE4;nderna att b&#xE4;ttre utnyttja milj&#xF6;relaterade skatter.
- effektivare anv&#xE4;ndning av merv&#xE4;rdesskatt i utvecklingsl&#xE4;nder (s&#xE4;rskilt anv&#xE4;ndning av merv&#xE4;rdesskatt i den digitala ekonomin)
- effektivare utvecklingssamarbete f&#xF6;r att st&#xF6;dja DRM</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Programmet syftar till att hj&#xE4;lpa utvecklingsl&#xE4;nderna att adressera fr&#xE5;gan kring skatteundvikande/skatteflykt. Specifikt kommer projektet att st&#xF6;dja implementeringen av Base Erosion and Profit Shifting (BEPS)-paketet som sl&#xE4;pptes i november 2015 och f&#xF6;r att s&#xE4;kerst&#xE4;lla ett effektivt deltagande fr&#xE5;n utvecklingsl&#xE4;nderna i det inkluderade ramverket (Inclusive Framework) som etablerats. Ramverket ger alla deltagande l&#xE4;nder m&#xF6;jlighet att delta p&#xE5; lika villkor i internationella beslutande fora kring internationell skatt. Detta f&#xF6;rslag bygger p&#xE5; flera &#xE5;rs framg&#xE5;ngsrikt arbete som har varit avg&#xF6;rande f&#xF6;r att skapa det inkluderande ramverket. Att s&#xE4;kerst&#xE4;lla att utvecklingsl&#xE4;nderna kan dra st&#xF6;rsta m&#xF6;jliga nytta  av internationella skattereformer och att effektivt delta i de globala processerna inom skatteomr&#xE5;det var ett viktigt m&#xE5;l f&#xF6;r Addis Abeba Action Agenda fr&#xE5;n 2015 och att st&#xE4;rka utvecklingsl&#xE4;ndernas kapacitet gf&#xF6;r inhemsk resursmobilisering. BEPS processen och dess inkluderande ramverk &#xE4;r en central del av dessa ambitioner.</narrative>
   <narrative xml:lang="EN">The programme seeks to help developing countries address tax avoidance. Specifically, the project will support the implementation of the Base Erosion and Profit Shifting (BEPS) Package released in November 2015, ensuring effective developing country participation in the Inclusive Framework on BEPS, which gives all participating countries the opportunity to participate on an equal footing in the international standard setting body for international tax. This proposal builds upon several years of successful work, which has been instrumental in creating the Inclusive Framework.  Enabling developing countries to make the most of international tax reforms, and participate effectively in the global processes on tax, are a key aim of the 2015 Addis Ababa Action Agenda. The BEPS process and Inclusive Framework provide a route to achieve much of this ambition</narrative>
  </description>
  <participating-org ref="47080" role="2">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="47080" role="4" type="40">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="1"></activity-date>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="10.6" vocabulary="3">
   <narrative xml:lang="EN">10.6 - Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions.</narrative>
   <narrative xml:lang="SV">10.6 - S&#xE4;kra st&#xE4;rkt representation och r&#xF6;st till utvecklingsl&#xE4;nder i beslutsfattandet i globala internationella ekonomiska och finansiella institutioner i syfte att g&#xF6;ra dessa mer effektiva, trov&#xE4;rdiga, ansvarsskyldiga och legitima.</narrative>
  </tag>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2749606.066053998</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2823110.416191624</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2749606.0660539977</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2823110.416191624</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">6084006.084006</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1692065.271417845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">2823110.416191624</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">OECD Skatt och Utveckling highlight resultat:
&#xD6;ver 6000 deltagare i virtuella workshops under 2020
&#xD6;ver 20 000 personer som genomf&#xF6;r OECD:s moduler f&#xF6;r e-l&#xE4;rande om skatt
54,5 % - andel kvinnliga deltagare i e-l&#xE4;rande
775 miljoner US-dollar i ytterligare int&#xE4;kter fr&#xE5;n tax inspectors without borders-program hittills
2,34 miljarder US-dollar i skattebed&#xF6;mningar fr&#xE5;n skatteinspekt&#xF6;rer utan gr&#xE4;nser hittills
29 miljarder US-dollar har hittills samlats in till f&#xF6;ljd av frivilliga efterlevnadssystem i utvecklingsl&#xE4;nderna
17 830 f&#xF6;rfr&#xE5;gningar om information fr&#xE5;n utvecklingsl&#xE4;nderna (uppgifter fr&#xE5;n 2019 fr&#xE5;n 2020 &#xE5;rs unders&#xF6;kning)
8 utvecklingsl&#xE4;nder ratificerade den multilaterala konventionen om Mutual Administrative Assistance
9 utvecklingsl&#xE4;nder ratificerade det multilaterala BEPS-instrumentet
13 utvecklingsl&#xE4;nder antog lagstiftning/f&#xF6;rordningar f&#xF6;r genomf&#xF6;randet av BEPS
52 utvecklingsl&#xE4;nder har p&#xE5; beg&#xE4;ran f&#xE5;tt bist&#xE5;nd i samband med genomf&#xF6;randet av informationsutbytet
35 utvecklingsl&#xE4;nder som f&#xE5;tt st&#xF6;d f&#xF6;r automatiskt informationsutbyte
26 utvecklingsl&#xE4;nder som f&#xE5;tt bilateralt st&#xF6;d i samband med internpriss&#xE4;ttning/BEPS
5 l&#xE4;nder som f&#xE5;r &quot;djupdykande&quot; bilateralt st&#xF6;d f&#xF6;r beskattning av gruvrelaterade fr&#xE5;gor
63 utvecklingsl&#xE4;nder deltog i plenarsammantr&#xE4;det om inkluderande ramar i oktober 2020
16 system avskaffas i utvecklingsl&#xE4;nder f&#xF6;r att motverka skadliga skattesystemstandarder
9 utvecklingsl&#xE4;nder har lagts till i databasen int&#xE4;ktsstatistik
15 utvecklingsl&#xE4;nder l&#xE4;ggs till i databasen f&#xF6;r beskattning av energianv&#xE4;ndning
2 H&#xE4;lsofinansieringsstudier lanserade
11 levererade skatte- och brottsakademiprogram (9 praktiskt taget)
1 254 skattetj&#xE4;nstem&#xE4;n fr&#xE5;n 139 jurisdiktioner som har slutf&#xF6;rt skattemoralunders&#xF6;kning
&#xA0;
Under 2020 har ett antal fr&#xE5;gest&#xE4;llningar varit centrala:
[Glob/Norm] Skatteutmaningarna med digitaliseringen av ekonomin, e-trade
De finanspolitiska kostnaderna f&#xF6;r den ekonomiska nedg&#xE5;ngen och de &#xF6;kade offentliga utgifterna, s&#xE4;rskilt i f&#xF6;rh&#xE5;llande till de massiva ekonomiska stimulanser som vidtagits i m&#xE5;nga l&#xE4;nder, g&#xF6;r uppgiften att s&#xE4;kerst&#xE4;lla de offentliga finansernas l&#xE5;ngsiktiga h&#xE5;llbarhet &#xE4;nnu mer kritisk. Krisen, samtidigt som den har en generellt negativ inverkan p&#xE5; ekonomin i stort, har samtidigt gynnat vissa starkt digitaliserade aff&#xE4;rsmodeller, vilket har lett till att svagheterna i de nuvarande internationella skattenormerna har blivit tydliga.
Arbete byggs p&#xE5; tv&#xE5; &#x201D;pelare&#x201D;. I f&#xF6;rsta pelaren fastst&#xE4;lls grundl&#xE4;ggande &#xE4;ndringar av de internationella reglerna f&#xF6;r vinsttilldelning, bland annat genom att tillhandah&#xE5;lla nya nexuskoncept f&#xF6;r att s&#xE4;kerst&#xE4;lla att l&#xE4;nder beh&#xE5;ller l&#xE4;mpliga beskattningsr&#xE4;ttigheter i f&#xF6;rh&#xE5;llande till starkt digitaliserade f&#xF6;retag som kanske inte kr&#xE4;ver fysisk n&#xE4;rvaro i en jurisdiktion f&#xF6;r att g&#xF6;ra aff&#xE4;rer d&#xE4;r, samt en formelbaserad f&#xF6;rdelning av vissa &quot;&#xE5;terst&#xE5;ende&quot; vinster mellan marknadsjurisdiktioner. F&#xF6;rslagen i pelare 2-planen skulle inneh&#xE5;lla en global minimiskattesats f&#xF6;r alla stora nationella f&#xF6;retag &#xA0;&#xC4;ven om konsensus &#xE4;nnu inte har n&#xE5;tts godk&#xE4;nde IF ett uttalande som beskriver ritningarna som &quot;en solid grund f&#xF6;r framtida &#xF6;verenskommelse&quot;.
&#xC4;ven om mycket av det tekniska f&#xF6;rarbetet har gjorts kommer det att kr&#xE4;vas konstruktivt engagemang och politiska &#xE5;taganden p&#xE5; h&#xF6;g niv&#xE5; fr&#xE5;n Inclusive Frameworks:s medlemsl&#xE4;nder f&#xF6;r att n&#xE5; samf&#xF6;rst&#xE5;nd 2021. &#xA0;I detta avseende finns det ett v&#xE4;xande tryck p&#xE5; l&#xE4;nder, d&#xE4;ribland m&#xE5;nga utvecklingsl&#xE4;nder, att vidta &#xE5;tg&#xE4;rder, bland annat i form av ensidiga &#xE5;tg&#xE4;rder som skatter p&#xE5; digitala tj&#xE4;nster, trots det verkliga hotet om vederg&#xE4;llnings&#xE5;tg&#xE4;rder som dessa kan framkalla.
[Glob/NORM/INST] BEPS
Bilateralt st&#xF6;d har fortsatt att vara viktigt f&#xF6;r att hj&#xE4;lpa l&#xE4;nder att anta n&#xF6;dv&#xE4;ndiga lagar och f&#xF6;rordningar f&#xF6;r genomf&#xF6;randet av BEPS, d&#xE4;r 13 l&#xE4;nder har godk&#xE4;nt s&#xE5;dana &#xE5;tg&#xE4;rder under 2020. &#xA0;Detta inkluderar:
Zimbabwe - ny internpriss&#xE4;ttningsavkastning som MNEs kommer att beh&#xF6;va l&#xE4;mna in (baserat p&#xE5; ATAF:s f&#xF6;reslagna strategi f&#xF6;r att utarbeta lagstiftning om internpriss&#xE4;ttning). Nigeria - ny lagstiftning om avdragsgill r&#xE4;nta i linje med BEPS &#xE5;tg&#xE4;rd 4-rekommendationerna. Benin - ny internpriss&#xE4;ttningslagstiftning i januari 2020 Marocko och Vietnam antog land f&#xF6;r land-lagstiftning i januari respektive november. Mongoliet - antog sekund&#xE4;rlagstiftning om internpriss&#xE4;ttning, krav p&#xE5; efterlevnad av fasta driftst&#xE4;llen och f&#xF6;rfaranden f&#xF6;r &#xF6;msesidig &#xF6;verenskommelse, Paraguay - antog sekund&#xE4;rlagstiftning om internpriss&#xE4;ttning f&#xF6;r f&#xF6;rsta g&#xE5;ngen i sin historia Tunisien &#x2013; antog sekund&#xE4;rlagstiftning om internpriss&#xE4;ttning, internpriss&#xE4;ttningsdokumentation och land f&#xF6;r land-rapportering i juni 2020.
[GLOB/INST] Det globala forumet f&#xF6;r &#xF6;ppenhet och informationsutbyte har till uppgift att fr&#xE4;mja ett effektivt genomf&#xF6;rande av de internationella standarderna f&#xF6;r &#xF6;ppenhet och informationsutbyte i skattesyfte. Genom att underl&#xE4;tta det globala samarbetet om genomf&#xF6;randet av utbytet av information p&#xE5; beg&#xE4;ran (EOIR) och automatiserad information (AEOI) bist&#xE5;r det globala forumet jurisdiktioner runt om i v&#xE4;rlden i kampen mot skatteundandragande och skatteundandragande, hantering av olagliga finansiella fl&#xF6;den och s&#xE4;kerst&#xE4;llande av integriteten i deras skattesystem.
Under 2020 genomf&#xF6;rdes en ambiti&#xF6;s handlingsplan f&#xF6;r att mildra covid-19-pandemins inverkan p&#xE5; genomf&#xF6;randet av kapacitetsuppbyggnadsprogrammet. Denna handlingsplan f&#xF6;r kapacitetsuppbyggnad har visat positiva resultat:
Mer &#xE4;n 4 200 tj&#xE4;nstem&#xE4;n utbildades fr&#xE5;n 155 jurisdiktioner och 9 internationella organisationer genom 26 utbildningar som organiserades under 2020, varav 23 var virtuella. Dessa virtuella utbildningar var framg&#xE5;ngsrika med mycket positiv feedback fr&#xE5;n deltagarna (det genomsnittliga n&#xF6;jdhetsf&#xF6;rh&#xE5;llandet har n&#xE5;tt 4,4 av 5) och k&#xF6;nsf&#xF6;rdelningen s&#xE4;kerst&#xE4;lldes (51% av deltagarna var kvinnor). De till&#xE4;t en bredare n&#xE4;rvaro och n&#xE5;dde tj&#xE4;nstem&#xE4;n som annars inte skulle ha m&#xF6;jlighet att delta. N&#xE4;ra 3 400 tj&#xE4;nstem&#xE4;n gick de e-utbildningar som utvecklats av Det globala forumet, inklusive det verkliga huvudmannaskapet och EOIR:s e-l&#xE4;rande som sl&#xE4;pptes i &#xE5;r. Tre nya verktygsl&#xE5;dor har ocks&#xE5; utvecklats och sl&#xE4;ppts. 70 jurisdiktioner gynnades av teknisk hj&#xE4;lpverksamhet. Sammantaget fick det globala forumets kapacitetsuppbyggnadsprogram betygsatt 4,5 av 5 av sina medlemmar. Globalt har utvecklingsl&#xE4;nderna &#xF6;kat med minst 29 miljarder euro genom frivilliga program f&#xF6;r offentligg&#xF6;rande och skatteutredningar till havs sedan 2009.
&#xA0;
[INST]Tax Inspectors Without Borders 
Hittills har 775 miljoner US-dollar i ytterligare int&#xE4;kter genererats och 2,34 miljarder US-dollar i skattebed&#xF6;mningar genom tax inspectors without borders-programmet hittills.
&#xA0;
[INST]Skatte- och brottsakademier
Akademiprogrammen omfattar breda kurser om genomf&#xF6;rande och hantering av utredningar av ekonomisk brottslighet samt specialiserade kurser om &#xE5;tervinning av tillg&#xE5;ngar, utredningar av moms-/GST-bedr&#xE4;gerier, kontantekonomin, utmaningarna med penningtv&#xE4;tt och kryptotillg&#xE5;ngar och utredningsmetoder f&#xF6;r effektiv anv&#xE4;ndning av bankinformation. Verkst&#xE4;llighets&#xE5;tg&#xE4;rder mot korruption, penningtv&#xE4;tt och andra ekonomiska brott &#xE4;r av avg&#xF6;rande betydelse f&#xF6;r att bygga upp ett effektivt helhetssvar p&#xE5; olagliga finansiella fl&#xF6;den .
I oktober 2020 har Akademien utbildat mer &#xE4;n 1200 utredare av ekonomisk brottslighet fr&#xE5;n mer &#xE4;n 120 l&#xE4;nder och territorier. Detta inkluderar &#xF6;ver 900 deltagare fr&#xE5;n 86 utvecklingsl&#xE4;nder och territorier, med efterfr&#xE5;gan fr&#xE5;n deltagare som vida &#xF6;verstiger antalet tillg&#xE4;ngliga steg i varje kurs.
De tio globala principerna &#xE4;r grundl&#xE4;ggande principer f&#xF6;r att effektivt bek&#xE4;mpa skattebrott och omfattar de r&#xE4;ttsliga, institutionella, administrativa och operativa aspekter som kr&#xE4;vs f&#xF6;r att inf&#xF6;ra ett effektivt system f&#xF6;r att bek&#xE4;mpa skattebrott och andra ekonomiska brott. Skattebrottsutredningens mognadsmodell lanserades i november 2020 och &#xE4;r ett v&#xE4;rdefullt verktyg f&#xF6;r utvecklingsl&#xE4;nder som vill f&#xF6;rb&#xE4;ttra sin f&#xF6;rm&#xE5;ga att bek&#xE4;mpa skattebrott. Tax Crime Investigation Maturity Model syftar till att hj&#xE4;lpa jurisdiktioner att f&#xF6;rst&#xE5; var de st&#xE5;r i genomf&#xF6;randet av OECD:s tio pronciper, baserat p&#xE5; en upps&#xE4;ttning empiriskt observerade indikatorer.
Piloter inom Tax Inspectors Without Borders Criminal Investigation (TIWB-CI) genomf&#xF6;rs i samarbete med UNDP i &#xE5;tta l&#xE4;nder. &#xA0;TIWB-CI-programmen syftar till att l&#xF6;sa specifika fall och d&#xE4;rmed sammanh&#xE4;ngande systemproblem som &#xE4;r av st&#xF6;rsta vikt f&#xF6;r att fastst&#xE4;lla den l&#xE5;ngsiktiga kapaciteten att framg&#xE5;ngsrikt l&#xF6;sa &#xE4;renden. Tiwb-CI-programmen kompletterar p&#xE5; s&#xE5; s&#xE4;tt akademins utbildningsprogram och ger en praktisk till&#xE4;mpning av mognadsmodellen.
[Glob/Norm] Skattepolitik. OECD har sammanst&#xE4;llt information om l&#xE4;nders skattepolitik och administrationssvar p&#xE5; covid-pandemin. Denna unika databas inneh&#xE5;ller uppgifter om &#xF6;ver 1 000 skattepolitiska svar i &#xF6;ver 120 l&#xE4;nder, varav n&#xE4;stan 400 fr&#xE5;n 67 utvecklingsl&#xE4;nder. P&#xE5; l&#xE4;ngre sikt finns det ett behov av nyt&#xE4;nkande om skattepolitiken som en del av &#xE5;terh&#xE4;mtningen. &#xA0;Det f&#xF6;refaller sannolikt att toleransen f&#xF6;r skatteflykt, skatteundandragande och olagliga finansiella fl&#xF6;den kan minska ytterligare, medan det politiska utrymmet f&#xF6;r att ta itu med sl&#xF6;saktiga skatteutgifter/incitament kan &#xF6;ka. &#xD6;kat fokus p&#xE5; att se till att skattesystemen bidrar till utvecklingsresultat, till att b&#xF6;rja med h&#xE4;lso- och sjukv&#xE5;rdssystemen, verkar ocks&#xE5; troligt. OECD:s skattepolitiska arbete under 2020 har inr&#xE4;ttat en plattform f&#xF6;r ytterligare arbete p&#xE5; alla dessa omr&#xE5;den f&#xF6;r att st&#xF6;dja utvecklingsl&#xE4;nderna ytterligare i deras skattepolitiska utformning och verksamhet.
[Glob/Norm] Milj&#xF6;skatter. Studier kring effektiva koldioxidsatser m&#xE4;ter prisincitament f&#xF6;r utfasning av fossila br&#xE4;nslen. Det beh&#xF6;vs en reform om priserna ska bidra till att minska koldioxidutsl&#xE4;ppen Parisavtalets m&#xE5;l och m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling. Energirelaterade koldioxidutsl&#xE4;pp st&#xE5;r&#xA0; f&#xF6;r ungef&#xE4;r 80 % av v&#xE4;xthusgasutsl&#xE4;ppen. Energiskatte- och subventionsreform beh&#xF6;vs f&#xF6;r att minska utsl&#xE4;ppen och att n&#xE5; Parisavtalet och m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling. 94 % av de energirelaterade koldioxidutsl&#xE4;ppen&#xA0; i&#xA0; de 15 l&#xE4;nderna &#xE4;r prissatta under 30 euro per ton CO2. Inom OECD-l&#xE4;nderna &#xE4;r motsvarande andel&#xA0; 72 %. &#xA0;De mest f&#xF6;rorenande br&#xE4;nslena, s&#xE4;rskilt kol, &#xE4;r bland de l&#xE4;gst beskattade. I genomsnitt skulle l&#xE4;nderna kunna generera int&#xE4;kter som motsvarar 1 % av BNP, om pris&#xE4;ttningen motsvarande 30 euro/ton Co2. Koldioxidpriss&#xE4;ttning kan bidra till inhemsk resursmobilisering och b&#xF6;r i kombination med &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till &#xF6;verkomlig och ren energi.
&#xA0;
[Glob/Norm/INST]Olagliga finansiella fl&#xF6;den forts&#xE4;tter att vara en h&#xF6;g prioritet, s&#xE4;rskilt i Afrika, men det finns fortfarande betydande utmaningar n&#xE4;r det g&#xE4;ller att bed&#xF6;ma och ta itu med investeringsfonder p&#xE5; landsniv&#xE5;. &#xA0;Ett nytt projekt, i samarbete med ATAF och sydafrikanska regeringen, syftar till att tillhandah&#xE5;lla en ny strategi f&#xF6;r att hj&#xE4;lpa l&#xE4;nder att f&#xF6;rst&#xE5; och prioritera sina IFF-risker.
&#xA0;
[GLOB/NORM]Informell ekonomi. Covid-pandemin har belyst utmaningarna i den informella ekonomin. Att genomdriva nedst&#xE4;ngningar och underl&#xE4;tta st&#xF6;d och tillg&#xE5;ng till h&#xE4;lso- och sjukv&#xE5;rd &#xE4;r alla mer utmanande f&#xF6;r dem inom den informella sektorn. Skattesystemet &#xE4;r en viktig del av formaliseringen, med omfattningen och l&#xE4;ttheten att registrera sig f&#xF6;r, skatt ofta en nyckelfaktor i beslut att formalisera. I detta sammanhang finns det utrymme f&#xF6;r att st&#xF6;dja l&#xE4;nder i skatte- och informalitetsfr&#xE5;gor. Ett pilotprojekt p&#xE5;g&#xE5;r i &#xA0;Tunisien&#xA0; (medfinansierat med Tunisienprogrammet), som f&#xF6;rv&#xE4;ntas ge en metod som kan omvandlas till ett sj&#xE4;lvutv&#xE4;rderingsverktyg som andra kan anv&#xE4;nda.
[Glob/Norm]Skatt och j&#xE4;mst&#xE4;lldhet. I &#xF6;kad grad har fr&#xE5;gor kring skatt och j&#xE4;mst&#xE4;lldhet uppm&#xE4;rksammats. OECD har under 2020 gjort ett antal studier. Fr a l&#xE4;nder d&#xE4;r familjen beskattas snarare &#xE4;n individen finns skillnader som motverkar j&#xE4;mst&#xE4;lldhet och kvinnors deltagande i arbetsmarknaden. Skillnader i beteende kan p&#xE5;verka inkomstf&#xF6;rdelningen mellan m&#xE4;n och kvinnor och av avl&#xF6;nat och obetalt arbete. Kvinnor arbetar oftare i den informella ekonomin eller gigekonomin i m&#xE5;nga utvecklingsl&#xE4;nder och p&#xE5;verkas oproportionerligt av &#xA0;informella skatter och anv&#xE4;ndaravgifter. H&#xF6;ga skatter p&#xE5; andrainkomsttagare kan avskr&#xE4;cka fr&#xE5;n arbetskraftsdeltagande.
[Glob/Norm] Skatter och h&#xE4;lsofinansiering
Studier har genomf&#xF6;rts i Marocko och Elfenbenskusten. St&#xF6;rre och b&#xE4;ttre utformade h&#xE4;lsoskatter, som tas ut p&#xE5; varor som p&#xE5;verkar h&#xE4;lsan negativt, kan spela en viktig roll och skapa nya m&#xF6;jligheter som finansieringsk&#xE4;lla. OECD har bl a studerat m&#xF6;jligheterna att &#xF6;ka finansiering av h&#xE4;lsosystem genom &#xA0;mjuk &#xF6;ronm&#xE4;rkning av skatt p&#xE5; tobak, alkohol och socker-s&#xF6;tade drycker.
&#xA0;
Ett annat viktigt omr&#xE5;de &#xE4;r den bredare gruppen h&#xE4;lsorelaterade skatter, som &#xE4;r skatter som har en direkt eller indirekt koppling till h&#xE4;lsa, inklusive h&#xE4;lsoskatter samt vissa milj&#xF6;skatter och sociala avgifter. Inget av l&#xE4;nder har anv&#xE4;nt milj&#xF6;skatter till sin fulla potential trots sin dubbla utdelning: det finns starka bevis f&#xF6;r att en f&#xF6;rb&#xE4;ttring av milj&#xF6;ns kvalitet f&#xF6;rb&#xE4;ttrar m&#xE4;nniskors h&#xE4;lsa. Att &#xF6;ka milj&#xF6;skatternas roll skulle inte bara f&#xF6;rb&#xE4;ttra milj&#xF6;- och h&#xE4;lsoresultaten p&#xE5; l&#xE5;ng sikt, utan ocks&#xE5; st&#xF6;dja en h&#xF6;jning av skatteint&#xE4;kterna och samtidigt diversifiera landets skattemix.
&#xA0;
[Glob/Norm] Inkomststatistik
Global &#xA0;Revenue Statistics producerar nu detaljerade, j&#xE4;mf&#xF6;rbara uppgifter om skatteint&#xE4;kter f&#xF6;r 109 ekonomier, med ytterligare 10 utvecklingsl&#xE4;nder j&#xE4;mf&#xF6;rt med 2019. Skattekvoten 2018 varierade mellan l&#xE4;nderna i int&#xE4;ktsstatistiken &#xA0;fr&#xE5;n 6,3 % i Nigeria och Ekvatorialguinea till 45,9 % i Frankrike, liksom i olika regioner, fr&#xE5;n Afrika (30) i genomsnitt 16,5 %, 23,1 % i Latinamerika och V&#xE4;stindien (LAC) och i genomsnitt 33,9 %. J&#xE4;mf&#xF6;rt med 2017 &#xF6;kade &#xA0;skattekvoten i 83 l&#xE4;nder och minskade i 25 l&#xE4;nder.
[INST] Digitalisering av skattef&#xF6;rvaltningen
Effekterna av covid har ytterligare illustrerat f&#xF6;rdelarna med digitalisering av skattef&#xF6;rvaltningar. Ytterligare verktyg f&#xF6;r att st&#xF6;dja utvecklingsl&#xE4;ndernas digitalisering kommer att unders&#xF6;kas under 2021. &#xA0;Frihandelsavtalet ska h&#xE5;lla ett kapacitetsuppbyggnadsm&#xF6;te under v&#xE5;ren 2021, d&#xE4;r ledande skattef&#xF6;rvaltningsledare samlas f&#xF6;r att &#xF6;verv&#xE4;ga kollektivt st&#xF6;d till kapacitetsuppbyggnad.&#xA0; F&#xF6;rhoppningen &#xE4;r att detta ska omfatta inr&#xE4;ttandet av peer-to-peer-st&#xF6;d f&#xF6;r digitalisering samt utvecklingen av en modell f&#xF6;r digital transformationsmognad.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10883" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
