<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403031001-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Forum Syd Info 2014-2016</narrative>
   <narrative xml:lang="SV">Forum Syd Info 2014-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FORUM SYD
Forum Syd har inkommit med en ans&#xF6;kan om 63 000 000 SEK inom ramen f&#xF6;r strategin f&#xF6;r information- och kommunikation. Forum Syd &#xE4;r en av de organisationer som har bed&#xF6;mts och godk&#xE4;nts av Sida som ramorganisation f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet. Forum Syd har f&#xF6;rmedlat Sida st&#xF6;d till svenska civilsamh&#xE4;llsorganisationer och deras samarbetspartners i utvecklingsl&#xE4;nder sedan 1995. Forum Syd har f&#xF6;r n&#xE4;rvarande 159 medlemsorganisationer men f&#xF6;rmedlar &#xE4;ven p&#xE5; Sidas uppdrag bidrag till projekt som genomf&#xF6;rs av organisationer som inte &#xE4;r medlemmar och som inte heller har n&#xE5;gon naturlig hemvist hos n&#xE5;gon av Sidas &#xF6;vriga ramorganisationer.

VERKSAMHET 2014-2016
Forum Syds ans&#xF6;kan om bidrag till kommunikationsarbete g&#xE4;ller en f&#xF6;rl&#xE4;ngning av tre informationsprogram som p&#xE5;g&#xE5;tt under programperioden 2010-2013. Ans&#xF6;kan g&#xE4;ller de egna programmen Globalportalen och Globala utvecklingsfr&#xE5;gor, samt f&#xF6;r vidaref&#xF6;rmedlingen till svenska civilsamh&#xE4;llsorganisationer. Programmens m&#xE5;l och vidaref&#xF6;rmedlingsuppdraget &#xE4;r underordnade Forum Syds &#xF6;vergripande m&#xE5;l f&#xF6;r kommunikationsverksamheten att 
1) M&#xE5;lgrupper, med fokus p&#xE5; Sverige, har ett stort intresse/kunskap om fr&#xE5;gor relevanta f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling&#x201D; samt att
2) &#x201D;M&#xE5;lgrupper, med fokus p&#xE5; Sverige, agerar f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling.&#x201D;

Sida bed&#xF6;mer att Forum Syds ans&#xF6;kan &#xE4;r uppst&#xE4;lld i enlighet med Sidas instruktion f&#xF6;r bidrag till svenska civilsamh&#xE4;llsorganisationers informations- och kommunikationsarbete i Sverige. Insatsen bed&#xF6;ms &#xE4;ven bidra till informations och-kommunikationsstrategins &#xF6;vergripande m&#xE5;l att &#x201D;den svenska allm&#xE4;nheten har god kunskap om situationen i utvecklingsl&#xE4;nder, svenskt bist&#xE5;nd, dess resultat samt fr&#xE5;gor som r&#xF6;r utvecklingens drivkrafter i utvecklingsl&#xE4;nder.&#x201D;

BUDGET
Forum Syd ans&#xF6;ker om totalt 63 000 000 SEK f&#xF6;r perioden 2014-2016 
Beloppen f&#xF6;rdelar sig enligt nedan:	          
Projektbidragen:	44 100 000	 	
Egna programmen:	10 800 000	 
Bidrag vidaref&#xF6;rm:	 8 100 000	                    
Totalt:		 63 000 000	               

Den ans&#xF6;kan som Forum Syd inkommit med till Sida f&#xF6;r 2014-2016 handlar i huvudsak om vidaref&#xF6;rmedling till s&#xF6;kande organisationer samt en forts&#xE4;ttning av programmen Globalportalen och Globala utvecklingsfr&#xE5;gor.  &#xC4;ven om de egna programmen till viss del har nya infallsvinklar &#xE4;r verksamheten i stort densamma som under tidigare &#xE5;r och Sida kan inte se n&#xE5;gon st&#xF6;rre anledning f&#xF6;r en h&#xF6;jning av denna del. Det har i &#xE5;r  inkommit f&#xE4;rre projekt- och programans&#xF6;kningar &#xE4;n tidigare. Forum Syd s&#xF6;ker dock fortfarande samma &#xE5;rliga belopp som under tidigare &#xE5;r, vilket inte &#xE4;r tillr&#xE4;ckligt motiverat. Sidas sammanfattande bed&#xF6;mning &#xE4;r att Forum Syd i sin ans&#xF6;kan inte tydliggjort varf&#xF6;r organisationen b&#xF6;r beviljas ett h&#xF6;gre belopp &#xE4;n tidigare. Det finns inte tillr&#xE4;ckligt med nya moment eller insatser som f&#xF6;ranleder detta. Bidraget f&#xF6;r vidaref&#xF6;rmedlingen &#xE4;r likas&#xE5; omotiverat h&#xF6;gt. Sidas sammanfattande bed&#xF6;mning &#xE4;r att Forum Syd beviljas totalt 54 000 000 SEK f&#xF6;r perioden 2014-2016 vilket innb&#xE4;r ett &#xE5;rligt bidrag om h&#xF6;gst 18 000 000 SEK vilket &#xE4;r motsvarande belopp som f&#xF6;r perioden 2013. Forum Syd f&#xE5;r inkomma med en reviderad budget i samband med den f&#xF6;rsta rekvisitionen.</narrative>
   <narrative xml:lang="EN">Forum Syd information and communication work 2014-2016</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="3"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2623944.9554658234</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2135408.634168911</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3389236.2531408872</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2623944.9554658225</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2092687.0558646624</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3370080.2898381343</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">9475356.783626</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-28"></transaction-date>
   <value currency="USD" value-date="2014-04-28">2623944.9554658234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="USD" value-date="2015-02-28">2135408.634168911</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-28"></transaction-date>
   <value currency="USD" value-date="2015-08-28">-42721.5783042483</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">2103663.881259861</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">1285572.371881026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">-19155.9633027523</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Forum Syd har under perioden 2014-2016 genomf&#xF6;rt ett informations- och kommunikationsprogram best&#xE5;ende av tre olika delomr&#xE5;den/delprogram. Genom 1. Vidaref&#xF6;rmedling av informationsst&#xF6;d till svenska CSO:er skapas f&#xF6;ruts&#xE4;ttningar f&#xF6;r m&#xE5;ngfald och diversitet i informationsarbetet gentemot svenska m&#xE5;lgrupper, 2. Programmet Globala Utvecklingsfr&#xE5;gor syftar till f&#xF6;rdjupning och fokusering kring specifika fr&#xE5;gor och 3. Globalportalen som digital plattform m&#xF6;jligg&#xF6;r bredd och spridning bland unga m&#xE4;nniskor. 

Under perioden har programmet genomf&#xF6;rts enligt plan och i linje med strategin f&#xF6;r informations- och kommunikationsverksamhet. Inom ramen f&#xF6;r vidaref&#xF6;rmedlingen har 90 kommunikationsprojekt beviljats medel och uppskattningsvis skapat 2,8 miljoner direkta aktioner (direkta definieras som fysiska m&#xF6;ten/kontakter). Majoriteten av projekten har fokuserat p&#xE5; delm&#xE5;l 2 i strategin kunskap om situationen i utvecklingsl&#xE4;nder och utvecklingens drivkrafter. Genomf&#xF6;rande organisationer varierar i storlek och representerar m&#xE5;nga olika delar av det svenska civilsamh&#xE4;llet, projekten har tillika t&#xE4;ckt m&#xE5;nga olika tematiska omr&#xE5;den liksom olika metoder f&#xF6;r att n&#xE5; ut till respektive m&#xE5;lgrupp. Forum Syd har l&#xE5;tit genomf&#xF6;ra tre externa utv&#xE4;rderingar, en utv&#xE4;rdering per delomr&#xE5;de. Betr&#xE4;ffande vidaref&#xF6;rmedlingen summerar utv&#xE4;rderingen att resultaten av de genomf&#xF6;rda projekten ligger i linje med f&#xF6;rv&#xE4;ntade kvalitativa och kvantitativa m&#xE5;l och att de bidragit till &#xF6;kad kunskap bland svenska m&#xE5;lgrupper s&#xE4;rskilt betr&#xE4;ffande delm&#xE5;l 2 i strategin men &#xE4;ven till viss utstr&#xE4;ckning delm&#xE5;l 1 kunskap om bist&#xE5;ndets resultat. 

Globalportalen har &#xE5;rligen haft ca 300 000 bes&#xF6;kare och antal unika bes&#xF6;k har &#xF6;kat under perioden. Bes&#xF6;k p&#xE5; inneh&#xE5;llssidorna f&#xF6;r MR, j&#xE4;mst&#xE4;lldhet, milj&#xF6; och klimat har &#xF6;kat kraftigt och den webbenk&#xE4;t som genomf&#xF6;rts visar att 85% av de som svarat bed&#xF6;mer att de f&#xE5;tt &#xF6;kad kunskap om utvecklingsfr&#xE5;gor tack vare bes&#xF6;ken p&#xE5; webbplatsen. Den externa utv&#xE4;rderingen av webbplatsen, som genomf&#xF6;rts med b&#xE5;de kvantitativa och kvalitativa metoder, visar att Globalportalen har gott renomm&#xE9; och &#xE4;r v&#xE4;lbes&#xF6;kt bland m&#xE5;lgruppen. Alltfler bes&#xF6;ker sidor som syftar till att inspirera till fortsatt engagemang och bes&#xF6;karna spenderar l&#xE4;ngre tid p&#xE5; dessa sidor &#xE4;n tidigare. Sammanfattningsvis bed&#xF6;ms Globalportalen bidra till delm&#xE5;l 2 i strategin, kring &#xF6;kad kunskap och &#xF6;kat engagemang kring global h&#xE5;llbar utveckling.

Det tredje omr&#xE5;det &quot;Globala utvecklingsfr&#xE5;gor&quot; har genom f&#xF6;rdjupningsmaterial, v&#xE4;lbes&#xF6;kta seminarier och workshops och paneldebatter n&#xE5;tt sin m&#xE5;lgrupp. Under perioden har fokus legat p&#xE5; finansiering f&#xF6;r utveckling och fattiga m&#xE4;nniskors r&#xE4;tt till naturresurser. Ett konkret resultat av kommunikations- och p&#xE5;verkansarbetet &#xE4;r att svenska bolaget Vattenfall genomf&#xF6;rt en egen uppf&#xF6;ljningsresa till en Colombiansk kolgruva efter p&#xE5;tryckningar om misst&#xE4;nkta kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter. En extern utv&#xE4;rdering av delprogrammet visar att Forum Syd har bidragit till &#xF6;kad kunskap om de tv&#xE5; prioriterade omr&#xE5;dena bland andra svenska CSO:er, andra CSO:er v&#xE4;nder sig till FS f&#xF6;r att s&#xF6;ka f&#xF6;rdjupande kunskap eller f&#xF6;r att samarbeta kring seminarier eller rapporter. Detta delomr&#xE5;de bed&#xF6;ms bidra till att sprida f&#xF6;rdjupad kunskap och till opinionsbildning kring och granskning av bist&#xE5;ndet, dvs m&#xE5;l 2 och 3 i strategin.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54030310" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
