<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403049401-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">VIF, V&#xE4;nsterns Internationella Forum 2014</narrative>
   <narrative xml:lang="SV">VIF, V&#xE4;nsterns Internationella Forum 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">VIF, V&#xE4;nsterns Internationella Forum 2014</narrative>
   <narrative xml:lang="SV">V&#xC4;NSTERNS INTERNATIONELLA FORUM (VIF)
V&#xE4;nsterns internationella forum (VIF) har inkommit med en ans&#xF6;kan inom ramen f&#xF6;r strategin f&#xF6;r information- och kommunikation. VIF s&#xF6;ker totalt om 495 000 SEK f&#xF6;r informationsarbete under 2014.

V&#xE4;nsterns internationella forum (VIF) bildades 1995 f&#xF6;r att i f&#xF6;rsta hand kanalisera v&#xE4;nsterpartiets samarbetsprojekt med n&#xE4;rst&#xE5;ende organisationer i &#x201D;Syd&#x201D; samt i Central- och &#xD6;steuropa. Organisationen &#xE4;r knuten till V&#xE4;nsterpartiet och verksamheten &#xE4;r idag inriktad p&#xE5; tv&#xE5; verksamhetsomr&#xE5;den; st&#xF6;d till systerpartier och n&#xE4;rliggande politiska r&#xF6;relser samt st&#xF6;d till flerpartisystem. VIF &#xE4;r en etablerad rganisation med erfarenhet av utvecklingsarbete och utvecklingsfr&#xE5;gor och med en k&#xE4;rna i verksamheten som r&#xF6;r kvinnor, demokratisering och j&#xE4;mst&#xE4;lldhet. 

VERKSAMHET
Insatens m&#xE5;l &#xE4;r att bidra till &#xF6;kad kunskap om sambandet mellan st&#xE4;rkt demokratiskt deltagande, i synnerhet f&#xF6;r kvinnor och andra marginaliserade grupper och social och ekonomisk utveckling, samt om det svenska demokratist&#xF6;det, b&#xE5;de vad g&#xE4;ller dess betydelse f&#xF6;r deras samarbetsorganisationer och de utmaningar och motg&#xE5;ngar som arbetet m&#xF6;ter.

Detta vill organisationen g&#xF6;ra genom en f&#xF6;rel&#xE4;sningsturn&#xE9; med g&#xE4;stf&#xF6;rel&#xE4;sare, deltagande p&#xE5; Feministiskt forum, Almedalsveckan och Inspiration V&#xE4;rlden, fotobok, pressmeddelande samt annonser p&#xE5; hemsida och sociala medier.

BUDGET
Sidas bed&#xF6;mning &#xE4;r att VIF ska tilldelas ett totalt belopp om 495 000 SEK f&#xF6;r perioden 2014.  VIF ska inkomma med en reviderad budget d&#xE4;r uppdatering av grafisk profil inte finns med, d&#xE5; detta inte kan finansieras inom ramen f&#xF6;r informations- och kommunikationsstrategin.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">VIF/V&#xE4;nsterns Internationella Forum</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">72158.4862753101</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">72158.4862753101</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">72158.486275</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-28"></transaction-date>
   <value currency="USD" value-date="2014-05-28">36079.2431376551</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">36079.2431376551</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2014Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Under insatsperioden, 2014 har 11 talare (varav 10 kvinnor) bjudits in fr&#xE5;n de 3 kontinenter som VIF &#xE4;r aktiva i, Asien, Afrika och Sydamerika. Talarna har deltagit i f&#xF6;rel&#xE4;sningar, seminarier och m&#xF6;ten som h&#xE5;llits i Stockholm, Arboga, Uppsala, Malm&#xF6;, S&#xF6;dert&#xE4;lje och Visby. Totalt h&#xF6;lls 9 f&#xF6;rel&#xE4;sningar och seminarier som i snitt hade 50 deltagare. Talarna bidrog med exempel p&#xE5; sambandet mellan politisk organisering, st&#xE4;rkt demokratiskt deltagande och h&#xE5;llbar social och ekonomisk utveckling.   VIF producerade 600 exemplar av fotoboken Fighting Faces of Asia som utg&#xF6;r en omfattande dokumentation av VIF:s j&#xE4;mst&#xE4;lldhetsarbete i Asien. Fotoboken har spridits i samband med VIF-aktiviteter och f&#xF6;rmedlar exempel p&#xE5; hur politiskt arbete kan st&#xE4;rka kvinnors position och kommunicera vikten av internationell solidaritet och bist&#xE5;ndets effekter.   VIF har &#xE4;ven producerat en 8-sidig bilaga i 3700 exemplar till veckotidningen Flamman och finns &#xE4;ven att ladda ner som PDF-fil p&#xE5; VIF:s hemsida. Bilagan belyser situationen i VIF:s samarbetsl&#xE4;nder i allm&#xE4;nhet och VIF:s utvecklingssamarbete i synnerhet.   VIF rapporterar att intresset fr&#xE5;n medias sida har varit ganska begr&#xE4;nsat och h&#xE4;vdar att detta beror p&#xE5; att VIF inte har prioriterat genomslag i media.  En debattartikel har publicerats i Dala-Demokraten, Sveriges Radio uppm&#xE4;rksammade inr&#xE4;ttandet av Abdi-priset och fotoboken Fighting Faces of Asia har uppm&#xE4;rksammats i diverse publikationer.  Resultat p&#xE5; effektniv&#xE5; baseras till st&#xF6;rsta del p&#xE5; drygt 200 enk&#xE4;ter som VIF har samlat in i samband med deras enk&#xE4;ter som visar p&#xE5; en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r sambanden mellan demokrati och ekonomisk/social utveckling i de l&#xE4;nder som VIF har samarbeten. M&#xE5;nga av f&#xF6;rel&#xE4;snings/seminarie-deltagarna tillh&#xF6;r den diasporan fr&#xE5;n de l&#xE4;nder som talarna kommer ifr&#xE5;n. Under insatsperioden har &#xE4;ven intresset f&#xF6;r VIF:s verksamhet &#xF6;kat p&#xE5; sociala medier.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54030494" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
