<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10291A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FN-f&#xF6;rbundets Agenda 2030-insats i svenska kommuner</narrative>
   <narrative xml:lang="EN">UNAS Agenda 2030 project in Swedish Municipalities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Svenska FN-f&#xF6;rbundet (h&#xE4;danefter FN-f&#xF6;rbundet) &#xE4;mnar tillsammans med Sveriges Kommuner och Landsting (h&#xE4;danefter SKL) genomf&#xF6;ra en kommunikationsinsats under oktober 2017- september 2020 med m&#xE5;ls&#xE4;ttningen (Outcome) att &#xF6;ka k&#xE4;nnedom och kunskap om, samt engagemang f&#xF6;r Agenda 2030 bland politiker och tj&#xE4;nstepersoner i Sveriges kommuner, landsting och regioner. Syftet &#xE4;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett holistiskt och l&#xE5;ngsiktigt arbete med Agenda 2030 utifr&#xE5;n f&#xF6;rst&#xE5;elsen f&#xF6;r kopplingen mellan de lokala och globala f&#xF6;rh&#xE5;llandena och ett sammanh&#xE5;llet arbete med alla dimensioner av h&#xE5;llbar utveckling. Projektets f&#xF6;rv&#xE4;ntade effekter p&#xE5; l&#xE5;ng sikt (Impact) &#xE4;r s&#xE5;lunda att kommuner, landsting och regioner bedriver ett holistiskt arbete med Agenda 2030.

Insatsens prim&#xE4;ra m&#xE5;lgrupper &#xE4;r tj&#xE4;nstepersoner och politiker i kommuner, landsting och regioner. Viktiga delm&#xE5;lgrupper bland tj&#xE4;nstepersoner &#xE4;r s&#xE4;rskilt chefer, strateger, kommunikat&#xF6;rer och &#xF6;vriga anst&#xE4;llda i f&#xF6;rvaltning/ledningskontor med uppdrag r&#xF6;rande h&#xE5;llbar utveckling samt styrelseledam&#xF6;ter, ordf&#xF6;randen och andra personer med relevant uppdrag bland ledam&#xF6;ter i kommun-/landstings-/regionstyrelse eller fullm&#xE4;ktige. Genom att st&#xE4;rka k&#xE4;nnedom och kunskap om samt kapaciteten avseende Agenda 2030 och agendas genomf&#xF6;randekomponenter hos politiker och tj&#xE4;nstem&#xE4;n i kommuner, landsting och regioner genom diverse metod-, utbildnings- och kommunikationsmaterial samt kapacitetsh&#xF6;jande insatser avser FN-f&#xF6;rbundet l&#xE5;ngsiktigt st&#xE4;rka det holistiska genomf&#xF6;randet av Agenda 2030. 

Ett holistiskt arbete menar FN-f&#xF6;rbundet &#xE4;ven bygger p&#xE5; delaktighet och samverkan mellan olika grupper och akt&#xF6;rer i samh&#xE4;llet. D&#xE4;rf&#xF6;r &#xE4;r projektets &#xF6;vriga m&#xE5;lgrupper och f&#xF6;rem&#xE5;l f&#xF6;r insatsens kompetensh&#xF6;jande insatser och samtliga m&#xE5;ls&#xE4;ttningar &#xE4;ven medlemmar i FN-f&#xF6;reningar p&#xE5; orter d&#xE4;r projektet &#xE4;mnar samverka med kommuner, landsting eller regioner, samt andra civilsamh&#xE4;llsorganisationer som arbetar med lokalt genomf&#xF6;rande av Agenda 2030. En sekund&#xE4;r m&#xE5;lgrupp f&#xF6;r projektets l&#xE5;ngsiktiga effekter &#xE4;r sedermera kommuninv&#xE5;nare som f&#xF6;rv&#xE4;ntas n&#xE5;s genom v&#xE4;linformerade politiker och tj&#xE4;nstem&#xE4;n och beslut.</narrative>
   <narrative xml:lang="EN">UNAS contribution with the aim to raise the knowledge of the Global Goals and Agenda 2030 in Swedish municipalities, county councils and regions.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Svenska FN-f&#xF6;rbundet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="17.2" vocabulary="3">
   <narrative xml:lang="SV">17.2 - De utvecklade l&#xE4;nderna ska fullt ut fullf&#xF6;lja sina &#xE5;taganden i fr&#xE5;ga om offentligt utvecklingsbist&#xE5;nd, inklusive m&#xE5;nga utvecklade l&#xE4;nders &#xE5;tagande att n&#xE5; m&#xE5;let att ge 0,7 procent av BNI till utvecklingsl&#xE4;nder och 0,15&#x2013;0,20 procent av BNI till de minst utvecklade l&#xE4;nderna. De l&#xE4;nder som ger offentligt utvecklingsbist&#xE5;nd uppmanas att &#xF6;verv&#xE4;ga att fastst&#xE4;lla ett m&#xE5;l om att ge minst 0,20 procent av BNI till de minst utvecklade l&#xE4;nderna.</narrative>
   <narrative xml:lang="EN">17.2 - Developed countries to implement fully their official development assistance commitments, including the commitment by many developed countries to achieve the target of 0.7&#xA0;per&#xA0;cent of gross national income for official development assistance (ODA/GNI) to developing countries and 0.15 to 0.20&#xA0;per&#xA0;cent of ODA/GNI to least developed countries; ODA providers are encouraged to consider setting a target to provide at least 0.20&#xA0;per&#xA0;cent of ODA/GNI to least developed countries.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">437264.1075209426</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">380714.6860690151</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">244307.632170429</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">437264.1075209426</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">380714.6860690151</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">244307.632170429</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">1129051.129051</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">437264.1075209426</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">380714.6860690151</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">244307.632170429</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10291_FN-forbundet,Avtalinfokom,2017-2020.pdf">
   <title>
    <narrative xml:lang="SV">FN-f&#xF6;rbundet, Avtal infokom, 2017-2020.pdf</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10291_FN-forbundet,Avtalsandringinfokom,2020.pdf">
   <title>
    <narrative xml:lang="SV">FN-f&#xF6;rbundet, Avtals&#xE4;ndring infokom, 2020.pdf</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10291_FN-forbundet,Beslutominsatsinfokom2017-2020.pdf">
   <title>
    <narrative xml:lang="SV">FN-f&#xF6;rbundet, Beslut om insats infokom 2017-2020.pdf</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10291_FN-forbundet,Beslutomandringavinsatsinfokom,2020.pdf">
   <title>
    <narrative xml:lang="SV">FN-f&#xF6;rbundet, Beslut om &#xE4;ndring av insats infokom, 2020.pdf</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sammanfattning av resultat Finansiell och narrativ rapport f&#xF6;r pilot&#xE5;ren 2017-2018 har inkommit enligt plan, i dessa framg&#xE5;r att ett av m&#xE5;len har uppn&#xE5;tts v&#xE4;l och andra m&#xE5;l kvarst&#xE5;r eller har delvis uppn&#xE5;tts.&#xA0; I det tre&#xE5;riga Info/Kom projektet &#x201D;Glokala Sverige&#x201D; anordnar Svenska FN-f&#xF6;rbundet och SKRutbildningssatsningar om Agenda 2030 f&#xF6;r kommuner, landsting och regioner. Projektets &#xF6;verordnade m&#xE5;l &#xE4;r att skapa engagemang d.v.s. att m&#xE5;lgruppen som ett resultat av projektaktiviteter genomf&#xF6;r n&#xE5;gon typ av f&#xF6;r&#xE4;ndring mot ett mer holistiskt Agenda 2030-arbete. F&#xF6;r att uppn&#xE5; detta kr&#xE4;vs &#xF6;kad kunskap hos m&#xE5;lgruppen och &#xF6;kad k&#xE4;nnedom om Agenda 2030 inom deras respektive organisationer. Svenska FN-f&#xF6;rbundet fick under det f&#xF6;rsta pilot&#xE5;ret in 81 ans&#xF6;kningar fr&#xE5;n kommuner och 15 ans&#xF6;kningar fr&#xE5;n regioner som &#xF6;nskat att medverka i projektets p&#xE5;f&#xF6;ljande &#xE5;r 2019-2020. Sida noterar att intresset f&#xF6;r att medverka varit h&#xF6;gt och bed&#xF6;mer detta som ett viktigt resultat.&#xA0;Under pilot&#xE5;ret har Svenska FN-f&#xF6;rbundet samarrangerat aktiviteter med lokala FN-f&#xF6;reningar, kommuner/regioner och akt&#xF6;rer i det civila samh&#xE4;llet. Svenska FN-f&#xF6;rbundet har &#xE4;ven startat ett n&#xE4;tverk f&#xF6;r civilsamh&#xE4;lleorganisationer, bl.a med FN-f&#xF6;rbundets riksorganisationer som arbetar med att st&#xF6;tta och stimulera det lokala arbetet med Agenda 2030. Sida v&#xE4;lkomnar att Svenska FN-f&#xF6;rbundet tydligare har involverat CSO:s i sitt arbete p&#xE5; regional niv&#xE5; men bed&#xF6;mer samtidigt att detta omr&#xE5;de har utvecklingspotential och b&#xF6;r f&#xF6;rst&#xE4;rkas s&#xE5; att fler CSOer ut&#xF6;ver FN-f&#xF6;reningar involveras &#xE4;nnu tydligare p&#xE5; kommunal niv&#xE5;. Under de tv&#xE5; f&#xF6;rsta &#xE5;ren har Svenska FN-f&#xF6;rbundet inom programmet bl.a. tagit fram en webutbildning, en tryckt arbetsbok, producerat en inspirationsfilm, producerat kommunikations- och profilmaterial om Agenda 2030 samt producerat ett nyhetsbrev. Detta st&#xE4;mmer v&#xE4;l &#xF6;verens med vad Svenska FN-f&#xF6;rbundet angav i sin ursprungliga ans&#xF6;kan avseende produktion. &#xC4;ven n&#xE4;tverksm&#xF6;ten har genomf&#xF6;rts i enlighet med uppsatta delm&#xE5;l och indikatorer. Glokala Sverige har bidragit till positiva f&#xF6;r&#xE4;ndringar p&#xE5; m&#xE5;nga plan. En samverkan mellan landsting, region och kommun i samma geografiska omr&#xE5;de lyfts fram som en positiv effekt av projektet. Dessa f&#xF6;r&#xE4;ndringar &#xE4;r dels direkt kopplade till projektets insatser, men &#xE4;ven endast till att kommunen eller regionen &#xE4;r en del av projektet. Flera av deltagarna beskriver projektet som en arena&#xF6;ppnare &#x2013; att de f&#xE5;tt tillg&#xE5;ng till arenor som de annars inte har tillg&#xE5;ng till. Gullers utv&#xE4;rdering p&#xE5;visar ocks&#xE5; att flera kommuner p&#xE5;b&#xF6;rjat arbete med att f&#xE5; in agendan i de lokala styr- och ledningsdokumenten.&#xA0;Kommuner/regioner som inte tidigare arbetat med Agenda 2030 beskriver hur det pl&#xF6;tsligt &#x201D;rasslat till&#x201D; vad g&#xE4;ller intresse och uppm&#xE4;rksamhet f&#xF6;r de globala m&#xE5;len med anledning av exponeringen som projektet f&#xE5;tt. Man pratar om och synligg&#xF6;r fr&#xE5;gan mycket mer nu, &#xE4;n innan projektet p&#xE5;b&#xF6;rjades. De kommuner som arbetat med Agenda 2030 lite mer ser inte samma tydliga direkta effekt, eftersom det inte varit en lika stor nyhet. D&#xE4;r har referenserna till Glokala Sverige inte funnits med p&#xE5; samma s&#xE4;tt som f&#xF6;r andra deltagande kommuner, eftersom projektet blivit en tydligare integrerad del av kommunernas utvecklingsarbete. Dock har Glokala Sverige fungerat som ett viktigt st&#xF6;d &#xE4;ven i de fallenProjektet har &#xE4;ven bidragit till en b&#xE4;ttre omv&#xE4;rldsanalys genom nyhetsbrev. Kommuner har efter projektets genomf&#xF6;rande b&#xE4;ttre koll p&#xE5; vad som h&#xE4;nder runt om i Sverige och vad andra g&#xF6;r, vilket bidragit till b&#xE4;ttre samverkan mellan kommuner och erfarenhetsutbyte. Flera av indikatorerna pekar p&#xE5; att projektets pilot&#xE5;r har lett till engagemangsm&#xE5;let. Projektet har lett till att tj&#xE4;nstepersoner inom flera av pilot-kommunerna/regionerna har intensifierat genomf&#xF6;randet av Agenda 2030. Utbildningsinsatser f&#xF6;r anst&#xE4;llda har arrangerats och flera kommunicerar, tack vare projektet, Agenda 2030 i n&#xE5;gon utstr&#xE4;ckning, till inv&#xE5;narna i kommunerna.&#xA0;Sida ser positivt p&#xE5; att Svenska FN-f&#xF6;rbundet har inlett dialog med ICLD om huruvida de kan anknyta till kommunala globala partnerskap i st&#xF6;rre utstr&#xE4;ckning. Sida v&#xE4;lkomnar ocks&#xE5; den satsning som Svenska FN-f&#xF6;rbundet inlett kring att samverka med ICLD och SKR under Almedalsveckan genom gemensamma arrangemang vid Sverige i v&#xE4;rlden.&#xA0; D&#xE5; det g&#xE4;ller FN-f&#xF6;rbundets arbete f&#xF6;r att f&#xE5; m&#xE5;lgrupperna att n&#xE5; &#xF6;kad k&#xE4;nnedom, kunskap eller engagemang, noterar Sida att m&#xE5;ls&#xE4;ttningen f&#xF6;r att medlemmar i lokala FN-f&#xF6;reningar har &#xF6;kad k&#xE4;nnedom om det lokala genomf&#xF6;randet av Agenda 2030 har n&#xE5;tts med god marginal d&#xE5; utfallet &#xE4;r h&#xF6;gre &#xE4;n m&#xE5;ls&#xE4;ttningen f&#xF6;r hela befintliga 3 &#xE5;rs perioden. M&#xE5;ls&#xE4;ttningen f&#xF6;r hur man tar engagemanget vidare samt civilsamh&#xE4;llets engagemang och kunskap har n&#xE5;tts p&#xE5; en grundl&#xE4;ggande niv&#xE5;.&#xA0;Sida har ocks&#xE5; noterat att samtliga av pilot&#xE5;rets deltagare kommer att forts&#xE4;tta delta i projektet n&#xE4;sta &#xE5;r vilket Sida bed&#xF6;mer som ett gott &#xF6;vergripande betyg p&#xE5; resultat f&#xF6;r insatsen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10291" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1020103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Information and communication through CSOs 2016-2022</title>
    <titleSV>Informations- och kommunikationsverksamhet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
