<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11692A0101-GGG-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Swedwatch 2020-2023</narrative>
   <narrative xml:lang="SV">Swedwatch 2020-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Swedwatch&apos;s vision is a world in which economic systems are just, transparent and sustainable. Human rights and the environment are protected and respected and businesses contribute to sustainable development and inclusive growth within the means of the planet. Swedwatch aims to contribute to the empowerment of rights holders and will promote responsible business practices that respect human rights and the environment. Through research, investigations and multi-stakeholder dialogue Swedwatch aims to contribute to behavioural changes of business actors, public actors and civil society actors in order to safeguard human rights and environmental sustainability.&#xA0;To this end, Swedwatch&apos;s strategy has three main objectives:&#xA0;
1. Responsible and equitable management and use of natural resources
2. Sustainable and fair global supply chains
3. Empowered rights holders and expanded civic space</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Despite a clear trend toward sustainability within the private and public sector, many challenges remain with regards to production, land rights, labor rights and environmental pollution and climate. Swedwatch is an organisation which through research and multistake-holder dialogue works for a normative change within business to reduce its negative consequences and to align it better with social, economic and environmental goals. Through a core support of 53,9 MSEK Sida is supporting Swedwatch&apos;s work for sustainable business and its contribution to the normative discussions on a global level. Through its sector-specific and thematic research, Swedwatch seeks to contribute to

1. Responsible and equitable management and use of natural resources 

2. Sustainable and fair global supply chains: global supply chains for production of goods and services are increasingly sustainable, fair and transparent

3. Empowered rights holders and expanded civic space: civil society within the area of business, human rights and environment is increasingly informed and active

In order to do this, Swedwatch has a clear emphasis on rights-holders where they cooperate with local groups and indigenous people in order to make their voices heard. Swedwatch also engages in dialogue with corporations to influence them and to jointly create positive examples of sustainable business, for example by encouraging human rights due diligence. Swedwatch works for public procurement to increasingly emphasize issues of sustainability. Swedwatch use their research to influence and challenge business in a variety of networks, such as the United Nations Economic and Social Council, the EU and OECD.</narrative>
   <narrative xml:lang="SV">Trots en tydlig h&#xE5;llbarhettrend inom den privata och offentliga sektorn kvarst&#xE5;r idag utmaningar vad g&#xE4;ller bland annat produktionss&#xE4;tt, landr&#xE4;ttigheter, arbetsvillkor och milj&#xF6;- och klimatp&#xE5;verkan. Swedwatch &#xE4;r en organisation som genom research och dialog arbetar f&#xF6;r att bidra till en normativ beteendef&#xF6;r&#xE4;ndring inom f&#xF6;retagande f&#xF6;r att minska dess negativa p&#xE5;verkan och f&#xF6;rena f&#xF6;retagande med sociala, ekonomiska samt milj&#xF6;- och klimatm&#xE4;ssiga &#xE4;ndam&#xE5;l. Genom ett k&#xE4;rnst&#xF6;d om 53,9 MSEK vill Sida st&#xF6;dja Swedwatchs arbete f&#xF6;r h&#xE5;llbart f&#xF6;retagande och bidra till en normativ f&#xF6;r&#xE4;ndring p&#xE5; global niv&#xE5;. Genom sin sektorspecifika och tematiska research vill Swedwatch bidra till 

1. Ansvarsfull och h&#xE5;llbar naturresursf&#xF6;rvaltning
2. H&#xE5;llbara och r&#xE4;ttvisa globala v&#xE4;rdekedjor
3. St&#xE4;rkta r&#xE4;ttighetsb&#xE4;rare och ett ut&#xF6;kat utrymme f&#xF6;r civilsamh&#xE4;llet

F&#xF6;r att g&#xF6;ra detta har Swedwatch ett starkt fokus p&#xE5; r&#xE4;ttighetsb&#xE4;rare d&#xE4;r de samarbetar med lokala grupper och ursprungsfolk f&#xF6;r att g&#xF6;ra deras r&#xF6;ster h&#xF6;rda. Swedwatch har ocks&#xE5; dialog med f&#xF6;retag f&#xF6;r att p&#xE5;verka dem och skapa positiva exempel p&#xE5; f&#xF6;retagande, s&#xE5; som exempelvis anv&#xE4;ndandet av s.k. human rights due diligence. Swedwatch arbetar ocks&#xE5; f&#xF6;r att offentlig upphandling i h&#xF6;gre grad ska ta h&#xE5;llbarhetsaspekter i beaktande. Swedwatch anv&#xE4;nder sin research f&#xF6;r att p&#xE5;verka och utmana f&#xF6;retagande i en bredd av olika n&#xE4;tverk, s&#xE5;som FN:s ekonomiska och sociala r&#xE5;d, EU och OECD.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Swedwatch</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Swedwatch</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-30" type="1"></activity-date>
  <activity-date iso-date="2020-04-30" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">382205.7178844045</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">66655.0851706327</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">527533.9574904686</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">809581.5504436335</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">382205.7178844046</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">66655.0851706327</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">527533.9574904686</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">809581.5504436335</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-30"></transaction-date>
   <value currency="USD" value-date="2020-04-30">1689523.00292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">382205.7178844045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">66655.0851706327</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">263767.0020636827</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/11692_GrantAgreementbetweenSidaandSwedwatchregardingCoreSupport.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and Swedwatch regarding Core Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/11692_Beslutominsats,Swedwatch2020-2023.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Swedwatch 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Throughout 2020, Swedwatch has continued to implement projects in&#xA0;line with its strategy (2019-2023) and conducted activities to deliver on the three long-term goals that overarch all their work (responsible and equitable&#xA0;management and use of natural resources, sustainable and fair global supply chains, and empowered rights holders and expanded civic space). Swedwatch&apos;s projects have been designed to identify and address issues&#xA0;related to Swedwatch&#x2019;s cross-cutting perspectives climate and environment, conflict and gender.
The year has marked by the global pandemic, and thus both impacted Swedwatch in adapting its operations and also in the way it works with its partners in developing countries. Already from the onset of the pandemic, Swedwatch was quick to analyse its impacts. [GLOB/NORM] As such, Swedwatch published a briefing paper on Covid-19 and business in April 2020. The brief highlighted how the pandemic has severely exacerbated existing human rights and environmental challenges related to business activities. It brought to light how Covid-19 has undermined existing and expected achievements toward the Sustainable Development Goals (SDGs). Those living in poverty and in vulnerable situations being at greatest risk. It noted the need for collaboration across stakeholders and national boundaries to continue to work towards the common goal of leaving no one behind.&#xA0;
The briefing highlighted how the&#xA0;role of business in respecting human rights and promoting a sustainable development,&#xA0;and to support and promote the work of human rights and environmental defenders in their operations and value chains. Public investors and development banks, currently investing heavily in efforts to overcome&#xA0;and mitigate the socio-economic crisis, need to put both people and the planet at the centre when&#xA0;trying to &#x201C;build back better&#x201D;.
Within this context, here are some examples of key outcomes to which Swedwatch&#x2019;s work in 2020 contributed:
[GLOB/NORM]Highlighting situation of HREDs.&#xA0;During the year, Swedwatch highlighted the grave situation facing human rights and environmental&#xA0;defenders (HREDs), urging companies and investors to step up efforts to respect and consult&#xA0;defenders in their operations. Furthermore, promoting sustainable natural resource management,&#xA0;Swedwatch engaged with communities affected by mining operations and natural rubber production&#xA0;in conflict-affected contexts. Based on its expertise and on research findings, Swedwatch also&#xA0;submitted recommendations to high-level consultations and policy processes and joined new&#xA0;networks with the aim to increase reach through strong alliances.
[GLOB/NAT/INST]Engagement with export credit agencies to phase out support to the coal sector.&#xA0;Coal is the most polluting energy source in the world and emissions from coal-fired power plants the&#xA0;single largest contributor to climate change. Still, despite the world&#x2019;s pledge in the Paris Agreement&#xA0;to avoid dangerous climate change, state-controlled banks and export credit agencies (ECAs) based in&#xA0;the EU have for decades provided export credits to the coal sector, contributing to upholding the&#xA0;coal industry in general and to locking countries into coal dependency for decades to come.
In 2020, Swedwatch&#x2019;s work on the issue contributed to important developments in policy changes of&#xA0;ECAs. Following extensive dialogue with Swedish ECAs and research on human rights impacts in&#xA0;South Africa&#x2019;s coal district, Swedish ECAS significantly accelerated the pace of change and adopted&#xA0;new policies on export credits and loans concerning fossil fuels activities.
[GLOB/NORM/INST/NAT] Highlighting human rights and environmental impacts in the mining sector.&#xA0;Although the widespread negative impacts of irresponsible mining practices in Myanmar&#x2019;s conflict ridden Kachin state have been well known for years, three world-leading international mining&#xA0;machinery companies including Volvo CE, were in 2018 unable to demonstrate that they had&#xA0;conducted human rights due diligence in relation to their sales of mining products in Myanmar.&#xA0;As a result of the dialogue with Swedwatch and the findings presented in its 2018 report, Volvo CE&#xA0;commissioned a consultant to conduct a human rights due diligence in relation to its sales of mining&#xA0;equipment in Myanmar. The company dialogue and subsequent result were presented in&#xA0;Swedwatch&#x2019;s follow-up report &quot;Still overlooked&quot;, published in June 2020.
[NAT/INST]Promoting business support for human rights and environmental defenders.&#xA0;Swedwatch significantly increased its work to promote the rights of HREDs, both through direct&#xA0;engagement with companies and by ensuring that defenders&#x2019; perspectives were presented in&#xA0;international fora. For instance, following Swedwatch&#x2019;s mobilization of six Nordic food companies,&#xA0;charges were once again dropped in a new SLAPP-lawsuit against Ecuadorian defender Jorge Acosta,&#xA0;reporting on labour rights and environmental impacts in the banana sector. Swedwatch&#x2019;s continuous&#xA0;work with the food companies in support of Acosta has served as a source of inspiration for other&#xA0;companies and is one of few cases of active company support of a threatened defender.&#xA0;Swedwatch also supported the Ecuadorian union ASTAC to reach out to purchasing companies with&#xA0;information on the impacts of Covid-19 on agricultural workers in the banana industry.
[GLOB/INST/NAT] Highlighting dangerous labour conditions for women and leading a successful EU project&#xA0;Swedwatch was the lead partner for the Make ICT Fair project, a three-year EU-wide campaign&#xA0;aiming to improve the lives of affected workers and communities in the information- and&#xA0;communication technology supply chains. Within the project, Swedwatch initiated a project focusing&#xA0;on how women are affected in the ICT supply chain. Through the collaboration with a local project&#xA0;partner in the Philippines, Swedwatch was able to investigate how hazardous chemicals used in the&#xA0;production of smartphones and computers affect the health of female factory workers. The report&#xA0;enabled Swedwatch to initiate dialogue with five of the world&#x2019;s largest ICT brands; a dialogue that is set to continue in 2021. Swedwatch&#x2019;s work also led to a new partnership in the Philippines along with&#xA0;plans to jointly develop educational material for Philippine factory workers in 2021.
[NAT/INST] Addressing the role of companies in peacebuilding efforts&#xA0;More than a billion people are affected by violent conflict around the world but the vital role of&#xA0;business in fuelling conflict &#x2013; or sustaining peace &#x2013; is often overlooked in peacebuilding efforts. In&#xA0;recent years, Swedwatch has substantially worked to increase the recognition of business in&#xA0;peacebuilding in post-conflict settings. As part of this work, Swedwatch facilitated the participation&#xA0;of its West African project partners in a regional consultation of the UN Working Group on Business and Human rights in Cote d&#x2019;Ivoire. The Working Group&#x2019;s recommendations &#x2013; to which Swedwatch&#x2019;s&#xA0;project partners from Sierra Leona and Liberia had contributed with insights &#x2013; were presented in a&#xA0;report to the UN General Assembly in October 2020.
[NAT/INST]Facilitating capacity building and exchange for defenders and civil society actors.&#xA0;Critical in expanding civic space and ensuring a rights-based, participatory and systems approach is&#xA0;the facilitation of capacity building and exchange for CSOs to conduct BHRE research and engage in&#xA0;dialogue with other stakeholders. In 2020, Swedwatch&#x2019;s ambitions to increase the number of training&#xA0;sessions offered to civil society actors in the Global South was hampered by the pandemic but&#xA0;Swedwatch still manged to continue its existing collaboration with human rights organisations in East&#xA0;Africa and to offer online trainings.
As a result of Swedwatch&#x2019;s 2019 and 2020 trainings with organisations from five East African&#xA0;countries working with communities affected by mining and agribusiness, several participants&#xA0;expressed an increased interest in developing their own work within BHRE and some of them&#xA0;initiated concrete projects. The Kenyan organisation Haki Madini has for example used the skills&#xA0;acquired during Swedwatch&#x2019;s training to conduct a study of the impacts related to the mining sector&#xA0;in Kenya during Covid-19.
Swedwatch&apos;s results have had a strong impact when it comes to environmentally sustainable development as well as climate change. The examples provided above stating Swedwatch&apos;s work relating to activities concerning the coal as well as mine sector, contribute to prevent&#xA0;climate change, reduce greenhouse gas emissions and enhance sustainable production as well as sustainable management of natural resources. As lack of institutional capacity and education in many parts of the world are a fundamental obstacle to promote climate-sustainable development, Swedwatch has been actively working in this area to promote support for human rights and environmental&#xA0;defenders. Swedwatch&apos;s work in increasing access to information as well as participation in decision-making processes enables environmentally sustainable development and helps to prevent conflicts.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11692" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
