<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13820A0101-GGG-15127</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Evaluation Initiative (GEI)</narrative>
   <narrative xml:lang="SV">Global Evaluation Initiative (GEI)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Strengthening of national monitoring and evaluation systems in developing countries is a neglected area. This despite the fact that strong such are an important component of democratic governance and constitute one of the principles for the follow-up of Agenda 2030.

The Global Evaluation Initiative (GEI) is a new global partnership for capacity development in evaluation that aims to respond to this. The overall objective of the initiative is to contribute to states in developing countries using evaluation evidence for increased adaptability, better results management and well-founded risk-taking in policy formulation and implementation. This will contribute to the achievement of national development plans and SDG objectives.

GEI is designed as a partnership between donors, implementing organizations in different parts of the world, and an international council. GEI brings together previous players in the field, but will also open the doors for new partnerships, method development and learning.</narrative>
   <narrative xml:lang="SV">St&#xE4;rkandet av nationella system f&#xF6;r uppf&#xF6;ljning och utv&#xE4;rdering i utvecklingsl&#xE4;nder &#xE4;r ett eftersatt omr&#xE5;de. Detta trots att v&#xE4;lfungerande s&#xE5;dana &#xE4;r en viktig komponent av demokratisk offentlig styrning och utg&#xF6;r en av Agenda 2030s b&#xE4;rande principer f&#xF6;r dess uppf&#xF6;ljning. 

Global Evaluation Initiative (GEI) &#xE4;r ett nytt globalt initiativ f&#xF6;r kapacitetsutveckling inom utv&#xE4;rdering f&#xF6;r att svara upp mot detta. Initiativets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att bidra till att stater i utvecklingsl&#xE4;nder anv&#xE4;nder utv&#xE4;rderingsevidens f&#xF6;r &#xF6;kad adaptivitet, b&#xE4;ttre resultatstyrning och v&#xE4;lgrundat risktagande i policyformulering och genomf&#xF6;rande. Detta skall bidra till att nationella utvecklingsplaner och SDG m&#xE5;l n&#xE5;s. 

GEI &#xE4;r utformat som ett partnerskap mellan givare, genomf&#xF6;randeorganisationer i olika delar av v&#xE4;rlden, samt ett internationellt r&#xE5;d. GEI f&#xF6;r samman tidigare akt&#xF6;rer inom omr&#xE5;det, men skall ocks&#xE5; &#xF6;ppna d&#xF6;rrarna f&#xF6;r nya partnerskap, metodutveckling och l&#xE4;rande.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The GEI&#x2019;s objective is to improve monitoring and evaluation frameworks, capacity, and use in supported developing countries for improved evidence-informed policy making - to improve people lives.&#xA0;GEI expects to be a catalyser, bringing together key actors and experts in the monitoring &amp;amp; evaluation field to help governments in developing countries place evidence at the heart of decision making.
Robust M&amp;amp;E frameworks and capacities and incentives to use evidence and learnings are essential to effective public policy making. They enable institutions to assess the effectiveness of policy decisions and programs, monitor progress towards national goals and course-correct, as needed, to accelerate this progress. They also enhance public accountability for results and provide opportunities for dialogue between citizens and public institutions.
Against this backdrop, GEI will aim to scale up the provision, quality, coordination, and impact of evaluation capacity development (ECD) services. ECD supports the establishment and strengthening of both monitoring and evaluation functions. ECD involves strengthening and sustaining both individuals and organizations to access, build, and implement evaluative knowledge and skills; design, implement, and manage effective evaluation processes and findings; use evaluations as a performance improvement tool; and foster the implementation of M&amp;amp;E knowledge and practices. GEI will aim to scale up ECD support to governments and other stakeholders (such as non-governmental organizations, academic bodies, etc.) across the globe by providing a platform for coordinating and leveraging the provision of M&amp;amp;E diagnostics and technical assistance.
Through a range of capacity building measures, research and knowledge sharing the GEI&#x2019;s main expected outcomes include:
1. Better understanding and valorization by governments and other stakeholders in developing countries of the role of M&amp;amp;E in evidence-informed decision-making and increased willingness to use evaluative evidence for decision-making and adaptive management in policies and programs.
2. Better capacity of governments and other stakeholders in developing countries to conduct evaluations (tailored to national needs and priorities) and manage and use M&amp;amp;E frameworks to develop more relevant and effective policies and programs.
3. Better evidence resulting from M&amp;amp;E frameworks and quality evaluations made publicly available.
4. Better access by civil society and citizens in developing countries to evaluative evidence, leading to more effective citizen engagement in public policy.
Ultimately, the GEI&#x2019;s Theory of Change highlights that these outcomes will contribute to more relevant and effective policies and programmes, which in turn contribute to partner countries achieving their national development goals and contributing to the SDGs.</narrative>
  </description>
  <participating-org ref="44000" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44000" role="4" type="40">
   <narrative xml:lang="EN">World Bank Group (WB)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15127" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">National monitoring and evaluation</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.8" vocabulary="3">
   <narrative xml:lang="EN">16.8 - Broaden and strengthen the participation of developing countries in the institutions of global governance.</narrative>
   <narrative xml:lang="SV">16.8 - Utvidga och st&#xE4;rka utvecklingsl&#xE4;ndernas deltagande i institutionerna f&#xF6;r global styrning.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.6985352396</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1085811.69853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">5429058.492676</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2171623.39707048</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13820" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
