<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12477A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">KemI st&#xF6;d till coffee and climate initiativet f&#xF6;r f&#xF6;rb&#xE4;ttrad kemikaliehantering</narrative>
   <narrative xml:lang="EN">KemI support to the coffee and climate initiative on improved use of pesticides</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Sida har sedan 2012 ett finansiellt st&#xF6;d till Coffee and Climate-initiativet som &#xE4;r ett partnerskap mellan olika kaffeproducenter, GiZ och Sida, ett s&#xE5; kallat Public Private Development Partnership (PPDP). M&#xE5;ls&#xE4;ttningen &#xE4;r att f&#xF6;rb&#xE4;ttra resiliensen hos sm&#xE5; kaffeodlare f&#xF6;r att de ska b&#xE4;ttre kunna st&#xE5; emot de negativa effekterna av klimatf&#xF6;r&#xE4;ndringarna. Sida beslutade under 2017 att anlita KemI som expertst&#xF6;d i samband med en milj&#xF6;konsekvensbeskrivning som skulle utf&#xF6;ras av konsultf&#xF6;retaget NIRAS. KemI fanns tillg&#xE4;ngliga f&#xF6;r att ge r&#xE5;d under genomf&#xF6;randet av studien och kommenterade &#xE4;ven p&#xE5; slutrapporten. I milj&#xF6;konsekvensbeskrivningen framkom att kunskapen kring pesticidhantering inom vissa projekt varit bristf&#xE4;llig. Sida valde d&#xE4;rf&#xF6;r i dialog med Hanns R. Neumann Stiftung (HRNS), som &#xE4;r samarbetspartnern f&#xF6;r Coffee and Climate-initiativet, att &#xE5;terigen anlita KemI som expertst&#xF6;d och att tillsammans med HRNS utveckla aktiviteter f&#xF6;r 2018&#x2013;2019 i syfte att st&#xE4;rka kunskapen kring en s&#xE4;ker kemikaliehantering. Majoriteten av aktivisterna skulle &#xE4;ga rum i Tanzania, d&#xE4;r behovet bed&#xF6;ms vara st&#xF6;rst, men uppdraget innefattade ocks&#xE5; att st&#xE4;rka ett syd-sydsamarbete och d&#xE4;rigenom st&#xE4;rka kunskaps- och erfarenhetsutbytet mellan de olika l&#xE4;nderna som ing&#xE5;r i Coffee and Climate-initiativet (Tanzania, Trifinio, Brasilien).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kemikalieinspektionen (KemI) ska inom insatsen &quot;Coffee and Climate inititative phase II&quot; genom olika aktiviteter som KemI tillsammans med Hanns R.Neumann Stiftung (HRNS) arbetat fram, &#xF6;ka kunskapen om kemikalier och om vilka risker som finns vid anv&#xE4;ndandet av dessa i form av pesticider i jordbruket hos sm&#xE5; kaffeodlare. Ett delsyfte &#xE4;r ocks&#xE5; att samarbeta med olika akt&#xF6;rer f&#xF6;r att st&#xE4;rka kunskapen om och f&#xF6;rst&#xE5;elsen f&#xF6;r coffee and climate initiativet och f&#xF6;ra samman dessa med den institution som ansvarar f&#xF6;r godk&#xE4;nnandet av pesticider i landet (Tropical Pesticides Research Institute, TPRI) f&#xF6;r att f&#xF6;rb&#xE4;ttra godk&#xE4;nnandeprocessen genom &#xF6;kade kunskaper om milj&#xF6;-och h&#xE4;lsorisker med pesticider. Ett stort fokus kommer ocks&#xE5; att vara p&#xE5; att f&#xE5; till ett syd-sydsamarbete mellan de l&#xE4;nder i syd som ing&#xE5;r i coffee and climate initiativet (Tanzania, Trifinio, Brasilien), f&#xF6;r att utbyta kunskap och erfarenheter kring pesticidhantering/anv&#xE4;ndning och alternativa odlingsmetoder.</narrative>
   <narrative xml:lang="EN">The Swedish Chemicals Agency (KemI) shall within the Coffee and Climate Initiative phase II through different activities/trainings, set up by KemI in collaboration with Hanns R.Neumann Stiftung (HRNS), strengthen coffee farmers&apos; knowledge about chemicals and of the risks of using pesticides in farming. The aim is also to work with different actors to strengthen their knowledge and understanding of the coffee and climate initiative and merge them with the institution responsible for pesticides approvals in the country (Tropical Pesticides Research Institute, TPRI) to improve their work through trainings on risk assessments, risk management (including classification and labelling, legal issues, enforcement and awareness raising). Great focus will also be on south-south collaboration between countries in the south within the coffee and climate initiative (Tanzania, Trifinio, Brasil) to exchange knowledge and experience on the use of pesticides and alternative farming methods.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-06-15" type="1"></activity-date>
  <activity-date iso-date="2018-06-15" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">49180.9352849121</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42463.1182647871</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">49180.9352849121</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42463.1182647871</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-15"></transaction-date>
   <value currency="USD" value-date="2018-06-15">95384.447206</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">49180.9352849121</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">42463.1182647871</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Ett samarbete har inletts med det lokala HRNS-kontoret i Tanzania och den statliga myndigheten i Tanzania som ansvarar f&#xF6;r kemikaliefr&#xE5;gor; Tropical Pesticides Research Institute (TPRI), vilket inneb&#xE4;r att en dialog mellan statliga akt&#xF6;rer och den privata sektorn som idag anv&#xE4;nder sig av olika sorters pesticider i olika m&#xE4;ngd, har inletts. B&#xE5;da parter har uttryckt f&#xF6;r KemI att de &#xE4;r n&#xF6;jda med att de nu k&#xE4;nner till varandra samt att de har en st&#xF6;rre f&#xF6;rst&#xE5;else f&#xF6;r olika utmaningar. De har ocks&#xE5; fortsatt att ha dialog utan KemI, vilket inte var n&#xE5;got som planerats f&#xF6;r b&#xF6;rjan.
HRNS och d&#xE4;rmed de b&#xF6;nder som ing&#xE5;r i Coffee and Climate- initiativet har f&#xE5;tt insikt kring FAOs riktlinjer vad g&#xE4;ller en s&#xE4;ker pesticidhantering och b&#xF6;nderna har idag kunskap som de tidigare inte hade kring riskerna och effekterna med en icke s&#xE4;ker pesticidhantering. 
HRNS Uganda som inte ing&#xE5;r i initiativet har uttryckt intresse f&#xF6;r att st&#xE4;rka sin kapacitet i dessa fr&#xE5;gor efter att en workshop d&#xE4;r erfarenheter mellan olika akt&#xF6;rer delats i maj 2019. HRNS har tagit fram en utbildningskomponent kring s&#xE4;ker pesticidhantering baserat p&#xE5; samarbetet med KemI.
Trifinio har uttryckt intresse f&#xF6;r att st&#xE4;rka arbetet kring pesticidhantering i deras arbete efter det att de deltog i workshopen i Uganda.
KemI har en p&#xE5;g&#xE5;ende dialog med det centrala HRNS-kontoret i Hamburg f&#xF6;r att se &#xF6;ver m&#xF6;jligheterna att forts&#xE4;tta med att integrera en s&#xE4;ker pesticidhantering inom initiativet med st&#xF6;d av KemI, vilket kommer reflekteras i den nya ans&#xF6;kan om finansiellt st&#xF6;d fr&#xE5;n HRNS. Ett fortsatt samarbete mellan HRNS och KemI var inte n&#xE5;got som planerats f&#xF6;r i b&#xF6;rjan av samarbetet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12477" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
