<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10571A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">RFSU Info/kom 2017</narrative>
   <narrative xml:lang="EN">RFSU info/com 2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">RFSU:s infokom-program syftar till att &#xF6;ka och f&#xF6;rdjupa medvetenheten och kunskapen i Sverige om situationen kring SRHR:s betydelse f&#xF6;r att minska fattigdom och f&#xF6;rtryck.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">RFSU (The Swedish Association for Sexuality Education) is an NGO focusing on issues related to inter alia sexual rights and politics, including sexual and reproductive health. The projects covered in this programme relate to information and communication about the relationship between development and sexual and reproductive health and rights.</narrative>
   <narrative xml:lang="SV">Riksf&#xF6;rbundet f&#xF6;r sexuell upplysning, RFSU, &#xE4;r en ideell organisation f&#xF6;r sexualupplysning och sexualpolitik, som har funnits sedan 1933. RFSU fick beh&#xF6;righet som ramorganisation vid Sida 2009. Visionen f&#xF6;r RFSU:s internationella verksamhet &#xE4;r att sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter &#xE4;r respekterade, skyddade och uppfyllda f&#xF6;r alla m&#xE4;nniskor: SRHR f&#xF6;r alla.
RFSU har inkommit med en ett&#xE5;rig infokom-ans&#xF6;kan om 3 675 121 SEK f&#xF6;r 2017 inom ramen f&#xF6;r regeringens strategi f&#xF6;r informations och kommunikationsverksamhet. 

RFSU:s infokom-program syftar till att &#xF6;ka och f&#xF6;rdjupa medvetenheten och kunskapen i Sverige om situationen kring sexuell och reproduktive h&#xE4;lsa och r&#xE4;ttigheters (SRHR) betydelse f&#xF6;r att minska fattigdom och f&#xF6;rtryck. Programmet &#xE4;r ett viktigt bidrag till RFSU:s strategiska arbete f&#xF6;r att alla ska f&#xE5; ta del av sin sexuella och reproduktiva h&#xE4;lsa och sina r&#xE4;ttigheter. 

RFSU:s ans&#xF6;kan bygger p&#xE5; redan p&#xE5;g&#xE5;ende information- och kommunikationsarbete (se p&#xE5;g&#xE5;ende insats 2014 &#x2013; 2016, Dox 13/001316). Sida har i sin uppf&#xF6;ljning bed&#xF6;mt att tidigare insatser &#xE4;r relevanta och har god m&#xE5;luppfyllelse. Under 2017 arbetar RFSU vidare med kampanjer kring m&#xF6;drad&#xF6;dlighet och os&#xE4;kra aborter. Barnvagnsmarschen utg&#xF6;r den st&#xF6;rsta kampanjen och har genomf&#xF6;rts med goda resultat sedan 2010.  RFSU satsar &#xE4;ven p&#xE5; att n&#xE5; ut med sitt budskap genom digitala abortr&#xE4;ttskampanjer samt utvecklar en podcast vid namn RFSU dokument&#xE4;ren.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">RFSU/Riksf&#xF6;rbundet f&#xF6;r sexuell upplysning</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">RFSU/Riksf&#xF6;rbundet f&#xF6;r sexuell upplysning</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-08-31" type="3"></activity-date>
  <activity-date iso-date="2018-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-147.5191015373</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-147.5191015373</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Tre projekt ing&#xE5;r i RFSU:s informations- och kommunikationsinsats: Barnvagnsmarschen, tv&#xE5; abortr&#xE4;ttskampanjer samt RFSU Dokument&#xE4;r.
a) Barnvagnsmarschen
Syftet var att &#xF6;ka kunskap och samh&#xE4;llsdebatt om m&#xF6;drad&#xF6;dligheten samt hur arbete f&#xF6;r SRHR bidrar till minskad fattigdom. F&#xF6;r att uppn&#xE5; detta ville RFSU f&#xE5; s&#xE5; m&#xE5;nga m&#xE4;nniskor som m&#xF6;jligt att arrangera Barnvagnsmarscher och p&#xE5; l&#xE4;ngre sikt skapa f&#xF6;ruts&#xE4;ttningar att engagera sig i dessa fr&#xE5;gor. M&#xE5;lgruppen var fr&#xE4;mst sm&#xE5;barnsf&#xF6;r&#xE4;ldrar, med fokus p&#xE5; de personer som antingen arrangerade aller deltog i Barnvagnsmarschen. RFSU:s f&#xF6;rv&#xE4;ntade resultat var att deltagarna f&#xE5;tt viss ny f&#xF6;rst&#xE5;else f&#xF6;r &#xE4;mnet, medan arrang&#xF6;rerna f&#xF6;rv&#xE4;ntades f&#xE5; ny kunskap och f&#xF6;rdjupad f&#xF6;rst&#xE5;else.
Delprojektet resulterade i&#xA0;att 49 Barnvagnsmarscher h&#xF6;lls p&#xE5; olika platser i Sverige, med ett sammanlagt antal av 35 privatarrang&#xF6;rer och ca 3900 deltagare. Detta var en &#xF6;kning j&#xE4;mf&#xF6;rt med 2016, d&#xE5; 45 marscher anordnades av 33 privatarrang&#xF6;rer, med ca 2800 deltagare. Antalet medieinslag &#xF6;kade j&#xE4;mf&#xF6;rt med 2016, men trots det ber&#xE4;knar Kantar Sifo, som gjort en utv&#xE4;rdering och analys av resultaten, att r&#xE4;ckvidden minskade n&#xE5;got j&#xE4;mf&#xF6;rt med tidigare &#xE5;r. Kopplingen till m&#xF6;drad&#xF6;dlighet och fattigdomsbek&#xE4;mpning bed&#xF6;mdes &#xF6;verlag vara tydlig i medieinslagen.
Kantar Sifos unders&#xF6;kning bland arrang&#xF6;rer visar att en majoritet av dem bed&#xF6;mer sig ha &#xF6;kat sin kunskap om m&#xF6;drad&#xF6;dlighet som ett resultat av sitt engagemang i Barnvagnsmarschen. Motsvarande unders&#xF6;kning bland 334 deltagare visar att en majoritet bed&#xF6;mer att deras kunskap &#xF6;kat. Vad g&#xE4;ller engagemang, &#xE4;r det enbart 27 % av arrang&#xF6;rerna som &#xE4;r direkt positiva till att delta i ytterligare aktiviteter ut&#xF6;ver Barnvagnsmarschen. Samtidigt var n&#xE4;stan nio av tio intresserade av att forts&#xE4;tta arrangera Barnvagnsmarscher i framtiden.
b) Abortr&#xE4;ttskampanjer
Syftet var att &#xF6;ka&#xA0;kunskap och engagemang om abortr&#xE4;tten i v&#xE4;rlden och hur den h&#xF6;r samman med fattigdomsbek&#xE4;mpning. P&#xE5; l&#xE4;ngre sikt hoppades RFSU uppn&#xE5; f&#xF6;ruts&#xE4;ttningar f&#xF6;r l&#xE5;ngsiktigt engagemang i SRHR-fr&#xE5;gor. M&#xE5;lgruppen var personer i &#xE5;ldern 25 - 40 &#xE5;r, med mediepartners och kommersiella akt&#xF6;rer som sekund&#xE4;r m&#xE5;lgrupp.
Delprojektet resulterade i tv&#xE5; kampanjer: St&#xE5; upp f&#xF6;r abortr&#xE4;tten samt Make abortions safe again. Den senare kampanjen flyttades efter samr&#xE5;d med Sida till januari 2018, f&#xF6;r att sammanfalla med &#xE5;rsdagen av USA:s Global Gag Rule.
Kampanjen St&#xE5; upp f&#xF6;r abortr&#xE4;tten f&#xF6;rdes bl.a. p&#xE5; sociala media, d&#xE4;r hashtaggen #st&#xE5;uppf&#xF6;rabortr&#xE4;tten syntes i &#xF6;ver tusen inl&#xE4;gg under tre dagar. RFSU medverkade &#xE4;ven i bl.a. SVT, Metro Kolumner&#xA0;och Aftonbladet N&#xF6;je. Andra civilsamh&#xE4;llesorganisationer, s&#xE5;som Kvinna till Kvinna, medverkade&#xA0;till att sprida kampanjens budskap.&#xA0;
Kantar Sifos effektm&#xE4;tning visade att en tredjedel av respondenterna (161 personer)&#xA0;uppm&#xE4;rksammat St&#xE5; upp f&#xF6;r abortr&#xE4;tten. Det var dock stora skillnader mellan m&#xE4;n och kvinnor; m&#xE4;n hade i l&#xE4;gre grad noterat kampanjen. Bland samtliga intervjuade var det dock endast 17% som ans&#xE5;g sig ha f&#xE5;tt nya kunskaper och 18% som upplevt att diskussionen om abortr&#xE4;tten intensifierats i media och sociala kanaler. Cirka en tredjedel ans&#xE5;g att informationen var engagerande, men mer &#xE4;n h&#xE4;lften av samtliga respondenter kunde t&#xE4;nka sig att engagera sig i aktiviteter som r&#xF6;r abortr&#xE4;ttsfr&#xE5;gan.
&#xC4;ven vad g&#xE4;llde Make abortions safe again anv&#xE4;nde sig RFSU bl.a. av sociala media, men h&#xE4;r var uppm&#xE4;rksamheten l&#xE4;gre &#xE4;n i samband med St&#xE5; upp f&#xF6;r abortr&#xE4;tten. Inom ramen f&#xF6;r kampanjen deltog RFSU i TV4:s Nyhetsmorgon.
Endast en&#xA0;fj&#xE4;rdedel av 512 intervjuade. hade uppm&#xE4;rksammat Make abortions safe again. &#xC4;ven h&#xE4;r var det avsev&#xE4;rt fler kvinnor &#xE4;n m&#xE4;n som noterat kampanjen. F&#xE5; av 112 respondenter upplevde att de f&#xE5;tt ny kunskap eller att debatten om abortr&#xE4;tten intensifierats under kampanjen. D&#xE4;remot kunde fler &#xE4;n h&#xE4;lften t&#xE4;nka sig att engagera sig i abortr&#xE4;ttsfr&#xE5;gan.
c) RFSU Dokument&#xE4;r
Syftet var att med hj&#xE4;lp av fyra poddar sprida kunskap och skapa engagemang f&#xF6;r internationella SRHR-fr&#xE5;gor. M&#xE5;lgruppen var opinionsbildare och politiker, personer i &#xE5;ldern 25 - 40 &#xE5;r samt internationellt engagerade studenter.
Delprojektet resulterade i sex poddar, d.v.s. tv&#xE5; fler &#xE4;n vad RFSU ber&#xE4;knat. Dessa extra poddar finansierades med medel fr&#xE5;n abortr&#xE4;ttskampanjerna, som kostade mindre &#xE4;n vad som var budgeterat. RFSU ber&#xE4;knar att varje avsnitt n&#xE5;dde ca 10 000 - 20 000 lyssnare, vilket &#xE4;r n&#xE5;got &#xF6;ver vad RFSU ber&#xE4;knat i sin ans&#xF6;kan. F&#xF6;r att f&#xE5; en mer kvalitativ &#xF6;verblick &#xF6;ver resultaten av podden valde RFSU att anlita Kantar Sifo f&#xF6;r fokusgruppsdiskussion med &#xE5;tta deltagare (fyra m&#xE4;n och fyra kvinnor) i &#xE5;ldern 20 - 43 &#xE5;r. Diskussionen utgick fr&#xE5;n tv&#xE5; av poddarna. Ingen av deltagarna k&#xE4;nde till RFSU:s poddar f&#xF6;re unders&#xF6;kningen. De uppfattade att poddarna fr&#xE4;mst v&#xE4;nde sig till dem som redan var engagerade, och en deltagare undrade om de var riktade till kvinnor. P&#xE5; en skala fr&#xE5;n 0 till 7 rankade deltagarna i genomsnitt&#xA0;poddarna till 4,8 respektive 5,4 n&#xE4;r det g&#xE4;llde p&#xE5;st&#xE5;endet &quot;Avsnittet fick mig att vilja engagera mig i fr&#xE5;gan.&quot;</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10571" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
