<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213003001-GGG-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ILAC 2016-2017 core support</narrative>
   <narrative xml:lang="SV">ILAC 2016-2017 k&#xE4;rnst&#xF6;d</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">For 2017, the second year of implementation, ILAC updated the objectives, as a result of the elaboration of a new strategic plan and review of the guiding documents for the organisation.
Sida approved the amendment and the objectives guiding the second year of this agreement were:
The capacity of justice sector institutions, bar associations and their members to addres public demands for accountability and justice in accordance with international standards, is enhanced.
Internal ILAC systems and capacities for demand-driven, flexible and coherent operations are further developed, and synergies within the membership to better capitalize on cutting-edge expertise are improved.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Core support to ILAC for enhanced efficiency and coordination of      international support to justice support in conflict and post         conflict contexts</narrative>
   <narrative xml:lang="SV">F&#xF6;rslaget inneb&#xE4;r k&#xE4;rnst&#xF6;d till International Legal Assistance Consortium (ILAC) - en NGO med s&#xE4;te i Stockholm med ett femtiotal medlemsorganisationer fr&#xE5;n olika delar av v&#xE4;rlden, d&#xE4;ribland advokatsamfund och sammanslutningar f&#xF6;r domare och f&#xF6;r MR-advokater. ILAC:s syfte &#xE4;r att fr&#xE4;mja och st&#xE4;rka samordning av st&#xF6;d till &#xE5;teruppbyggnad av r&#xE4;ttssystem i l&#xE4;nder som genomg&#xE5;r transition eller befinner sig i v&#xE4;pnad konflikt. ILAC kan genom sin breda medlemsbas svara p&#xE5; beg&#xE4;ran om snabbt st&#xF6;d i krissituatinoer och ILAC samordnar d&#xE4;rtill genomf&#xF6;rande av projekt och program p&#xE5; medell&#xE5;ng och l&#xE4;ngre sikt. 

Sidas &#xF6;veriga st&#xF6;d till ILAC omfattar i huvudsak ett regionalt program i MENA samt ett Syrienprojekt. ILAC har haft k&#xE4;rnst&#xF6;d fr&#xE5;n den globala strategin f&#xF6;r M&#xE4;nsklig S&#xE4;kerhet sedan 2011. ILAC:s ans&#xF6;kan bygger p&#xE5; deras strategisk plan 2016-2020 och ans&#xF6;kan omfattade initialt fem &#xE5;r. P&#xE5; basis av vissa svagheter i ans&#xF6;kan och behov av &#xE5;tg&#xE4;rder i relation till en Effektivitetsrevision (jan 2016) ombads ILAC inkomma med en tv&#xE5;&#xE5;rig ans&#xF6;kan. Under dessa tv&#xE5; &#xE5;r f&#xF6;rv&#xE4;ntas ILAC implementera rekommendationer fr&#xE5;n Effektivitetsrevisionen och st&#xE4;rka upp sina system, i synnerhet kring vidaref&#xF6;rmedling av medel till medlemsorganisationer. 

ILAC ans&#xF6;kte om 13 657 351 kronor f&#xF6;r tv&#xE5;&#xE5;rsperioden. F&#xF6;resl&#xE5;s ett totalt st&#xF6;d om 12 000 000 kronor, vilekt motsvarar det genomsnittliga st&#xF6;det per &#xE5;r 2012-2015 (6 000 000 kronor). En &#xF6;kning av st&#xF6;det bed&#xF6;ms inte motiverad i nul&#xE4;get.

K&#xE4;rnst&#xF6;det, som snarare &#xE4;r ett st&#xF6;d till organisationens grundfunktioner &#xE4;n ett bidrag till ILAC:s totala verksamhet och budget, omfattar kostnader f&#xF6;r ledning och administration, utveckling av n&#xE4;tverket och av metod och kunskap, samt viss pilotprojektverksamhet i relation till ett par landkontexter. St&#xF6;det ger ILAC m&#xF6;jlighet att svara upp mot inbjudningar och beg&#xE4;ran om snabba insatser och analyser samt utg&#xF6;r ett bidrag till organisationens grundfunktioner. P&#xE5; sikt m&#xE5;ste ILAC utveckla ett system d&#xE4;r projekt och programbudgetar i st&#xF6;rre omfattning &#xE4;n nu genererar st&#xF6;d till gemensamma centrala funktioner.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ILAC/International Legal Assistance Consortium</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ILAC/International Legal Assistance Consortium</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">1402442.587506</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">701221.2937532869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">702000.7020007019</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The final report has been subject to a statement - dox 15/000353.
During this period - 2016-2017 - ILAC has conducted three country assessments - Syria, CAR and Guatemala. CAR and Guatemala were funded with Sida&apos;s core support.&#xA0;The CAR report&#xA0;has contributed to shed light on the importance of focusing on the broader CAR justice system in addition to the highly prioritised Special Criminal Court. &#xA0;The report has been presented to EU donors, to local and international actors in CAR, and except for providing information to all actors in the justice sector, the report served as a basis to elaborate a project initiative to support the CAR Bar Association together with the Tunisian equivalent- a project for which ILAC is fundraising. The Bar Association was deemed important to support, given that they fall outside the mandate of UNDP and MINUSCA. Unfortunately, due to unknown&#xA0;reasons, the report has not remained central or referred to by MINUSCA. ILAC is reflecting on this experience to make sure that those risks are minimized in future assessment work.
The report on Guatemala was still in the process of finalization at the end of this reporting period. After 22 years of peace in Guatemala, many of the root causes of the conflict still are essentially unaddressed, and have even got worse and more complicated and the country has not complied with its human rights and rule of law undertakings, including those set out in the peace agreement. The assessment focuse on the role and capacity of courts and prosecutorial services and thematic issues including corruption, impunity, land conflicts, criminalisation of protest, discrimination and violance against women.&#xA0;ILAC refers to lessons from the assessment process, which was one of ILAC&apos;s largest assessments,&#xA0;in the report and highlights that close interaction with the governing bodies of ILAC throughout the work is important.&#xA0;
The Syria assessment was conducted as part of the Syria programme funded by the Sida Syria Unit, and this report has been on one hand served as a basis for the programme planning, and on the other hand been disseminated to a wide range of actors to be used as input for policy development and context analysis. The report provides an analysis of the justice systems in different areas of Syria - similarities and differences - and outlines conflict-related justice issues including displacement and missing persons. The report highlights the potential of lawyers and judges becoming enginges for reform within Syria and how the profession could be supported now and in the future. This report has been widely disseminated and met with huge interest from international actors, governments and the UN.

In addition to these country assessments, ILAC has invested a lot of resources over these two years in their organisational review and reset, following on the Efficiency Audit from January 2016 which included recommendations related to organizational structure, operational management and financial management. A comprehensive action plan reflecting all areas and dimensions of the organisation was elaborated and implemented with support from an external consultant during the period. At this stage, almost all recommendations are implemented, but the roll-out and use of new policies and guidelines etcetera remains to be followed-up. Sida assesses that ILAC has done a thorough and qualitative work in response to the Audit findings. This includes clarifying the focus and mandate of ILAC as an umbrella organisation and formulating criteria for program engagement, country assessments, and policy and advocacy. This is expressed in the new strategic plan which includes an overall results framework. For an assessment of the new guiding and steering documents of ILAC, see assessment memo for the subsequent agreement period - contribution no 11059, dox 17/001228.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52130030" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
