<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14466A0201-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MenEngage Alliance 2020-2025</narrative>
   <narrative xml:lang="SV">MenEngage Alliance 2020-2025</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">MEA vision &#xE4;r &#x201C;to transform unequal power relations and dismantle patriarchal systems&#x201D; by &#x201C;transforming masculinities&#x201D; and &#x201C;working with men and boys on gender justice through intersectional feminist approaches&#x201D;. Med patriarkala system menas normer, strukturer och traditioner som inneb&#xE4;r att m&#xE4;n har st&#xF6;rre makt, r&#xF6;st och resurser &#xE4;n kvinnor och icke-bin&#xE4;ra personer och att v&#xE5;ld anv&#xE4;nds f&#xF6;r att beh&#xE5;lla negativ maskulinitet. MEA grundprincip &#xE4;r att m&#xE4;n och pojkar m&#xE5;ste delta i j&#xE4;mst&#xE4;lldhetsarbetet och f&#xF6;rst&#xE5; sin egen roll inom r&#xE5;dande strukturer. Samtidigt pekar de p&#xE5; att m&#xE4;n och pojkar inte &#xE4;r en homogen grupp utan att varje individ beh&#xF6;ver ta sitt ansvar. Att definiera hur f&#xF6;r&#xE4;ndringen ska ske &#xE4;r en enorm utmaning och det finns m&#xE5;nga olika uppfattningar om hur ett s&#xE5;dant arbete ska utformas. Medlemsorganisationerna ser mycket olika ut och utformar sin egen verksamhet beroende p&#xE5; respektive kontext och som allians har MEA utvecklat sin f&#xF6;r&#xE4;ndringsteori utifr&#xE5;n medlemmarnas behov och f&#xF6;rst&#xE5;else f&#xF6;r f&#xF6;r&#xE4;ndringsarbete. V&#xE4;rderingar kring vad ett feministiskt f&#xF6;rh&#xE5;llningss&#xE4;tt inneb&#xE4;r &#xE4;r utg&#xE5;ngspunkten f&#xF6;r att konkretisera f&#xF6;r&#xE4;ndringsteorin. P&#xE5; detta s&#xE4;tt kan MEA utveckla ett adaptivt arbetss&#xE4;tt, som inkluderar ny kunskap och erfarenhet. Grundfr&#xE5;gorna i denna metod &#xE4;r;
Vad ska f&#xF6;r&#xE4;ndras?
Vilka &#xE4;r f&#xF6;r&#xE4;ndringsakt&#xF6;rerna?
Hur ska f&#xF6;r&#xE4;ndringen ske?
MEAs f&#xF6;r&#xE4;ndringsteori har utformats utifr&#xE5;n insikten att arbetet med att f&#xF6;r&#xE4;ndra negativa maskulina normer inte enbart kan f&#xF6;ras p&#xE5; individniv&#xE5; och lokalt. D&#xE4;rf&#xF6;r arbetar n&#xE4;tverksmedlemmar &#xE4;ven gentemot myndigheter, institutioner och politiker f&#xF6;r att p&#xE5;verka j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor som har s&#xE4;rskilt fokus p&#xE5; f&#xF6;r&#xE4;ndring av m&#xE4;n och pojkars roller. Viktiga fr&#xE5;gor handlar om hur m&#xE4;n att ska hantera sitt f&#xF6;r&#xE4;ldraskap p&#xE5; ett positivt s&#xE4;tt, om lagstiftning kring familjer&#xE4;tt, vad som kan g&#xF6;ras f&#xF6;r att st&#xE4;vja k&#xF6;nsbaserat v&#xE5;ld och hur makt och r&#xF6;st ska bli mer j&#xE4;mst&#xE4;llda omr&#xE5;den. I den nya strategin har MEA lyft sin f&#xF6;r&#xE4;ndringsteori ytterligare ett steg och definierar globala strukturer och historiska arv som resultat av negativ maskulinitet och patriarkala m&#xF6;nster. I sin kontextanalys, som &#xE4;r mycket omfattande, pekar MEA p&#xE5; hur patriarkala strukturer p&#xE5;verkar en stor m&#xE4;ngd omr&#xE5;den i samh&#xE4;llet; oj&#xE4;mlika ekonomiska f&#xF6;rh&#xE5;llande, nationalism, rasism, v&#xE5;ld och konflikter. I och med att kontextanalysen har breddats har ocks&#xE5; MEAs verksamhet f&#xF6;r&#xE4;ndrats och den nya strategin understryker vikten av gemensamt arbete med andra r&#xF6;relser. Detta kr&#xE4;ver att MEA som allians arbetar med en gemensam f&#xF6;rst&#xE5;else av uppdraget, f&#xF6;r att bli s&#xE5; relevanta som m&#xF6;jligt. P&#xE5; grund av den backlash som nu drabbat j&#xE4;mst&#xE4;lldhetsarbetet ser MEA att deras arbete &#xE4;r viktigare &#xE4;n n&#xE5;gonsin, f&#xF6;r att motverka de negativa patriarkala krafterna. Utg&#xE5;ngspunkten &#xE4;r att folkliga r&#xF6;relser som inkluderar m&#xE4;n och pojkar beh&#xF6;vs f&#xF6;r att uppn&#xE5; f&#xF6;r&#xE4;ndringar i samh&#xE4;llet.
F&#xF6;r att konkretisera f&#xF6;r&#xE4;ndringsteorin har MEA satt upp tre m&#xE5;lomr&#xE5;den;
Program som syftar till personlig och social f&#xF6;r&#xE4;ndring bland m&#xE4;n och pojkar
Detta m&#xE5;lomr&#xE5;de &#xE4;r ursprunget till MEA:s verksamhet och omfattar arbete med sexuella och reproduktiva r&#xE4;ttigheter, f&#xF6;r&#xE4;ldraskap och arbete mot k&#xF6;nsbaserat v&#xE5;ld. Det har visat sig att program kan vara framg&#xE5;ngsrika p&#xE5; individ- och lokal niv&#xE5;[1]. H&#xE4;r handlar det &#xE4;ven om stereotypa och negativa maskulina normer som finns inom institutioner som polis och milit&#xE4;r. MEA ser f&#xF6;rst&#xE5;s det orealistiska i att n&#xE5; alla m&#xE4;n och pojkar, men anser att de som n&#xE5;s &#xE4;r viktiga f&#xF6;r&#xE4;ndringsakt&#xF6;rer i sin kontext.
St&#xF6;d till p&#xE5;verkansarbete som genomf&#xF6;rs av kvinnor&#xE4;ttsr&#xF6;relser och LGBTQIA+ r&#xF6;relser
Kvinnliga MR-organisationer l&#xE4;gger stor vikt vid politiska, legala och andra strukturella f&#xF6;r&#xE4;ndringar. MEA ser att de som allians kan ge st&#xF6;d till detta arbete och att det finns en tyngd i att &#xE4;ven m&#xE4;n st&#xE5;r bakom krav p&#xE5; f&#xF6;r&#xE4;ndringar i samh&#xE4;llet. P&#xE5; grund av den allvarliga &#x201D;backlashen&#x201D; &#xE4;r det viktigare &#xE4;n n&#xE5;gonsin att olika r&#xF6;relser och akt&#xF6;rer sl&#xE5;r vakt om vad som redan uppn&#xE5;tts och samtidigt forts&#xE4;tter med en riktning fram&#xE5;t.
Uppbyggnad av folkr&#xF6;relser som arbetar f&#xF6;r kvinnors och LGBTQIA+ personers r&#xE4;ttigheter
MEA ser sig sj&#xE4;lva som en del av den feministiska r&#xF6;relsen. Antagandet &#xE4;r att feministiska m&#xE4;n har en viktig roll att p&#xE5;verka andra m&#xE4;n.&#xA0; De lyfter upp att det beh&#xF6;vs en folklig mobilisering f&#xF6;r j&#xE4;mst&#xE4;lldhetsarbetet och att MEA kan organisera m&#xE4;n f&#xF6;r j&#xE4;mst&#xE4;lldhet och samtidigt ha ett n&#xE4;ra samarbete med kvinnor&#xF6;relser. D&#xE4;rf&#xF6;r &#xE4;r en utveckling av alliansen som r&#xF6;relse en mycket viktig del i MEAs verksamhet. f&#xF6;r att st&#xE4;rka en gemensam f&#xF6;rst&#xE5;else f&#xF6;r problematiken och f&#xF6;r dela erfarenheter och kunskap, samt f&#xF6;r att f&#xE5; ett st&#xF6;rre global och nationellt genomslag.
F&#xF6;r att bidra till dessa m&#xE5;lomr&#xE5;den har MEA definierat fyra resultat f&#xF6;r den kommande strategiperioden;
-Utveckla en gemensam kultur utan negativa hierarkier och med ett beslutsfattande som &#xE4;r ansvarigt inf&#xF6;r medlemmarna, s&#xE5; att MEA blir en demokratisk och inklusiv allians
-Anv&#xE4;nda en kollektiv r&#xF6;st f&#xF6;r policyp&#xE5;verkan och f&#xF6;r att p&#xE5;verka politiska processer
-Bygga upp en &#x201D;community of practice&#x201D; f&#xF6;r att f&#xF6;rb&#xE4;ttra j&#xE4;mst&#xE4;lldhetsarbete som inkluderar m&#xE5;n och pojkar
-St&#xE4;rka n&#xE4;tverket s&#xE5; att det blir en solidarisk kraft f&#xF6;r kvinnor&#xF6;relsen och andra sociala r&#xF6;relser f&#xF6;r r&#xE4;ttvisa och j&#xE4;mlikhet.
[1] Edstr&#xF6;m, Jerker, Alexa Hassink, Thea Shahrokh and Erin Stern. 2015. &quot;Engendering Men: A Collaborative Review of Evidence on Men and Boys in Social Change and Gender Equality.&quot; EMERGE Evidence Review. Promundo-US, Sonke Gender Justice and the Institute of Development Studies.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">MenEngage Alliance (MEA) is an alliance of organizations working to engage men and boys in the work for equality and the human rights of all, as well as to change negative patriarchal structures that are the main cause of women being discriminated against and denied their human rights. In a large number of countries, national networks have been created which mainly consist of actors in civil society. As an alliance, members can take joint actions, advocacy, strengthen capacity and share experiences to have a greater impact.

The alliance consists of six regional networks and 43 national networks, which together consist of 900 members in 73 countries. The regional networks have a central role for the movement. A smaller secretariat coordinates the alliance on a global level. It has a small office in Washington, with employees in different continents to get as much geographical breadth as possible.

MEA is a result of an increased understanding of the need to involve men and boys in gender equality work. MEA creates an inclusive culture and the concept of &quot;inclusion&quot; is a guiding principle. This means that MEA does not work against men, neither as individuals nor as a group, but emphasizes that the work is about changing negative masculine norms and patriarchal structures that affect both men and women in a negative way.

MEA&apos;s vision is to change unequal power structures and patriarchal systems by;
- Change negative masculine norms around what it means &quot;to be a man&quot;
- Work for men and boys to participate in feminist work for gender equality
- Build a collaboration between local, regional and global level
- Develop joint actions in partnership and with accountability to women&apos;s organizations and other social movements

Sida has had an agreement with MEA between 2017-2020, within the framework of the Global Strategy for Sustainable Social Development. MEA has had a strong focus on men&apos;s roles within SRHR and Gender Based Violence and has therefore been an important contribution to the Social Strategy.  Since MEA has developed a more feminist approach, Sida believes that continued support should be within the framework of the Strategy for Global Gender Equality and Women and Girls&apos; Rights 2018-2022.</narrative>
   <narrative xml:lang="SV">MenEngage Alliance (MEA) &#xE4;r en allians av organisationer som arbetar f&#xF6;r att engagera m&#xE4;n och pojkar i arbetet f&#xF6;r j&#xE4;mst&#xE4;lldhet och allas m&#xE4;nskliga r&#xE4;ttigheter, samt f&#xF6;r att f&#xF6;r&#xE4;ndra negativa patriarkala strukturer som &#xE4;r huvudorsaken till att kvinnor diskrimineras och nekas sina m&#xE4;nskliga r&#xE4;ttigheter. I ett stort antal l&#xE4;nder har nationella n&#xE4;tverk skapats som fr&#xE4;mst best&#xE5;r av akt&#xF6;rer i det civila samh&#xE4;llet. Som allians kan medlemmarna g&#xF6;ra gemensamma aktioner, p&#xE5;verkansarbete, st&#xE4;rka kapacitet och dela erfarenheter f&#xF6;r att f&#xE5; st&#xF6;rre genomslag. 

Alliansen best&#xE5;r av sex regionala n&#xE4;tverk och 43 nationella n&#xE4;tverk, som tillsammans best&#xE5;r av 900 medlemmar i 73 l&#xE4;nder. De regionala n&#xE4;tverken har en central roll f&#xF6;r r&#xF6;relsen. Ett mindre sekretariat samordnar alliansen p&#xE5; global niv&#xE5;. Det har ett litet kontor i Washington, med medarbetare i olika v&#xE4;rldsdelar f&#xF6;r att f&#xE5; s&#xE5; stor geografisk bredd som m&#xF6;jligt.

MEA &#xE4;r ett resultat av att f&#xF6;rst&#xE5;elsen har &#xF6;kat f&#xF6;r behovet att involvera m&#xE4;n och pojkar i j&#xE4;mst&#xE4;lldhetsarbetet. MEA trycker mycket p&#xE5; att alliansen ska skapa en inkluderande kultur och begreppet &#x201D;inclusion&#x201D; &#xE4;r en v&#xE4;gledande princip. Det inneb&#xE4;r att MEA inte arbetar mot m&#xE4;n, varken som individer eller som grupp, utan understryker att arbetet handlar om att f&#xF6;r&#xE4;ndra negativa maskulina normer och  patriarkala strukturer som p&#xE5;verkar b&#xE5;de m&#xE4;n och kvinnor p&#xE5; ett negativt s&#xE4;tt. 

MEAs vision &#xE4;r att f&#xF6;r&#xE4;ndra oj&#xE4;mlika maktstrukturer och patriarkala system genom att;
-	F&#xF6;r&#xE4;ndra negativa maskulina normer kring vad det inneb&#xE4;r &#x201D;att vara man&#x201D;
-	Arbeta f&#xF6;r att m&#xE4;n och pojkar ska delta i feministiskt arbete f&#xF6;r j&#xE4;mst&#xE4;lldhet
-	Bygga upp ett samarbete mellan lokal, regional och global niv&#xE5;
-	Utveckla gemensamma aktioner i partnerskap och med ett lyh&#xF6;rt f&#xF6;rh&#xE5;llningss&#xE4;tt till kvinnor&#xE4;ttsorganisationer och andra sociala r&#xF6;relser

Sida har haft ett avtal med MEA mellan 2017-2020, inom ramen f&#xF6;r den Globala strategin f&#xF6;r socialt h&#xE5;llbar utveckling. MEA har haft ett stort fokus p&#xE5; m&#xE4;ns roller inom SRHR och Gender Based Violence och har d&#xE4;rf&#xF6;r varit en viktig insats inom den sociala strategin. P&#xE5; grund av MEA:s utveckling till att bli mer av en feministisk f&#xF6;r&#xE4;ndringsakt&#xF6;r bed&#xF6;mer Sida att ett fortsatt st&#xF6;d b&#xF6;r ligga inom ramen f&#xF6;r Strategin f&#xF6;r global j&#xE4;mst&#xE4;lldhet och kvinnor och flickors r&#xE4;ttigheter 2018-2022.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10380.3598379969</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10478.0828908651</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-01"></transaction-date>
   <value currency="USD" value-date="2020-10-01">10380.359837</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">10380.3598379969</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14466_000807-21GrantAgreementbetweenTheSwedishInternational_DevelopmentCooperationAgency2846061_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and MenEngage Alliance</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14466_044335-20Beslut_MenEngageAlliance2020-20252827702_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, MenEngage Alliance 2020 - 2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Symposiet som h&#xF6;lls 2020/2021 var mycket v&#xE4;l organiserat och genomf&#xF6;randet var ett samarbete mellan det globala sekretariatet, MenEngage Africa och MenEngage i Rwanda. Mer &#xE4;n 300 f&#xF6;rslag  p&#xE5; seminarier inkom, vilket visar p&#xE5; medelmmarnas engagemang. Antalet deltagare i
symposiet har varit mycket h&#xF6;gt - omkring 5000 fr&#xE5;n 139 l&#xE4;nder - vilket bland annat
beror p&#xE5; att det blev l&#xE4;ttare med ett stort deltagarantal n&#xE4;r det genomf&#xF6;rdes digitalt.
Detta har st&#xE4;rkt n&#xE4;tverket och medlemmars f&#xF6;rst&#xE5;else f&#xF6;r n&#xE4;tverkets betydelse. Det
skapade ocks&#xE5; m&#xF6;jligheter f&#xF6;r b&#xE5;de regionala och nationella n&#xE4;tverket att m&#xF6;tas inom
ramen f&#xF6;r symposiet. Att medlemmar deltog i utformningen av symposiet gjorde ocks&#xE5;
att det blev ett starkare &#xE4;garskap och &#xE4;r en reflektion av hur n&#xE4;tverket byggs p&#xE5; ett
demokratiskt s&#xE4;tt.
Tack vare symposiet har MEA st&#xE4;rkt sin digitala kapacitet och mycket av verksamheten
har kunnat genomf&#xF6;ras under 2021 trots COVID-pandemin och de restriktioner som
den medf&#xF6;rt. L&#xE4;rande mellan medlemmar och gemensamma budskad, inte minst vad det
g&#xE4;ller p&#xE5;verkansarbete, har varit s&#xE4;rskilt viktigt. Det har dock funnits problem f&#xF6;r vissa
medlemmar som har d&#xE5;lig uppkoppling, samt en viss &quot;m&#xE4;ttnad&quot; p&#xE5; digitala m&#xF6;ten.
Symposiet resulterade i deklarationen the Ubuntu Declaration and Call to Action. Den
understryker MEA:s feministiska grundsyn och pr&#xE4;glas av att m&#xE4;n och pojkar beh&#xF6;ver ta
ansvar f&#xF6;r deras eget beteende och f&#xF6;r m&#xE4;ns ensidigt uppr&#xE4;tth&#xE5;llande av politisk och
ekonomisk makt. Deklarationen lyfter upp hur historiskt koloniala m&#xF6;nster fortfarande
p&#xE5;verkar denna struktur och att den inte bara bidrar till oj&#xE4;mst&#xE4;lldhet mellan m&#xE4;n och
kvinnor utan ocks&#xE5; drabbar HBTQ-personer, urfolk och andra minoritetsgrupper.
Under 2021 har MEA arbetat f&#xF6;r att f&#xE5; medlemmarna i n&#xE4;tverket att deklarationen, som &#xE4;r en viktig utg&#xE5;ngspunkt f&#xF6;r allianses arbete fram&#xF6;ver. F&#xF6;r att  systematisera den kunskapsuppbyggnad som gjordes under symposium-processen har
MEA lagt stor vikt vid att dokumentera och digitalt f&#xF6;rvara inspelningar som gjordes.
I samband med symposiet tog MEA fram ett &quot;discussion paper&quot; Contexts and Challenges for
Gender Transformative Work with Men and Boys som beskriver MEA:s syn p&#xE5; h&#xE4;ndelser i
omv&#xE4;rlden och hur patriarkala strukturer p&#xE5; ett negativt s&#xE4;tt inverkar p&#xE5; omr&#xE5;den som
motst&#xE5;nd mot j&#xE4;mst&#xE4;lldhet, milj&#xF6;, milit&#xE4;ra konflikter, digitala milj&#xF6;er och ekonomiska
oj&#xE4;mlikheter. Framtagandet av dokumentet var en process som st&#xE4;rkte n&#xE4;tverkets
gemensamma syn p&#xE5; omv&#xE4;rlden och p&#xE5; hur m&#xE4;n kan bidra till positiva f&#xF6;r&#xE4;ndringar p&#xE5;
en mer &#xF6;vergripande niv&#xE5;. Dokumentet g&#xE5;r att finna p&#xE5; MEA:s hemsida.
Alliansens sekretariat ger fortsatt st&#xF6;d till de regionala n&#xE4;tverken genom koordinering,
utformning av p&#xE5;verkansarbete och policies, samt framtagande av
kommunikationsmaterial. Sekretariatet arbetar i stor utstr&#xE4;ckning digitalt vilket ger
utrymme f&#xF6;r de anst&#xE4;llda att arbeta i olika l&#xE4;nder vilket i sig ger en geografisk bredd. Stor
vikt l&#xE4;ggs vid att m&#xF6;ten och kommunikationsmaterial ska g&#xF6;ras p&#xE5; olika spr&#xE5;k (fr&#xE4;mst
franska och spanska) f&#xF6;r att inte marginalisera vissa regioner. Hemsidan &#xE4;r mycket
genomarbetad och det finns mycket material att h&#xE4;mta d&#xE4;r.
Arbete p&#xE5;g&#xE5;r f&#xF6;r att alliansens styrelse ska utformas s&#xE5; att &#xE4;ven representanter fr&#xE5;n
kvinnor&#xF6;relsen, HBTQ-r&#xF6;relsen och ungdomsr&#xF6;relsen finns med. F&#xF6;r att &#xF6;ka
engagemanget hos pojkar och unga m&#xE4;n har en s&#xE4;rskild strategi tagits fram.
MEA &#xE4;r m&#xE5;na om att inte &quot;konkurrera&quot; med andra feministiska organisationer och
r&#xF6;relser och har som m&#xE5;ls&#xE4;ttning att vara &quot;accountable&quot; (ansvarig) inf&#xF6;r dem. Det
inneb&#xE4;r att de har n&#xE4;ra dialog med kvinnor&#xF6;relsen f&#xF6;r att verksamheten ska utformas p&#xE5;
ett s&#xE5; relevant s&#xE4;tt som m&#xF6;jligt.
De regionala n&#xE4;tverken f&#xE5;r viss finansiering som sekretariatet f&#xF6;rmedlar bland annat med
Sida-medel. Bidragen har anv&#xE4;nts b&#xE5;de till implementering av den strategiska planen, till
slutf&#xF6;randet av symposiet, till SRHR-aktiviteter (finansierat av AmplifyChange) och till
st&#xF6;d till Generation Equality-processen genom UN Foundation Grants. Karibien,
Europa, Latinamerika och Sydostasien har f&#xE5;tt k&#xE4;rnst&#xF6;d f&#xF6;r sin verksamhet. Anledningen
till att inte regionen Afrika f&#xE5;r k&#xE4;rnst&#xF6;d &#xE4;r att MenEngage Africa f&#xE5;r separat st&#xF6;d fr&#xE5;n
Sida. Den s&#xE4;rskilda satsningen p&#xE5; Mellan&#xF6;stern har framf&#xF6;r allt tagit sig uttryck i
uppbyggnaden av ett n&#xE4;tverk i Libanon och i Afrika har flera nya medlemmar
tillkommit.
I takt med att alliansen har vuxit har den f&#xE5;tt en st&#xF6;rre betydelse i globala processer och
normativt arbete f&#xF6;r j&#xE4;mst&#xE4;lldhet. MEA deltar aktivt i forum som Generation Equality
Forum, som &#xE4;r den FN-ledda processen f&#xF6;r &#xF6;kat &#xE5;tagande avseende j&#xE4;mst&#xE4;lldhet och det
&#xE5;rliga CSW, som &#xE4;r den &#xE5;rliga uppf&#xF6;ljningen av l&#xE4;nders &#xE5;tagande</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14466" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180401" currency="SEK" strategy-amount="1000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Gender equality and women&#x2019;s and girls&#x2019; rights 2018&#x2013;2022</sida:title>
    <sida:titleSV>J&#xE4;mst&#xE4;lldhet och kvinnors och flickors r&#xE4;ttigheter 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
