<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12983A0101-GGG-15250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GICHD, Geneva International Center for Humanitarian Demining, 2019-2022</narrative>
   <narrative xml:lang="SV">GICHD, Geneva International Center for Humanitarian Demining, k&#xE4;rnst&#xF6;d 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Geneva International Centre for Humanitarian Demining (GICHD) is an international expert organisation working to reduce the impacts of mines, cluster munition, and other explosive hazards in close partnership with national authorities, mine action organisations and other human security actors. The GICHD has been a cooperating partner to Sida for about ten years and are now applying for core support for the strategy period 2019 to 2022.

Overall, the GICHD&apos;s work can be divided into three pillars. These are Knowledge and Research, Norms and Standards, and Capacity Development.  On Knowledge and Research the organisation aims to enhance expertise, methods and good practice of mine action, as well as develop innovative tools and technologies for clearance. Their work with Information Management helps national authorities and mine action organisations with the collection, analysis and timely provision of information to support clearance operations. On behalf of the United Nations, the GICHD also develops, maintains and promotes the International Mine Action Standards (IMAS). Their work on Norms and Standards centres around promoting instruments of international law, norms and standards, and evidence-based policies. The focus on Capacity Development is undertaken by providing advisory services and trainings on all aspects of mine action; institutional, strategic, managerial and operational, primarily for national authorities.

In the new GICHD strategy for 2019 - 2022 the organisation is outlining strategic changes it aims to undertake, both organisational and thematic. As the environment in which the GICHD operates are in constant flux, the potential partner recognizes the necessity of adapting. The strategic changes mirror the key challenges facing demining and risk reduction going forward. These new changes include an elevated focus on gender and diversity, increasing expertise on Small Arms and Light Weapon questions including ammunition management, strengthening their country focus, increasing their work with building resilience to hazards, and researching best practices of mine action operations in urban environments. The Gender and Mine Action Programme (GMAP), which is an expert organisation that works to increase awareness of gender and diversity within mine action, will be integrated into the GICHD during the beginning of the implementation period. This integration will, for example, enable the GICHD to better position themselves in the forefront of mine action by strengthening their gender and diversity capacity. One of the benefits of the merger for GMAP is that it will enable them to strengthen the gender focus of the collaboration with national authorities and as such push for greatest possible impact of their work.</narrative>
   <narrative xml:lang="SV">Geneva International Centre for Humanitarian Demining (GICHD) &#xE4;r en internationell expertorganisation som arbetar med att minska effekterna av minor, klusterammunition och andra explosiva &#xE4;mnen i n&#xE4;ra samarbete med nationella myndigheter, minhanteringsorganisationer och andra akt&#xF6;rer som arbetar med att fr&#xE4;mja m&#xE4;nsklig s&#xE4;kerhet. De &#xE4;r baserade i Geneve och har f&#xF6;r n&#xE4;rvarande 70 anst&#xE4;llda fr&#xE5;n 22 olika l&#xE4;nder. GICHD &#xE4;r sedan en l&#xE4;ngre tid en av Sidas globala samarbetspartners inom strategin f&#xF6;r H&#xE5;llbar Fred och s&#xF6;ker nu k&#xE4;rnst&#xF6;d f&#xF6;r strategiperioden 2019&#x2013;2022.

GICHD:s arbete vilar p&#xE5; tre pelare - forskning och kunskapsutveckling, normer och standards samt kapacitetsutveckling. Initiativen som kategoriseras inom den f&#xF6;rsta pelaren &#xE4;mnar bidra till h&#xF6;jd expertis och f&#xF6;rb&#xE4;ttrade metoder och verktyg inom r&#xF6;jning av minor och klusterammunition. Vidare arbetar de med informationshantering genom att hj&#xE4;lpa nationella myndigheter samt minhanteringsorganisationer att samla, analysera och dela kunskap som st&#xF6;djer minhanteringsinsatser. GICHD har vidare f&#xE5;tt mandat av FN att utg&#xF6;ra sekretariat f&#xF6;r &apos;International Mine Action Standards&apos; (IMAS). GICHD:s arbete med normer och standards handlar om att st&#xF6;tta efterlevandet av internationell r&#xE4;tt och internationella standarder samt bidra till evidensdriven policyutveckling. N&#xE4;r det g&#xE4;ller organisationens arbete med kapacitetsutveckling fokuserar GICHD p&#xE5; att erbjuda utbildningar om de institutionella, strategiska och operationella dimensioner som &#xE4;r kopplade till minhantering, fr&#xE4;mst till nationella myndigheter.

I GICHD:s strategi f&#xF6;r 2019 - 2022 framg&#xE5;r strategiska f&#xF6;r&#xE4;ndringar som organisationen &#xE4;mnar genomf&#xF6;ra, b&#xE5;de organisatoriska och tematiska. Eftersom den globala milj&#xF6;n GICHD arbetar i &#xE4;r i st&#xE4;ndig f&#xF6;r&#xE4;ndring kr&#xE4;vs det att GICHD ocks&#xE5; utvecklas. De strategiska f&#xF6;r&#xE4;ndringar som GICHD planerar speglar de huvudsakliga utmaningarna som en humanit&#xE4;r minhanteringsakt&#xF6;r st&#xE5;r inf&#xF6;r. Mer specifikt &#xE4;mnar GICHD &#xF6;ka deras fokus p&#xE5; gender och m&#xE5;ngfald, b&#xF6;rja arbeta mer med sm&#xE5; och l&#xE4;tta vapen-fr&#xE5;gor bland annat genom ammunitionskontroll, bygga ut sin kapacitet f&#xF6;r ett f&#xF6;rdjupat landfokus, arbeta mer med att bygga motst&#xE5;ndskraft mot minor genom minrisksutbildningar samt bedriva forskning kring minhanteringsinsatser i urbana milj&#xF6;er. Under b&#xF6;rjan av implementeringsperioden &#xE4;mnas &apos;Gender and Mine Action Programme&apos; (GMAP), en expertorganisation som arbetar med att &#xF6;ka kunskap och medvetenhet om gender och m&#xE5;ngfald inom minhanteringsinsatser, integreras i GICHD. Denna integrering &#xE4;mnar bland annat m&#xF6;jligg&#xF6;ra f&#xF6;r GICHD att positionera sig i framkant bland akt&#xF6;rer som arbetar f&#xF6;r att fr&#xE4;mja m&#xE4;nsklig s&#xE4;kerhet genom &#xF6;kad kapacitet i j&#xE4;mst&#xE4;lldhets- och genusfr&#xE5;gor. F&#xF6;r GMAP &#xF6;ppnar integreringen till exempel d&#xF6;rrar f&#xF6;r att arbeta n&#xE4;rmre nationella myndigheter och p&#xE5; s&#xE5; s&#xE4;tt f&#xE5; st&#xF6;rre genomslag p&#xE5; sitt arbete.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The GICHDs work is guided by the vision of&#xA0;a world in which communities thrive, free from explosive ordinance. To streamline its work towards this vision, the GICHD strategy 2019  2022 outlines a Theory of Change with immediate outcomes, intermediate outcomes and strategic objectives. Where the immediate outcomes are&#xA0;in the direct reach of the GICHD&apos;s work, the intermediate outcome relies on both&#xA0;meeting the immediate outcomes and factors beyond the GICHD&apos;s control. The four strategic objectives are high-level achievements which require collaborative efforts and positive results undertaken by a larger sphere of actors, stakeholders and donors supporting human security initiatives. They refer to the long-term improvement in society in terms of clearance, protection, sustainable development, equality and empowerment. These&#xA0;are&#xA0;believed to&#xA0;be achieved by enabling GICHD&apos;s partners to reduce risks to communities from explosive ordnance by furthering knowledge, promoting norms and standards, developing capacities, and facilitating dialogue and cooperation.

The strategic objectives are:
(1) Conventions are implemented, completion targets reached;
(2) Communities are protected from explosive harm;
(3) Land, housing and infrastructure are returned to communities, in support of sustainable livelihoods; and
(4) Gender Equality and inclusion are achieved and women and girls are empowered.</narrative>
  </description>
  <participating-org ref="47123" role="2">
   <narrative xml:lang="EN">GICHD/Geneva International Centre for Humanitarian Demining</narrative>
  </participating-org>
  <participating-org ref="47123" role="4" type="40">
   <narrative xml:lang="EN">GICHD/Geneva International Centre for Humanitarian Demining</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Removal of land mines and explosive remnants of war</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="11.7" vocabulary="3">
   <narrative xml:lang="EN">11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.</narrative>
   <narrative xml:lang="SV">11.7 - Senast 2030 tillhandah&#xE5;lla universell tillg&#xE5;ng till s&#xE4;kra, inkluderande och tillg&#xE4;ngliga gr&#xF6;nomr&#xE5;den och offentliga platser, i synnerhet f&#xF6;r kvinnor och barn, &#xE4;ldre personer och personer med funktionsneds&#xE4;ttning.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655435</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">816145.6936655435</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655436</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">641257.3307372128</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">816145.6936655435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">816145.6936655435</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2749606.066053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">380034.094487334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">380034.094487334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">408072.8468327717</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">408072.8468327717</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12983_AvtalmellanSidaochConciliationResourcesomkanrstod2020-2023,insats13680.pdf">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och Geneva International Center for Humanitarian Demining om k&#xE4;rnst&#xF6;d 2020-2023, insats 12983</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12983_Beslutominsats,ConciliationResourcesKarnstod2020-2023,(Insats13680).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats - GICHD, Geneva International Center for Humanitarian Demining, insats 12983</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2019 was the first year of implementing the GICHD&apos;s new strategic plan. Progress was made on several of the areas of growth identified in the strategy. Some immediate&#xA0;results of this are already seen, but mostly the process oriented results with the integration of the Gender and Mine Action Programme (GMAP) into GICHD and the establishment of the&#xA0;Ammunition Management Advisory Team (AMAT) lays a good foundation for increased impact in the coming years.&#xA0;

Integration of GMAP
One of the key developments in 2019 is the integration&#xA0;of GMAP (which previously was a separate NGO) into the organisation. This has contributed to increased capacity of the GICHD when it comes to gender and diversity. The integration was done in March 2019 and although some results can already be observed, more can be expected in the coming years.&#xA0;
In GICHDs 2019 annual gender and diversity staff survey completed by 98% of its staff, 75% of staff agreed or strongly agreed that GMAPs integration positively impacted the way the GICHD works towards gender equality and inclusion.

Establishment of AMAT&#xA0;
The GICHD, in partnership with the United Nations Office for Disarmament Affairs (UNODA), established in 2019 the Ammunition Management Advisory Team (AMAT), a team that is part of the GICHD and is dedicated to supporting national, regional and global efforts for the improvement of ammunition management. In 2019, AMAT set up its team of research, programming and technical experts, laid out its four-year strategy, based on the GICHDs own strategy, and established the AMAT Advisory Council, tasked with a programmatic advisory function.
In its first year of operation, AMAT raised awareness among policymakers and relevant stakeholders at the state level. Government and military buy-in was expressed via the acknowledgement of AMAT in the draft UN Resolution 74/53 as the mechanism in charge of supporting states in the safe and secure management of ammunition through the provision of technical advice and services.
It should be noted though that AMAT is funded by dedicated project funding and that Sida&apos;s core support was not used to finance AMAT.&#xA0;

Explosive Ordinance Risk Education
The casualty rate from explosive ordnance reported globally has risen dramatically in the past few years. A rapid EORE Sector Mapping and Needs Analysis published by the GICHD in 2019 also indicates that the risk education pillar of mine action suffered for years from the lack of dedicated resources and funding.&#xA0;During 2019, the GICHD actively supported its partners in establishing the EORE Advisory Group (AG) and successfully advocating for EORE to have its own dedicated section with concrete actions in the 2019 Oslo Action Plan of the APMBC.

Examples of other results
One of the GICHD main areas of work is supporting governments to develop national mine action strategies. In 2019, the organisation focused significantly&#xA0;on supporting Angola in developing their national strategy and Bosnia and Herzegovina, Kosovo and Sri Lanka formally approved the strategies which GICHD had helped develop in previous years.&#xA0;
Another area of work is information management where a key result in 2019 was the role out of the upgraded Information Management&#xA0;System for Mine Action (IMSMA Core) to 7 of UNMAS country programmes. In addition, 16 governments were support in various ways in the area of information management.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12983" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
