<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403034601-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conectas Direitos Humanos 2012-2017</narrative>
   <narrative xml:lang="SV">Conectas Direitos Humanos 2012-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida tog &#xE5;r 2012 (inom ramen f&#xF6;r den s&#xE4;rskilda satsningen f&#xF6;r demokratisering och yttrandefrihet - UF2009/27888/UP) emot en ans&#xF6;kan fr&#xE5;n den brasilianska organisationen Conectas Direitos Humanos, f&#xF6;r st&#xF6;d till projektet &#x201D;Strengthening Human Rights Defenders Work and Democracy in the Global South&#x201D; 2012-2013 (12 m&#xE5;nader). Sida bed&#xF6;mde d&#xE5; att ans&#xF6;kan var relevant f&#xF6;r Strategin f&#xF6;r s&#xE4;rskilda insatser f&#xF6;r demokratisering och yttrandefrihet 2012-2014. Projektet genomf&#xF6;rdes under 2013 med goda resultat. Conectas har skickat en f&#xF6;rl&#xE4;ngningsans&#xF6;kan som Sida har bed&#xF6;mt tillsammans med tidigre uppn&#xE5;da resultat. Sida anser att det &#xE4;r relevant att forts&#xE4;tta st&#xF6;dja Conectas under ytterligare en projektperiod av 12 m&#xE5;nader med en budget av SEK 1,160,000.
Conectas Direitos Humanos grundades 2001 i Sao Paulo Brasil av MR-grupper. Det &#xF6;vergripande syftet med projektet &#xE4;r att fr&#xE4;mja MR i Globala Syd, genom att f&#xF6;rst&#xE4;rka MR-f&#xF6;rsvarare och deras organisationer genom kapacitetsutveckling, internationellt n&#xE4;tverkande syd-syd, och p&#xE5;verkansarbete inom de internationella forumen. M&#xE5;lgrupperna f&#xF6;r projektet &#xE4;r framf&#xF6;rallt MR-f&#xF6;rsvarare, MR-aktivister och deras organisationer. 
Sida bed&#xF6;mer att resultatramverket &#xE4;r logiskt och tillr&#xE4;ckligt bra f&#xF6;r uppf&#xF6;ljning. Det saknas baslinjedata, men organisationen har anv&#xE4;nt rekommendationer fr&#xE5;n en extern projektutv&#xE4;rdering vid utvecklingen av den nya projektm&#xE5;len. Indikatorerna &#xE4;r b&#xE5;de kvantitativa och kvalitativa, vilket &#xE4;r en positiv utg&#xE5;ngspunkt f&#xF6;r att kunna g&#xF6;ra projektuppf&#xF6;ljning. 
Budgeten anses rimligt och realistisk i f&#xF6;rh&#xE5;llande till planerade aktiviteter och f&#xF6;rv&#xE4;ntade resultat. F&#xF6;rutom Sida, bidrar ocks&#xE5; Open Society Foundations, Sigrid Rausing Trust, Fundacao Carlos Chagas, EU och ett antal privata givare fr&#xE5;n Brasilien med st&#xF6;d till projektet. 
Sida bed&#xF6;mer att Conectas har bra system f&#xF6;r styrning och administrativa rutiner. Organisationen har 12 &#xE5;rs erfarenhet av liknande insatser.</narrative>
   <narrative xml:lang="EN">The interventions outlined in this proposal aim at strengthening      Human Rights Defenders&apos; work and Democracy in the Global South namely in Latin America, Africa, and Asia, through education, research and   advocacy by forging connections among them and increasing their       interaction with regional and international human rights systems</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Conectas Direitos Humanos</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-08-01" type="1"></activity-date>
  <activity-date iso-date="2012-08-01" type="2"></activity-date>
  <activity-date iso-date="2017-08-31" type="3"></activity-date>
  <activity-date iso-date="2017-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">172184.5499268714</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">169098.6749077975</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">75965.6401566061</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">172184.5499268714</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">169098.6749077975</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">75965.6401566061</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-01"></transaction-date>
   <value currency="USD" value-date="2012-08-01">439583.979671</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-28"></transaction-date>
   <value currency="USD" value-date="2012-09-28">172184.5499268714</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-28"></transaction-date>
   <value currency="USD" value-date="2014-09-28">169098.6749077975</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">75965.6401566061</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: Conectas&#x2019; programme is divided into eight sub-areas; International Human Rights Colloquium, Global South Platform, Fellowship Programme, Sur Journal, Global South Human Rights Organisations at the UN, White Paper on Foreign Policy, Brazil in the UNHCR and other Multilateral Organs, and Brazil&#x2019;s Delegation on the UPR Process of other countries. Conectas has been demonstrating positive results within all of the eight sub-areas. 

The International Human Rights Colloquium gathered 128 human rights defenders (including non-traditional HR-defenders such as artists and journalists) from the global south with the theme of &#x201C;the right to the streets&#x201D;. This was the first time Conectas tried to reach a broader public by including individuals and groups who work to defend human rights but may not consider themselves as a traditional human rights defender or organisation. In particular participants from Russia, the Western Sahara, Tunisia and Turkey were represented at the colloquium. The colloquium works as a networking platform where participants are enabled to connect with each other and establish new relations in the area of human rights work.

Within the Global South Platform Conectas cooperates with human rights organisations in Latin America, Asia and Africa. Conectas takes part in various actions carried out locally, either from a distance or being present. The principal focus is on Latin America where Conectas has been involved in several activities during the programme period. An example of this is Conectas support to partner organisations in Mexico that are demanding investigation of the assassination of 43 Mexican students in September 2014, in relation to this case Conectas is also participating in endorsing pressure on the Mexican government to give clear answers. In Africa Conectas strengthened and fostered new ties with partner organisations, especially in Egypt, Zimbabwe, South Africa, the DRC, Guinea-Bissau and Kenya. In Asia Conectas is strengthening the partnership with in particular Chinese human rights defenders.

Conectas received three fellows through the fellowship programme in 2014. This time the fellows were senior human rights researchers and activists that came to Brazil and stayed with Conectas for a couple of months each. They were all authoring articles of the Sur Journal during their stay. In 2015 Conectas received two fellows who also participated in the Colloquium. 

The Sur Journal is published in English online on a regular basis and has transformed to dialogue more with activists and practitioners than academics. The Sur Journal has been published for over ten years and human rights researchers and activists are contributing with articles. The 21st edition of the Sur Journal has the theme &#x201C;War on drugs&#x201D; and is strategically used to inform Ministers of Brazil&#x2019;s Supreme Court who are currently judging a case that can result in decriminalisation of drug possession for personal consumption in Brazil.

Conectas has been active in training partner organisations on how to access and use international human rights mechanisms; the training was intended for organisations from the global south that work in the field of foreign policy and human rights. Conectas has exposed Brazil in the UNHCR in cases of human rights violations where in some cases this has led to further actions from the state or UN rapporteurs. Conectas participated in several hearings in the Inter-American Commission of Human Rights and has challenged Brazil&#x2019;s dubious role in the system. In the UPR process Conectas together with partner organisations played an important part by preparing recommendations for hearings of nine different countries: North Korea, Ivory Coast, Equatorial Guinea, Ethiopia, Angola, Iran, the US, Croatia and Myanmar.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030346" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
