<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204046601-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">HPCR/ATHA 2013-2017</narrative>
   <narrative xml:lang="SV">HPCR/ATHA 2013-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kompletterande insatsbeslut 2016 f&#xF6;r Advanced Training on Humanitairan Action (ATHA) f&#xF6;r 2016-2017.
Detta &#xE4;r ett kompletterande insatsbeslut i enlighet med 3.11.3 insatshanteringsregeln. Beslutet bygger i stora delar p&#xE5; den bed&#xF6;mning som gjordes 2013 och som Sida alltj&#xE4;mt anser vara relevant.

ATHA har l&#xE4;mnat in en ans&#xF6;kan till Sida om USD 2,02 miljoner f&#xF6;r k&#xE4;rnst&#xF6;d under en 24 m&#xE5;naders period f&#xF6;r att bidra till en praktisk f&#xF6;rst&#xE5;else av internationell r&#xE4;tt, inklusive internationell humanit&#xE4;r r&#xE4;tt (IHR), m&#xE4;nskliga r&#xE4;ttigheter och flyktingr&#xE4;tt samt att st&#xE4;rka den operativa kapaciteten av humanit&#xE4;ra akt&#xF6;rer som sysslar med humanit&#xE4;rt skydd i v&#xE4;pnade konflikter. Den planerade aktivitetsperioden l&#xF6;per fr&#xE5;n 1 januari 2016 till 31 december 2017. Tidigare har utbetalats 4,5 MSEK f&#xF6;r &#xE5;r 1 (1 december 2013 - 30 november 2014) och 4,7 MSEK f&#xF6;r &#xE5;r 2 (1 december 2014 - 31 december 2015) .

ATHAs verksamhet syftar till att utveckla verktyg och metoder f&#xF6;r att kunna st&#xE4;rka det humanit&#xE4;ra skyddsarbetet och implementering av IHR och m&#xE4;nskliga r&#xE4;ttigheter. F&#xF6;r detta &#xE4;ndam&#xE5;l utvecklar ATHA unika m&#xF6;ljigheter till l&#xE4;rande f&#xF6;r humanit&#xE4;ra akt&#xF6;rer i f&#xE4;lt. ATHA g&#xF6;r det genom att:

1. Ge st&#xF6;d och &#xF6;ka den r&#xE4;ttsliga, policy-m&#xE4;ssiga och operationella diskussionen mellan olika humanit&#xE4;ra organisationer och akt&#xF6;rer,
2. Ge humanit&#xE4;ra akt&#xF6;rer verktyg och metoder att m&#xF6;ta olika dilemman och utmaningar som finns och uppkommer inom det humanit&#xE4;ra skyddsarbetet, och
3. Fr&#xE4;mja ett dynamiskt och innovativt utrymme f&#xF6;r humanit&#xE4;ra akt&#xF6;rer att utbyta kunskap och erfarenhet.

Sida kan genom st&#xF6;d till ATHA bidra till att strategiskt p&#xE5;verka viktiga humanit&#xE4;ra akt&#xF6;rer s&#xE5;som UNHCR, WFP, MSF, OCHA, ACF och Oxfam att tydligare anv&#xE4;nda IHR och de humanit&#xE4;ra principerna i sitt humanit&#xE4;ra skyddsarbete och d&#xE4;rmed effektivisera verksamheten samt f&#xE5; &#xF6;kat tilltr&#xE4;de. Det &#xF6;vergripande syftet &#xE4;r att f&#xF6;rb&#xE4;ttra respekten f&#xF6;r de humanit&#xE4;ra princperna och IHR samt st&#xE4;rka skyddet f&#xF6;r m&#xE4;nniskor i v&#xE4;pnade konflikter.

Under 2016 kommer ATHA troligen att anordna ett angel&#xE4;get sido-event vid det humanit&#xE4;ra v&#xE4;rldstoppm&#xF6;tet (WHS) om metoder och verktyg som humanit&#xE4;ra akt&#xF6;rer kan anv&#xE4;nda f&#xF6;r att &#xF6;vervaka att den humanit&#xE4;ra r&#xE4;tten efterlevs.

Vidare s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r projektet ska utbetalas ut omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 januari 2016. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">The key goal and objective of ATHA is to enhance capability of        professionals in the humanitarian sector to manage and lead teams of  professionals in multifaceted, remote and often hazardous missions.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Updated for 2016-2017: ATHA seeks to contribute to a practical understanding of international law, including IHL, human rights law, and refugee law, among others, and to build the operational capacity of professionals engaged in humanitarian protection in situations of armed conflict. ATHA aims to provide accessible tools and methods for practitioners to strengthen protection programming and implementation of IHL and human rights norms. To this end, ATHA develops unique online and in-person learning opportunities for professional engagement in order to:1.	Support and enhance legal, policy, and operational debate within and across agencies,2.	Equip professionals with tools and methods to address evolving dilemmas and challenges in                humanitarian protection, and3.	Foster a dynamic and innovative space for practitioner exchange. ATHA harnesses its unique position at the Harvard Humanitarian Initiative and with Harvard University to research and analyze legal and policy frameworks, test practical adaptations and strategies among humanitarian practitioners, and facilitate the sharing of best practices and innovations for humanitarian operations. ATHA&#x2019;s continued engagement in exploring key areas of humanitarian protection and negotiation enables the translation of theoretical frameworks to a more practical context, with the aims of positively contributing to humanitarian organizations&#x2019; practice.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">President and Fellows of Harvard College</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">President and Fellows of Harvard College</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-01" type="2"></activity-date>
  <activity-date iso-date="2018-10-30" type="3"></activity-date>
  <activity-date iso-date="2018-10-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">690904.624454953</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">557578.9211441046</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">934961.7250043827</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">690904.624454953</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">557578.9211441046</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">934961.7250043827</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-01"></transaction-date>
   <value currency="USD" value-date="2013-12-01">2640791.009027</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">690904.624454953</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">557578.9211441046</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">934961.7250043827</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Summary of achievements 2017
- Publications on frontline humanitarian negotiation, aiming at developing the capacity across the sector.
- Thematic working groups and context specific case studies on humanitarian negotiation were carried out at field level (Middle East Region, Myanmar and South Sudan), which has facilitated exchange among humanitarian professionals and helped&#xA0;to strengthen capacities of negotiators. One key outcome from Myanmar was a field assessment carried out in coordination with WFP, as well as a case study on negotiating access and protection.
- Enhancing humanitarian protection in Pakistan: based on needs identified, a field assessment was carried out followed by a workshop on local legal frameworks and implications for humanitarian activities, producing a strategic advice document on IHL engagement for humanitarian organisations and NGOs.
- Strategic approaches to humanitarian protection in forced migration: activities&#xA0;were carried out&#xA0;addressing the humanitarian impact of stabilisation zones and other militarised areas. In Jordan, research was done on child protection, including a landscaping mission, interviews with policy makers, practitioners and government officials, and the production of a concept note to establish a basis for future research and training.
- Protection of Humanitarian Professionals in Armed conflict: aiming to bridge the gap between law and the reality of operations, ATHA lead a working group, holding thematic sessions to build expertise are currently&#xA0;developing professional tools to assist practitioners in responding to attacks.
- Gender and humanitarian response: efforts taken to engage humanitarian professionals.
- Humanitarian law and Policy paper series, analysing relevant topics and challenges of humanitarian assistance and protection. In 2017, 6 papers were produced.
- ATHA humanitarian blog, podcasts and web portal: forums for regular and prompt analysis discussion&#xA0;around current trends and challenges in the humanitarian sector, including guest appearances from practitioners.
- Practitioner policy workshops and regional consultations to link with&#xA0;and inform the research conducted. Interviews were also carried out to ensure that ATHA products and activities stay relevant and responsive to the needs of practitioners.
In summary, in 2017 ATHA has built upon efforts to accelerate and widen its reach of responsive field research and programming, and deepened their engagement with practitioners. ATHA reports that there been increased demand for and adaptation of workshops, increased readership on the blog/portal and a successful podcast. ATHA also continues its partnerships with other organisations such as the ICRC, ACF and UN agencies.
Comments on the report
Overall, it seems ATHA reached its goals and carried out activities according to plan. It also seems that they are making efforts to stay relevant for operational practitioners, and are engaging at field level. One shortcoming of the report, which can be improved for the next period, is the lack of analysis around results, their impact or any lessons learnt. Neither is there much information about the users of ATHA&apos;s products or any feedback they might have. Some activities and research might seem very theoretical and its added value or usefulness might not be immediately obvious and could be better explained. Sida has requested that an external evaluation be carried out to assess ATHA&apos;s relevance to Sida&apos;s Humanitarian Strategy, and in particular its added value for the humanitarian system, including at field level. This external evaluation will be carried out in 2018, together with 5 other method support partners.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040466" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
