<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12318A0102-GGG-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">V&#xE4;rldsbanksgruppens partnerskapsfond f&#xF6;r globala m&#xE5;len</narrative>
   <narrative xml:lang="EN">World Bank Group Partnership Fund for the SDGs</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Build and strengthen capacity and awareness among actors and institutions for implementing the SDGs;
Stimulate the development of strategic analytical tools for solving SDG challenges;
Promote multi-stakeholder partnerships, both internal within the Bank Group and with non-Bank Group stakeholders, recognizing that partnerships underpin all other objectives.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The World Bank Group (WBG) has together with Sida identified the need for a mechanism that can enable investments into strategic, high-impact and low-cost SDG 17 initiatives implemented by WBG staff in partnership with non-Bank actors. To respond to this need, the WBG has in cooperation with Sida developed a concept note to launch a Bank-executed, multi-donor trust fund called &quot;The World Bank Group Partnership Fund for the SDGs&quot;. As the first donor committing to the fund, Sida is allocating SEK 63,000,000 for 2018 - 2019 for the purpose and intending to allocate an additional SEK 54,000,000 during 2020 - 2022. 

The overall purpose of the Partnership Fund is to target financing gaps and build operational capacity for Bank Group initiatives that promote the means of implementation for achieving the SDGs, including SDG data, research generation, new tools and methodologies, capacity-building, institutional strengthening and multi-stakeholder partnerships. Such initiatives often require a comparatively smaller financial commitment but are often overlooked as they do not necessarily align with the core mandate for other funding sources linked to specific themes or sectors. The funding will help complement scarce Bank budget resources for activities that are otherwise often left unfunded within regular operational streams. The Fund will act as a catalyst to spark further investment in the SDGs by encouraging WBG projects in support of SDG 17. 

The WBG is approaching other potential donors and expect several of them to make contributions as the fund is launched.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbanken har i dialog med Sida utvecklat en givargemensam partnerskapsfond med fokus p&#xE5; genomf&#xF6;randet av SDG 17 och fr&#xE4;mja partnerskap. Fonden svarar upp mot ett identifierat behov av finansiering f&#xF6;r sm&#xE5;, men strategiska initiativ f&#xF6;r att informera policyskapare i syfte att generera stor effekt f&#xF6;r fattigdomsbek&#xE4;mpning och h&#xE5;llbarhet. 

Initiativet uppstod d&#xE5; V&#xE4;rldsbanken vid flera tillf&#xE4;llen efterfr&#xE5;gat mindre st&#xF6;d fr&#xE5;n Sida f&#xF6;r olika &#xE4;ndam&#xE5;l i genomf&#xF6;randet och exekutionen av Agenda 2030 och genomf&#xF6;randet av de h&#xE5;llbara m&#xE5;len. Fonden f&#xF6;rv&#xE4;ntas att m&#xF6;ta denna efterfr&#xE5;gan och samla olika insatser f&#xF6;r st&#xF6;d till genomf&#xF6;randet p&#xE5; ett st&#xE4;lle f&#xF6;r institutionellt kunskapsuppbyggande, m&#xF6;jlighet f&#xF6;r duplicering av goda projekt, erfarenheter och id&#xE9;er, peer-to peer learning och ekonomiska skalf&#xF6;rdelar i genomf&#xF6;rande.

Sida har f&#xF6;rt n&#xE4;ra dialog med V&#xE4;rldsbanken och p&#xE5;verkat fondens utveckling till att &#xE4;ven inkludera akt&#xF6;rer utanf&#xF6;r V&#xE4;rldsbanksgruppen och V&#xE4;rldsbanksgruppen inkom med en formell f&#xF6;rfr&#xE5;gan (Concept Note) i april 2018, vilken sedan har utvecklats vidare till den nu f&#xF6;reslagna fonden. Genom en givargemensam fond kring medel f&#xF6;r genomf&#xF6;rande av Agenda 2030 och h&#xE5;llbarhetsm&#xE5;len (SDGs) kommer fonden ha en samlande funktion f&#xF6;r kunskapsdrivna instrument som &#xE4;r centrala f&#xF6;r f&#xF6;rst&#xE4;rka h&#xE5;llbarhet i dess tre dimensioner i Agenda 2030.  

Sida &#xE4;r den f&#xF6;rsta givaren till fonden och &#xE5;tagit sig att bidra med SEK 63 000 000 under perioden 2018 - 2019. Sida har f&#xF6;r avsikt att allokera ytterligare SEK 54 000 000 f&#xF6;r perioden 2020 - 2022. 

Fondens syfte &#xE4;r att st&#xE4;rka kapacitets- och kunskapsutveckling, metodutveckling, innovation, data och statistik och fattigdomsanalys i Bankgruppens arbete med Agenda 2030. Fonden bed&#xF6;ms vara ett kostnadseffektivt instrument som samlar mindre och flexibla initiativ som annars inte ryms inom V&#xE4;rldsbanksgruppens st&#xF6;rre program, eller givarens begr&#xE4;nsningar kring administration. Den givargemensamma fonden &#xE4;r utformad f&#xF6;r att komplettera andra Agenda 2030-fonder inom FN som kanaliserar medel till genomf&#xF6;rande p&#xE5; landniv&#xE5;. Fonden avser att fr&#xE4;mja ett integrerat arbetss&#xE4;tt inom V&#xE4;rldsbanksgruppen, nya metoder inom V&#xE4;rldsbanken som i partnerskap med andra akt&#xF6;rer och d&#xE4;r skapa synergier mellan olika program och bidra till ett &#xF6;kat globalt l&#xE4;rande. 

V&#xE4;rldsbanksgruppen &#xE4;r i dialog med andra potentiella givare och har goda f&#xF6;rhoppningar om allokeringar n&#xE4;r fonden &#xE4;r lanserad. Detta &#xE4;r tillsammans med projektets utveckling av spridande av projektkunskap och l&#xE4;rande i land-till-land och regionala dimensioner av s&#xE4;rskilt intresse f&#xF6;r Sida att f&#xF6;lja i dialog med V&#xE4;rldsbanksgruppen (Detta g&#xE4;ller &#xE4;ven FN och VBGs samverkan inom implementeringen av de h&#xE5;llbara m&#xE5;len).</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-30" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2749606.066053998</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.0573634321</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2749606.066053998</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.0573634321</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-30"></transaction-date>
   <value currency="USD" value-date="2018-06-30">5063058.087084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2749606.066053998</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1954461.0573634321</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_AdministrativeagreementbetweenSwedenandtheWorldBankGroup12318.pdf">
   <title>
    <narrative xml:lang="EN">Administrative agreement between Sweden and the World Bank Group</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_AmendmenttoadministrativeagreementbetweenSwedenandtheWorldBankGroup12318.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to administrative agreement between Sweden and the World Bank Group</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_BeslutominsatsVarldsbanksgruppenspartnerskapsfondforglobalamalen12318.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats f&#xF6;r V&#xE4;rldsbanksgruppens partnerskapsfond f&#xF6;r globala m&#xE5;len</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_BeslutomandringavinsatsforVarldsbanksgruppenspartnerskapsfondforglobalamalen12318.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats f&#xF6;r V&#xE4;rldsbanksgruppens partnerskapsfond f&#xF6;r globala m&#xE5;len</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The SDG Fund is active in all six World Bank Group regions and supports 23 activities&#xA0;with over 30 country pilots and more than 100 partnerships mobilized. Early results are already being reported. One of the early activities of the SDG Fund was&#xA0;to support the Disability and Inclusion team to provide training on disability data for key&#xA0;national stakeholders, collecting and using disability-disaggregated data across the WBG&#xA0;project cycle, and supporting client countries to design projects that address and include&#xA0;persons with disabilities. A cornerstone of IDA19, disability inclusiveness is critical in the&#xA0;&#xA0;WB&#x2019;s work, with this activity piloted in Nigeria and Ghana. Another of the SDG Fund&#x2019;s activities is the Refugee Investment and Matchmaking&#xA0;Platform. The Platform helped Jordanian companies close more than 25 business deals&#xA0;and create more than 1,200 new jobs; secured USD $50 Million dollars in commitments&#xA0;for refugee-focused investments; and produced a Charter of Good Practice, endorsed by&#xA0;more than 200 partners, to promote great private sector engagement in support of&#xA0;refugees around the world. Sida acknowledges that the Fund already (March 2020) has proven its importance as an accelerator for&#xA0;the achievement of the SDGs and that the current portfolio shows a great variety of&#xA0;highly important and powerful projects and engagements with a broad variety of&#xA0;partners for this purpose. Sida can see that many of the SDGs are already covered by the activities and that the&#xA0;fund fulfils its purpose to deliver and enhance funding for high-level impact with small&#xA0;scale grants for data, capacity development partnership and innovation. The broadness&#xA0;and variety of different partnerships within the portfolio is relevant and is enabling&#xA0;partnerships within the World Bank Group, between WB and UN and with WB and&#xA0;other stakeholders. Looking into the portfolio one can see that the current projects and&#xA0;initiatives are set up to deliver against important development areas, which all are of&#xA0;great interest for Sida and aligned with Sidas policies and guiding principles. The SDG Fund&#x2019;s portfolio includes a good thematic and geographic mix of projects, that&#xA0;address key cross-cutting issues related to gender, inclusion and poverty reduction. Examples of this are partnership-building activities in gender and gender mainstreaming,&#xA0;working against gender-based violence (GBV), facilitating data- collection, analysis and&#xA0;dissemination for development, mobilizing engagement from the private sector in both&#xA0;implementation and funding, working on employment with refugees and migration,&#xA0;integrating the issue of disabilities in project implementation and social protection among&#xA0;several other highly relevant areas (also see annex 2, SDG Fund Project List_Feb2020). &#xA0; The SDG Fund needs further to take the critical role of partnerships in the SDG Fund to&#xA0;be brought more to the forefront in the Funds communication both internally and when&#xA0;talking to new partners as partnerships create innovation. Sida and WBG assessed at an early stage, during project preparation phase, that there&#xA0;are several other donors with a strong commitment to Agenda 2030, capacity&#xA0;development and data and data analyses that could contribute to the SDG Fund and&#xA0;Sida assessed then the risk of Sweden being to only donor as low to medium. Sida assessed then that there were several donors with strong commitment to Agenda&#xA0;2030 and capacity development, analyses and data that could contribute. However, after&#xA0;one year there is only one other donor, South Korea, that contributes to the fund&#xA0;together with Hyundai Steel a South Korean company and Sida needs to monitor the&#xA0;progress of the fund to attract more attention and funding from other donors to secure&#xA0;further impact, sustainability and ownership. With this given, Sida needs to assess the risk of&#xA0;still being the (primarily) single donor since the intention from the set-up of the fund&#xA0;was different. The progress of the Funds ability to attract more funding from other&#xA0;donors is crucial for Sidas future engagement in the Fund. Initially the funding from Sida was set to be for a 5 year period 2018-2022, but the&#xA0;internal budgetary planning only made it possible to decide for the first two years directly&#xA0;(current agreement for 2018-2019) and that a decision was going to be made on the&#xA0;remaining funds (years 2020-2022) in 2020. Since the SDG Fund has moved quickly in mobilizing support for the World Bank&#xA0;Group&#x2019;s work towards the SDGs, it&#x2019;s important for the Fund to keep the momentum&#xA0;going entering the Decade of Action to deliver on the Goals by 2030. As the SDG Fund&#xA0;outlines its strategy for the next phase of critical work, the Fund applies to Sida for&#xA0;funding support to ensure continued operations through 2022. Results from 2020 with responses to the Covid 19 Pandemic. During 2020 the Fund has identified the effects that COVID-19 have on the poor and vulnerable, who are at risk of being left further behind. The Funds important work on designing and implementing essential policies and programs to continuously lift the poorest out of poverty and now the implications of Covid 19, is critical, as the Bank/Fun states and Sida appreciate this work strongly. The Funds work to support developing countries to reset their priorities and reallocate resources to meet immediate needs is much appreciated. And also, as the Bank/th Fund states: The 2030 Agenda can serve as a valuable and effective framework for countries to build back stronger and better. Sida also appreciate the Funds swift and adaptive approach in dealing with the Covid 19 pandemic and its implications on the Funds activities and future results: The fund operates in a flexible and adaptable way to adjust and use resources in a way that prevents setbacks and derailment of efforts on the way to yielding results for sustainability goals and long-term sustainable development. The annual report gives many examples of the Funds achievements, such as the result sin the Investment Matchmaking Platform for Refugee Communities, that has contributed to the finalisation of 51 business transactions, 21 of which are due to companies adjusting production to address COVID19 needs, and has contributed to 156 MUSD in investments in Jordan-based businesses which resulted in the creation of 1770 new jobs. Also worth mentioning is the work with the &#x2018;Enabling Access to Credit for Marginalized Groups through Alternative Data for Credit Reporting&#x2019; initiative were progress was significantly impacted by COVID-19 and the team has been working with pilot leaders during the lockdown to minimize the delays that will arise due to the pandemic. This through engaging with pilot leaders to identify ways alternative data and new models to&#xA0; contribute to policy formulation and credit granting during the recovery phases. Sida&#xA0; looks forward on following the development of the SDG Atlas by highlighting trends, comparisons, and measurement issues related to the SDGs also with a response to COVID-19. The 2020 Vision: A Data-Driven Exploration of SDG Monitoring and Implementation project will through the work on the&#xA0; SDG Atlas strengthen linkages between COVID-19 and SDG 1, SDG 3, SDG 4, and SDG 16 and produce Field Notes, case studies exploring the connections between SDG goals and World Bank operations, and selected stories on the impact of the pandemic. The activities on Qualitative and Interactive Mapping of Gender-Based Violence Service Providers and COMMITTING TO DISABILITY-INCLUSIVE DEVELOPMENT both delivers to WBGs commitment toward greater shared prosperity by increasing inclusion of marginalized and vulnerable groups. With the&#xA0; COVID-19 pandemic that currently continues to have wide-reaching impacts across all countries, and in developing countries in particular, working with marginalized groups such as persons with disabilities and with gender implications such as GBV is of highest importance. Sida appreciates that the Fund can contribute to have a positive effect on groups of exposed and vulnerable individuals.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12318" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
