<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403056401-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Int. Civil Society Center (ICSC) 2015-2018, extension 2018-2019 and 2019-2020</narrative>
   <narrative xml:lang="SV">Int. Civil Society Center (ICSC) 2015-2018, f&#xF6;rl&#xE4;ngning 2018-2019 och 2019-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Global Standard for CSO Accountability (2015-2018):

&quot;The intervention&apos;s ultimate aim is to strengthen civil society organisations&apos; effectiveness, by developing globally aligned, strong accountability practise&quot;.

Dynamic Accountability for a Resilient Civil Society (2018-2019):

&quot;The aim of this extension phase is to strengthen civil society organisations&apos; effectiveness and their resilience in repressive environments by building on the assets and the collective momentum created in the first phase of the Global Standard for CSO Accountability project as well as that of the Securing Civic Rights project. This approach will contribute to a more enabling environment for CSOs&quot;.

Resilient Civil Society in Times of Scrunity (2019-2020):

&quot;The objective of the 2019-2020 extension phase is to strengthen civil society organisation&apos;s accountability, resilience and solidarity in times of scrunity. We ultimately aspire to strengthen the capacity of, and enable environments for CSOs to build a vibrant and pluralistic civil society worldwide&quot;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xE4;rka effektiviteten hos organisationer inom det civila samh&#xE4;llet, genom att ta fram en &quot;global standard for CSO accountability&quot;, ung. &quot;riktlinjer f&#xF6;r ansvarighet f&#xF6;r organisationer i det civila samh&#xE4;llet&quot;. Det globala civilsamh&#xE4;llet enades 2011 om de s&#xE5; kallade Istanbul principerna f&#xF6;r bist&#xE5;ndseffektivitet, vilka utg&#xF6;r en bakgrund till insatsen. Insatsen syftar till att bidra till att implementera delar av principerna genom att utveckla gemensamma, globala metoder och verktyg f&#xF6;r ansvarighet (accountability).

Insatsens &#xF6;vergripande syfte &#xE4;r att st&#xE4;rka effektiviteten hos det civila samh&#xE4;llets organisationer, genom att utveckla global praxis och riktlinjer f&#xF6;r ansvarighet.

Projektets m&#xE5;l:
1) F&#xF6;rb&#xE4;ttra CSOs ansvarighetskoder och hur dessa till&#xE4;mpas
2) Minska transaktionskostnader
3) Bidra till en mer gynnsam milj&#xF6; f&#xF6;r det civila samh&#xE4;llets organisationer

Insatsen kommer att genomf&#xF6;ras av the International Civil Society Centre (ICSC) vilka i sin tur samarbetar med nio olika projekt partners, vilka &#xE4;r st&#xF6;rre CSOs med tematisk erfarenhet och expertis, fr&#xE5;n sex olika kontinenter.
Insatsen kommer att genomf&#xF6;ras i tre faser:
Den inledande fasen fokuserar p&#xE5; att samla existerande riktlinjer, definiera &#xF6;verlappningar och definitioner.
Den andra fasen fokuserar p&#xE5; att gemensamt ta fram riktlinjer som &#xE4;r relevanta f&#xF6;r alla deltagande partner. 
Den avslutande fasen utg&#xF6;r implementering av riktlinjerna hos de de deltagande organisationerna.

Samordning och dialog med externa akt&#xF6;rer och andra p&#xE5;g&#xE5;ende processer inom  det civila samh&#xE4;llet &#xE4;r viktigt f&#xF6;r att uppn&#xE5; h&#xE5;llbara resultat. Kontakter och samarbeten &#xE4;r etablerade och the ICSC bed&#xF6;ms ha goda kontakter och erfarenheter f&#xF6;r att anv&#xE4;nda dessa n&#xE4;tverk under insatsens genomf&#xF6;rande.</narrative>
   <narrative xml:lang="EN">International Civil Society Centre och INGO Accoutability Charter     will implement the project Global Standard for CSO Accountability     together with partner organisations in nine regions. The project&apos;s    aim is to implement the Istanbul-principles and to work more          effective within the civil society.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">International Civil Society Centre</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International Civil Society Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-01" type="1"></activity-date>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="10.1" vocabulary="3">
   <narrative xml:lang="EN">10.1 - By 2030, progressively achieve and sustain income growth of the bottom 40&#xA0;per&#xA0;cent of the population at a rate higher than the national average.</narrative>
   <narrative xml:lang="SV">10.1 - Till 2030 successivt uppn&#xE5; och uppr&#xE4;tth&#xE5;lla en inkomsttillv&#xE4;xt h&#xF6;gre &#xE4;n det nationella genomsnittet f&#xF6;r de 40 procent av befolkningen som har l&#xE4;gst inkomst.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">704348.522415859</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">725831.9406299305</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">704348.5224158589</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">725831.9406299305</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-01"></transaction-date>
   <value currency="USD" value-date="2015-04-01">1441133.427449</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">704348.522415859</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">725831.9406299305</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Exempel p&#xE5; uppn&#xE5;dda resultat 2015-2020:

- &quot;By March 2018, most of the Project Partners had adjusted their existing accountability frameworks in line with the Global Standard, developed new tools, or had concrete plans to do so by the end of 2018. Furthermore, many of them have used the Global Standard to improve their internal policies and guidelines, incorporating its content into their organisational identities&quot;.

- &quot;Accountable Now (formerly the INGO Accountability Charter) went the furthest and fastest of all by in 2017 facilitating its members adoption of all 12 Global Standard Commitments with their exact wording, completely replacing its ten previous accountability statements. It also adjusted its reporting framework and guidance questions to reflect the 12 new Commitments&quot;.

- &quot;The Global Standard prominently places one specific Commitment on environmental sustainability and one on gender equality in its first Cluster. Several Project Partners have reported important improvements to their codes, policies and practices in these two areas as a result. As the most obvious gaps many identified in their tools and frameworks, in several cases these were the first two benchmarks which Project Partners set with their members&quot;.

- &quot;Through this project, we enabled three national campaigns that addressed the threats to civic freedoms. Campaigns were undertaken in Congo Brazzaville, Pakistan and Kenya. The campaign in Congo was by far the most successful and coherently planned despite significant obstacles they had to overcome. In 2017, a member of the Civic Charter community had initiated the Civic Charter Coalition for the Congo and used this coalition to build a strong base for advocacy with the government. Through this campaign, the coalition built significant support in several local communities. Through the campaigning at local level the coalition raised their profile and has now been invited by the government to engage in a dialogue on civil society rights with them. The campaign in Congo raised numbers of Civic Charter signatories, both organisational and individual&quot;.

- &quot;Civic Charter Community members have consistently engaged in solidarity action throughout the project period. Several actions were directed at the developments in Hong Kong throughout April and May; other actions were directed at Singapore, Thailand as well as a joint push at the Press Freedom Day globally. In addition, participants of the Civic Charter Community Workshop from Uganda and Macedonia initiated during that workshop a bilateral cooperation between them to bring LGBT activists from Uganda to Macedonia for campaigning and messaging capacity building with Macedonia human rights and LGBT activists&quot;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54030564" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
