<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14740A0101-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">HPG Core support</narrative>
   <narrative xml:lang="SV">HPG K&#xE4;rnst&#xF6;d</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r HPG &#xE4;r att g&#xF6;ra det humanit&#xE4;ra systemet, b&#xE5;de dess policy och praktik, mer effektivt, vilket &#xE4;r helt i linje med m&#xE5;lomr&#xE5;de tv&#xE5; i Sidas strategi f&#xF6;r humanit&#xE4;rt bist&#xE5;nd som lyder &quot;&#xD6;kad kapacitet och effektivitet i det humanit&#xE4;ra systemet&quot;. S&#xE4;ttet HPG avser att uppn&#xE5; m&#xE5;let p&#xE5; &#xE4;r att genom forskning och kommunkation p&#xE5;verka det humanit&#xE4;ra systemets akt&#xF6;rer att agera utifr&#xE5;n evidens och d&#xE4;rigenom bli effektivare i sin respons f&#xF6;r att r&#xE4;dda liv och lindra n&#xF6;d.&#xA0;
HPG:s verksamhet genomf&#xF6;rs inom ramen f&#xF6;r s&#xE5; kallade integrerade program (IP) som &#xE4;r fler&#xE5;riga och f&#xF6;r n&#xE4;rvarande best&#xE5;r av fyra forskningsprojekt. P&#xE5;g&#xE5;ende IP &#xE4;r f&#xF6;rl&#xE4;ngt pga COVID 19 och inkluderar ett femte omr&#xE5;de med fokus p&#xE5; just COVID 19. Programmet heter &quot;Inkludering och Osynlighet i humanit&#xE4;rt bist&#xE5;nd&quot; och s&#xF6;ker svar p&#xE5; fr&#xE5;gan varf&#xF6;r det humanit&#xE4;ra systemet inte lyckas&#xA0;att se och tillgodose olika gruppers behov och s&#xE5;rbarheter i den humanit&#xE4;ra responsen.&#xA0;De fyra forskningsprojekten inom ramen f&#xF6;r ovan IP omfattar i) konceptet s&#xE5;rbarhet och hur det operationaliseras i den humanit&#xE4;ra responsen; ii) genderroller och hur de f&#xF6;r&#xE4;ndras under situationer av &quot;flyktingskap&quot;; iii) den humanit&#xE4;ra digitala klyftan, samt iv) hur den humanit&#xE4;ra principen om &quot;humanity&quot; efterlevs och m&#xF6;jligheter att f&#xF6;rb&#xE4;ttra skyddsresultat i konfliktsituationer.
Varje IP utg&#xE5;r fr&#xE5;n tidigare forskningsresultat, men f&#xF6;rs&#xF6;ker ocks&#xE5; f&#xE5;nga nya fr&#xE5;gor som &#xE4;r relevanta f&#xF6;r den humanit&#xE4;ra sektorn och svarar upp mot nya tendenser.&#xA0;Arbetet med att formulera IP sker i samr&#xE5;d med HPG:s r&#xE5;dgivande grupp (d&#xE4;r Sida har en plats) och utg&#xE5;r fr&#xE5;n forskning i f&#xE4;lt, vilket g&#xF6;r det m&#xF6;jligt f&#xF6;r HPG att kritiskt titta p&#xE5; f&#xF6;r den humanit&#xE4;ra sektorn aktuella fr&#xE5;gor.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser 7,5 MSEK i k&#xE4;rnst&#xF6;d under 2021-2023 till HPG som &#xE4;r en del av ODI. HPG &#xE4;r ett av v&#xE4;rldens ledande forskningscenter som arbetar f&#xF6;r att f&#xF6;rb&#xE4;ttra humanit&#xE4;r policy och praktik i konflikter och katastrofer. HPG arbetar genom en kombination av forskning, analys, dialog och debatt. Det &#xF6;vergripande m&#xE5;let f&#xF6;r HPG &#xE4;r att &#xF6;ka effektiviteten i det humanit&#xE4;ra systemet. HPG genomf&#xF6;r &#xE4;ven stora och komplexa utv&#xE4;rderingar som &#xE4;r v&#xE4;rdefulla f&#xF6;r att identifiera fr&#xE5;gor av strategisk betydelse f&#xF6;r sektorn. De genomf&#xF6;r kurser och driver ett n&#xE4;tverk f&#xF6;r humanit&#xE4;ra praktiker som fungerar som en plattform f&#xF6;r peer-to-peer-l&#xE4;rande. Sida betraktar HPG som en central k&#xE4;lla till information och kunskap om humanit&#xE4;rt bist&#xE5;nd, som bidrar till &#xF6;kat ansvarsutkr&#xE4;vande och &#xF6;kad effektivitet i det humanit&#xE4;ra systemet, helt i linje med m&#xE5;lomr&#xE5;de tv&#xE5; i Sidas strategi f&#xF6;r humanit&#xE4;rt bist&#xE5;nd.</narrative>
   <narrative xml:lang="EN">Sida proposes to contribute to HPG with SEK 7.5 million in core support during 2021-2023. HPG which is part of ODI, is one of the world&apos;s leading research centers working to improve humanitarian policy and practice in conflicts and disasters. HPG works through a combination of research, analysis, dialogue and debate. HPG&#x2019;s overall aim is to inform and inspire principled humanitarian policy and practice and enhance the effectiveness of humanitarian action in saving lives and alleviating suffering. HPG also conducts large and complex evaluations that are valuable in identifying issues of strategic importance to the humanitarian sector. HPG runs a network of humanitarian practitioners that serves as a platform for peer-to-peer learning. Sida regards HPG as a central source of information and knowledge about humanitarian aid, which contributes to increased accountability and increased efficiency in the humanitarian system, fully in line with target area two in Sida&apos;s strategy for humanitarian aid.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ODI/Overseas Development Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">271452.92463381</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">271452.92463381</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">271452.92463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">271452.92463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">814358.773901</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">271452.92463381</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14740" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
