<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5404014002-GGG-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ICLD 2013-2015 Core +projekt&#xE5;taganden tom 2019</narrative>
   <narrative xml:lang="EN">ICLD 2013-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Centre for Local Democracy (ICLD) was established in    2008. Their mission is        focussed on strengthening local democracy in developing countries. To this effect their work focus om i) Municipal Partnerships, ii) ITP    course related to local democracy and iii) Knowledge development and (research).</narrative>
   <narrative xml:lang="SV">Internationellt Centrum f&#xF6;r Lokal Demokrati (ICLD) etablerades 2008. ICLD m&#xE5;l &#xE4;r att st&#xE4;rka lokal demokrati i utvecklingsl&#xE4;nder. St&#xF6;det ges som k&#xE4;rnst&#xF6;d till ICLD:s verksamhet  (1) kommunala partnerskap, (2) internationella utbildningsprogram med fokus p&#xE5; olika aspekter av lokal demokrati och kunskapsutveckling. 
Inom programmet Kommunalt Partnerskap beviljar ICLD medel till kommuner, landsting och regioner f&#xF6;r samarbete med kommuner i ett antal utvecklingsl&#xE4;nder.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">&#xD6;vergripande m&#xE5;l: Insatsen ska bidra till att m&#xF6;jligg&#xF6;ra medborgares &#xF6;kade inflytande i beslut som fattas av lokala och regionala organ.
F&#xF6;rv&#xE4;ntade resultat: Ber&#xF6;rda lokala politiker och tj&#xE4;nstem&#xE4;n i samarbetsl&#xE4;nderna verkar f&#xF6;r h&#xE5;llbar, lokal demokratisk utveckling.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ICLD/Internationellt Centrum f&#xF6;r Lokal Demokrati</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ICLD/Internationellt Centrum f&#xF6;r Lokal Demokrati</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-05-01" type="1"></activity-date>
  <activity-date iso-date="2013-05-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="3"></activity-date>
  <activity-date iso-date="2020-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2734281.5060296417</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">151362.1507758124</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2734281.5060296417</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-577628.7820302666</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">151362.1507758124</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-01"></transaction-date>
   <value currency="USD" value-date="2013-05-01">3862310.385064</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">1008238.9763417103</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-577628.7820302668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">151362.1507758124</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Exempel p&#xE5; resultat:&#xA0;
Kommunala partnerskapsprojekt
Enligt ICLD utv&#xE4;rderingen (Sthlm Policy Group, 2018) har KP projekten bidragit till ny och &#xF6;kad kunskap och f&#xF6;rst&#xE5;else bland deltagande politiker och tj&#xE4;nstepersoner i kommunala partnerskap om olika viktiga faktorer som m&#xF6;jligg&#xF6;r demokratisk utveckling och genomf&#xF6;randet av policys, s&#xE5;som:&#xA0;- kommuners/regioners organisatoriska struktur och koordinering inom kommuner/ regioner f&#xF6;r att ta hand om m&#xE4;nniskornas behov och intressen; - roller och ansvar inom kommuner/regioner och mellan olika avdelningar inom dessa samt ledarskap och organisationskultur; - extern kommunikation med m&#xE4;nniskorna i lokalsamh&#xE4;llen och lokala civilsamh&#xE4;llsorganisationer&#xA0;- integrering av j&#xE4;mst&#xE4;lldhet.Enligt utv&#xE4;rdering har denna &#xF6;kad kunskap och f&#xF6;rst&#xE5;else bland flera deltagande politiker och tj&#xE4;nstepersoner i kommunerna &#xE4;ven bidragit till insikter om vad &#xF6;kat ansvarstagande inneb&#xE4;r i deras respektive roller. Enligt utv&#xE4;rderingen var utg&#xE5;ngspunkten hos flertalet deltagande beslutsfattare att de inte i tillr&#xE4;ckligt h&#xF6;g grad uppm&#xE4;rksammade de ovann&#xE4;mnda aspekterna av kommun/regionorganisationen i sitt vardagsarbete. Som f&#xF6;ljd av kompetensutveckling och erfarenhetsutbyten, inom ramen f&#xF6;r KP-projekten, har m&#xE5;nga insett att dessa omr&#xE5;den &#xE4;r grundl&#xE4;ggande f&#xF6;r att utveckla lokalt och demokratiskt f&#xF6;rankrad leverans av offentliga tj&#xE4;nster. Deltagarna anger ocks&#xE5; att de k&#xE4;nner starkare engagemang f&#xF6;r att utveckla kommunala/regionala strukturer, processer och rutiner som m&#xF6;jligg&#xF6;r ett mer effektivt, j&#xE4;mst&#xE4;llt och deltagande arbetss&#xE4;tt och relationer med m&#xE4;nniskorna i de lokala samh&#xE4;llen. KP, anser deltagarna, har hj&#xE4;lpt att synligg&#xF6;ra vikten och sambandet mellan organisatorisk och social f&#xF6;r&#xE4;ndring, &#xE5; ena sidan, och organisatoriskt ledarskap och kultur, &#xE5; den andra sidan. Utv&#xE4;rderarna fann att KP &#xE4;r en bra plattform f&#xF6;r att ge n&#xE4;ring &#xE5;t utvecklandet av ledarskap och en konstruktiv demokratisk organisationskultur hos deltagande kommuner/regioner.&#xA0;
Exempel p&#xE5; resultat p&#xE5; genomf&#xF6;rda KP-projekt:&#xA0;
- I ett partnerskap mellan Timr&#xE5; kommun och South Tangerang i Indonesien har en ny strategi f&#xF6;r att &#xF6;ka medvetenheten om sopsortering skapats i South Tangerang med h&#xF6;gt deltagande och ett tydligt behov hos inv&#xE5;narna. Inom partnerskapet har parterna lyckats sprida sina resultat till andra och flera n&#xE4;rliggande indonesiska kommuner har visat intresse f&#xF6;r strategin och hur South Tangerang har lyckats med inkluderingen av breda grupper av inv&#xE5;nare.
- I ett tv&#xE5;&#xE5;rigt partnerskap mellan V&#xE4;xj&#xF6; och Komuna Vushtrri i Kosovo har parterna arbetat med organisering och utveckling av daglig verksamhet f&#xF6;r personer med funktionsvariation. Projektet har bidragit till m&#xF6;jligheter f&#xF6;r mer inflytande och fler valm&#xF6;jligheter f&#xF6;r personer med funktionsvariation till meningsfulla aktiviteter och syssels&#xE4;ttning.
- I syfte att &#xF6;ka j&#xE4;mlikheten i kommunerna har Chiapata Municipality i Zambia och M&#xF6;lndals kommun arbetat tillsammans i ett tre&#xE5;rigt partnerskap med fokus p&#xE5; ungas egenmakt. Som resultat har borgm&#xE4;staren i Chiapata anst&#xE4;llt personal f&#xF6;r att arbeta med ungdomsinflytande i kommunen och en m&#xF6;tesplats f&#xF6;r unga i form av en fritidsg&#xE5;rd har etablerats i Chiapata.
- I ett tre&#xE5;rigt partnerskap, Women&apos;s empowerment through development of local democracy mellan Chinsali Municipality i Zambia och Pite&#xE5; kommun beskriver parterna att Chinsali nu &#xF6;ppet publicerar kommunens ekonomi samt redog&#xF6;r f&#xF6;r hur skattepengar spenderas. I Chinsali har det under perioden genomf&#xF6;rts ett stort antal aktiviteter, exempelvis information och utbildning av samtliga politiker i kommunfullm&#xE4;ktige och tj&#xE4;nstepersoner i ledande st&#xE4;llning i kommunen.
- Ett tre&#xE5;rigt partnerskap, Help-desks for sustainble livelihood mellan Busia Municipality, Uganda och Robertsfors kommun har kunnat redovisa resultat inom s&#xE5;v&#xE4;l j&#xE4;mlikhet och delaktighet som ansvarsutkr&#xE4;vande och transparens. Samarbetet har resulterat i att det har etablerats en bemannad reception som mottar offentliga klagom&#xE5;l och bem&#xF6;ter dem. Det har skapats en strukturell f&#xF6;r&#xE4;ndring med ett utskott som mottar synpunkter fr&#xE5;n befolkningen i kommunen.&#xA0;
- Strategier f&#xF6;r hantering av avfall fr&#xE5;n ristillverkning mellan An Giang i Vietnam och Pite&#xE5; kommun i Sverige. Projektet har arbetat med att ta fram strategier f&#xF6;r hantering av avfall fr&#xE5;n ristillverkning som lett till att avfallet kommer till anv&#xE4;ndning vid svampodling. Metoden har inneburit ut&#xF6;kade m&#xF6;jligheter till syssels&#xE4;ttning f&#xF6;r b&#xF6;nder. Projektgruppen har ocks&#xE5; tagit fram en handlingsplan f&#xF6;r avfallshantering och s&#xF6;kt vidare medel f&#xF6;r ett implementeringsprojekt.
Internationella utbildningsprogram (ITP)
ICLD har under perioden 2013-2015 genomf&#xF6;rt f&#xF6;ljande fyra olika utbildningar till m&#xE5;lgruppen som best&#xE5;r av politiker och tj&#xE4;nstepersoner i folkvalda, politiskt styrda organ p&#xE5; lokal och regional niv&#xE5;:&#xA0;-Local Democracy and Social Sustainability with a Gender Perspective,-Local Political Leaders: Capacitating Women in Politics,-Sustainable Development and Local democracy through the Symbio City Approach i samarbete med SKL International och - Towards Local Democracy and Local Development through Local government i samarbete med UNCDF.Utbildningsprogrammen p&#xE5;g&#xE5;r under 18 m&#xE5;nader och omfattar olika perioder med kurser, seminarier och studiebes&#xF6;k varav en i Sverige. J&#xE4;mst&#xE4;lldhet &#xE4;r integrerat i programmen. Genomf&#xF6;rande av f&#xF6;r&#xE4;ndringsprojekt i kursdeltagarnas hemorganisationer eller arbete g&#xE4;llande n&#xE5;gon relevant strategisk fr&#xE5;ga d&#xE4;r deltagarna f&#xE5;r m&#xF6;jlighet att l&#xE4;ra sig att formulera och genomf&#xF6;ra ett projekt och till&#xE4;mpa de nya kunskaperna och verktygen ing&#xE5;r i programmen.&#xA0;Enligt ICLD:s har 514 politiker och tj&#xE4;nstepersoner och ca 40 chefer till tj&#xE4;nstepersonerna fr&#xE5;n 21 l&#xE4;nder utbildats under 2013 - 2015 inom ITP.&#xA0;ICLD rapporterar att ca. 80% av deltagarnas&#xA0;f&#xF6;r&#xE4;ndringsprojekt&#xA0;genomf&#xF6;rdes som del av programmen och slutrapporterades. &#xA0;
Enligt utv&#xE4;rderingen (Evaluation of ICLD, Oxford Research, 2015) har alla intervjuade ITP-deltagare rapporterat att deras kompetens har &#xF6;kat och de har f&#xE5;tt &#xF6;kat sj&#xE4;lvf&#xF6;rtroende vilket har st&#xE4;rkt deras kapacitet att fr&#xE4;mja fr&#xE5;gor r&#xF6;rande lokal demokrati och deltagande i lokalt beslutsfattande.&#xA0;Enligt rapporterna hade deltagande politiker och tj&#xE4;nstem&#xE4;n ocks&#xE5; f&#xE5;tt &#xF6;kad kunskap och f&#xF6;rst&#xE5;else f&#xF6;r j&#xE4;mst&#xE4;lldhet och kvinnors roll i utveckling.&#xA0;Ett annat resultat &#xE4;r att deltagarna har utvidgat sina professionella n&#xE4;tverk vilket m&#xF6;jligg&#xF6;r fortsatt l&#xE4;rande och utbyte av erfarenheter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54040140" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
