<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402000112-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 299 Strategies for Chemicals Management</narrative>
   <narrative xml:lang="SV">ITP 299 Strategies for Chemicals Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">ITP 299 Strategies for Chemicals Management - Program om              Kemikaliekontroll som genomf&#xF6;rs av Kemikalieinspektionen</narrative>
   <narrative xml:lang="EN">ITP 299 Strategies for Chemicals Management. The methodology is based on the assumption that participating countries wish to carry out      changes and are willing to invest own resources to achieve these      changes. Training is focused on support to the participants own plans or projects for change.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Kapacitetsutvecklingsprogrammet ITP 299 &quot;Strategies for Chemicals Management&quot; har genomf&#xF6;rts av Kemikalieinspektionen (KemI) sedan beslut fattades f&#xF6;r sammanlagt nio programomg&#xE5;ngar med start 2012, 2013, 2014, 2015 samt 2016 f&#xF6;r en deltagargrupp p&#xE5; i genomsnitt 25 deltagare. M&#xE5;let f&#xF6;r insatsen formulerades enligt f&#xF6;ljande:
Insatsen avser bidra till f&#xF6;rb&#xE4;ttrade livsvillkor f&#xF6;r fattiga m&#xE4;n , kvinnor och barn genom att bidra till att de risker som m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n uts&#xE4;tts f&#xF6;r till f&#xF6;ljd av bristf&#xE4;llig kemikaliekontroll minskar.
Insatsens m&#xE5;l p&#xE5; impact - niv&#xE5; (5 - 10 &#xE5;r) &#xE4;r att bidra till att deltagande l&#xE4;nder f&#xE5;r &#xF6;kade insikter i kopplingarna mellan god kemikaliekontroll , ekonomisk tillv&#xE4;xt och f&#xF6;rb&#xE4;ttrat milj&#xF6;- och h&#xE4;lsotillst&#xE5;nd samt att den institutionella infrastrukturen f&#xF6;r kemikaliekontroll f&#xF6;rb&#xE4;ttras och att kemikaliekontrollen fungerar b&#xE4;ttre enligt respektive lands f&#xF6;ruts&#xE4;ttningar.
Detta betyder att m&#xE5;let p&#xE5; impact - niv&#xE5; m&#xE5;ste ses i en landkontext , d&#xE5; deltagarna kommer fr&#xE5;n s&#xE5;v&#xE4;l l&#xE4;nder d&#xE4;r det har etablerats en kemikaliekontroll, vars effektivitet och efterlevnad skall utvecklas, som fr&#xE5;n l&#xE4;nder d&#xE4;r man &#xE4;r i b&#xF6;rjan av att etablera system f&#xF6;r kemikaliekontroll.
Insatsens m&#xE5;l p&#xE5; &#xF6;utcome- niv&#xE5; (3 - 5 &#xE5;r) &#xE4;r att strategiskt viktiga organisationer/institutioner och personer aktivt anv&#xE4;nder och oms&#xE4;tter kunskapen de f&#xE5;r inom programmet f&#xF6;r att &#xE5;stadkomma organisatorisk f&#xF6;r&#xE4;ndring som leder till att system f&#xF6;r kemikaliekontroll etableras eller vidareutvecklas. Beroende p&#xE5; landkontext inneb&#xE4;r detta att t.ex. kartl&#xE4;gga hinder och m&#xF6;jligheter i landet f&#xF6;r att genomf&#xF6;ra kemikaliekontroll, att b&#xF6;rja till&#xE4;mpa befintlig, &#xE4;ndam&#xE5;lsenlig lagstiftning eller att vara delaktig i framtagandet av lagf&#xF6;rslag.
Insatsens resultatm&#xE5;l inneb&#xE4;r att deltagarnas kompetens att effektivt kunna verka f&#xF6;r en fungerande kemikaliekontroll i respektive l&#xE4;nder skall ha st&#xE4;rkts efter varje utbildningsprogram. Resultatm&#xE5;let utg&#xF6;rs av vad varje deltagare skall ha tagit till sig i form av nya kunskaper, f&#xE4;rdigheter, attityder. Det kan handla om att kunna beskriva betydelsen av grundl&#xE4;ggande komponenter i lagstiftningen p&#xE5; kemikalieomr&#xE5;det eller att kunna beskriva metoder f&#xF6;r finansiering av kemikaliekontroll.&#xA0;
F&#xF6;r&#xE4;ndringsteorin bygger p&#xE5; att insatsm&#xE5;let kan uppn&#xE5;s om man &#xE5;terkommande rekryterar deltagare fr&#xE5;n nyckelorganisationer i l&#xE4;nderna som tillsammans kan utg&#xF6;ra en s&#xE5; kallad kritisk massa och genom sina f&#xF6;r&#xE4;ndringsprojekt som varje deltagare ska genomf&#xF6;ra under en programomg&#xE5;ng bygger p&#xE5; varandras initiativ och bildar ett h&#xE5;llbart n&#xE4;tverk p&#xE5; nationell och internationell niv&#xE5;. Vidare f&#xF6;rv&#xE4;ntades programmet att skapa l&#xE5;ngsiktiga relationer mellan Kemikalieinspektionen och sina motsvarigheter i samarbetsl&#xE4;nderna.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Other public entities in donor country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-04-01" type="2"></activity-date>
  <activity-date iso-date="2019-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.8" vocabulary="3">
   <narrative xml:lang="EN">16.8 - Broaden and strengthen the participation of developing countries in the institutions of global governance.</narrative>
   <narrative xml:lang="SV">16.8 - Utvidga och st&#xE4;rka utvecklingsl&#xE4;ndernas deltagande i institutionerna f&#xF6;r global styrning.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">563366.7034889073</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">78605.4209541133</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">78605.4209541133</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-04-01"></transaction-date>
   <value currency="USD" value-date="2012-04-01">833099.469633</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">78605.4209541133</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Kemikalieinspektionen &#xE4;r en erfaren genomf&#xF6;rare av internationellakapacitetsutvecklingsprogram inom kemikaliekontroll sedan snart tio &#xE5;r tillbaka. Kemikalieinspektionen har &#xE4;ven sedan m&#xE5;nga &#xE5;r en rad samarbeten med Sida p&#xE5; global, regional och bilateral niv&#xE5; med goda resultat.&#xA0;Inom ramen f&#xF6;r ITP 299 &quot;Strategies for Chemicals Management&quot; har goda resultat kunnat rapporteras. Framf&#xF6;rallt i Sidas samarbetsl&#xE4;nder kunde programmet&#xA0;bidra till utvecklingen av den f&#xF6;rebyggande kemikaliekontrollen tillsammans med KemI:s bilaterala, regionala eller globala samarbeten. Insatsens fokus har varit f&#xF6;r&#xE4;ndringar inom omr&#xE5;det f&#xF6;rebyggande kemikaliekontroll. N&#xE5;gra exempel p&#xE5; centrala omr&#xE5;den &#xE4;r utveckling av lagstiftning, klassificering, m&#xE4;rkning och s&#xE4;kerhetsdatablad (SDS), tillsyn, central tillg&#xE5;ng till information om import&#xF6;rer, tillverkare och f&#xF6;rekomst av kemikalier, f&#xF6;rfarande f&#xF6;r godk&#xE4;nnande av bek&#xE4;mpningsmedel. Serbien &#xE4;r ett exempel p&#xE5; ett land d&#xE4;r synergierna mellan ITP och det bilaterala programmet &#xE4;r stora. Genom ITP har n&#xE4;stan all personal inom kemikalieavdelningen p&#xE5; jordbruks- och milj&#xF6;ministeriet och tidigare den nationella kemikaliemyndigheten f&#xE5;tt de grundl&#xE4;ggande kunskaper i kemikaliekontroll de beh&#xF6;ver f&#xF6;r att utveckla sin kemikaliekontroll och kunna samarbeta bilateralt med Kemikalieinspektionen p&#xE5; en h&#xF6;g niv&#xE5;. B&#xE5;de i bilaterala samarbetet och ITP har experter fr&#xE5;n Kemikalieinspektionen samarbetat med serbiska ministerier om hur EU:s regler om biocider ska kunna till&#xE4;mpas i Serbien. Detta har varit ett led i n&#xE4;rmandet till EU. F&#xF6;retr&#xE4;dare f&#xF6;r universitet och industri har ocks&#xE5; varit involverade i syfte att snabbare och b&#xE4;ttre kunna genomf&#xF6;ra den kommande lagstiftningen. F&#xF6;r &#xE4;mnen som kategoriseras som &#x201D;Substances of Very High Concern&#x201D; enligt EU:s regler finns nu informationskrav f&#xF6;r de som ska anm&#xE4;la s&#xE5;dana &#xE4;mnen till det serbiska produktregistret. F&#xF6;rslaget initierades och togs fram av tre ITP-deltagare, som en del av tilln&#xE4;mningen till EU. Det antogs och tr&#xE4;dde i kraft under programmets g&#xE5;ng. Ett annat exempel hur ITP och bilateralt samarbete kan g&#xE5; hand i hand f&#xF6;r att bygga upp en l&#xE5;ngsiktig kapacitet &#xE4;r Zambia.&#xA0;I Zambia &#xE4;r de huvudsakliga delarna inom kemikaliekontrollen samlade p&#xE5; en myndighet, Zambia Environmental Management Agency (ZEMA). Flera av ITP deltagarnas projekt fr&#xE5;n denna myndighet har handlat om tillsyn, v&#xE4;xtskyddsmedel och avfallshantering. Sammantaget har detta lett till &#xF6;kad kemikaliekontroll och inf&#xF6;rda riskminsknings&#xE5;tg&#xE4;rder samt goda kontakter mellan ZEMA och KemI. Ett bilateralt samarbete har inletts med fokus p&#xE5; bek&#xE4;mpningsmedel.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54020001" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
