<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10572A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MyRight info/com 2017</narrative>
   <narrative xml:lang="SV">MyRight info/kom 2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">MyRight har inkommit med en ett&#xE5;rig infokomans&#xF6;kan p&#xE5; 2 213 212 SEK f&#xF6;r 2017 inom ramen f&#xF6;r regeringens informations- och kommunikationsstrategi. MyRight har inte haft n&#xE5;got infokom st&#xF6;d fr&#xE5;n Sida sedan 2013.

Syftet med MyRight infokom ans&#xF6;kan &#xE4;r att &#xF6;ka f&#xF6;rst&#xE5;elsen och kunskapen om hur ett funktionshinderperspektiv inom internationellt utvecklingssamarbete bidrar till minskad fattigdom f&#xF6;r alla och &#xF6;kad utveckling i samh&#xE4;llet. M&#xE5;lgrupperna &#xE4;r aktiva inom funktionshinderfr&#xE5;gor och aktiva inom internationellt utvecklingssamarbete. Dessa tv&#xE5; m&#xE5;lgrupper &#xE4;r prioriterade. Ut&#xF6;ver dessa vill man n&#xE5; unga med en egen funktionsneds&#xE4;ttning, samt allm&#xE4;nhet och media. 

Fyra delm&#xE5;l &#xE4;r presenterade f&#xF6;r satsningen. 

-	Utvalda m&#xE5;lgrupper har &#xF6;kad k&#xE4;nnedom och kunskap om situationen f&#xF6;r personer med funktionsneds&#xE4;ttning i v&#xE4;rlden och deras r&#xE4;ttigheter.

-	Utvalda m&#xE5;lgrupper har &#xF6;kad k&#xE4;nnedom och kunskap om situationen f&#xF6;r kvinnor med funktionsneds&#xE4;ttning i v&#xE4;rlden och deras r&#xE4;ttigheter. 

-	Personer och organisationer som arbetar med internationellt utvecklingssamarbete har &#xF6;kad kompetens om hur de kan arbeta f&#xF6;r att deras verksamhet &#xE4;ven ska inkludera personer med funktionsneds&#xE4;ttning eller hur de som individer kan bidra. 

-	Aktiva inom funktionshinderfr&#xE5;gor i Sverige har &#xF6;kad medvetenhet och kompetens om hur de kan st&#xF6;dja personer med funktionsneds&#xE4;ttning i fattigdomskontext. 

MyRight vill arbeta med en bredd av aktiviteter f&#xF6;r att n&#xE5; ovanst&#xE5;ende m&#xE5;l. Man vill ta fram informationsmaterial, ordna egna evenemang, delta i relevanta forum, n&#xE4;tverk och samarbeten och satsa p&#xE5; att n&#xE5; ut bl a till media via olika former av aktiviteter. Man vill ta fram tv&#xE5; rapporter, tv&#xE5; kortfilmer, tv&#xE5; foldrar samt produkter med budskap (t ex muggar, nyckelband etc). Vidare vill man ordna tv&#xE5; lanseringsseminarier kring rapporterna och arrangera sju frukostseminarier. Man vill delta vid Bokm&#xE4;ssa och MR-dagarna. Ut&#xF6;ver detta avser man att producera dagb&#xF6;cker d&#xE4;r kvinnor fr&#xE5;n utvecklingsl&#xE4;nder, med en funktionsneds&#xE4;ttning, beskriver sin vardag, ta fram digitala nyhetsbrev, arbeta i sociala medier, bearbeta medier samt ha ett aktivt n&#xE4;tverk f&#xF6;r kommunikat&#xF6;rer. 

Insatsen kommer att koordineras av tv&#xE5; heltidsanst&#xE4;llda fr&#xE5;n MyRight, varav den ena arbetar p&#xE5; heltid med insatsen och den andra arbetar p&#xE5; deltid med insatsen. MyRight ans&#xF6;ker om medel f&#xF6;r att anlita konsulter f&#xF6;r filmproduktion och att skriva rapporter. 

Sida bed&#xF6;mer ans&#xF6;kan som relevant och i linje med regeringens strategi f&#xF6;r informations- och kommunikationsarbete. Sida ser dock en risk i m&#xE4;ngden av aktiviteter som MyRight f&#xF6;resl&#xE5;r att genomf&#xF6;ra. Sida f&#xF6;resl&#xE5;r s&#xE5;ledes MyRight att inkomma med en reviderad resultat- och aktivitetsplan och budget.</narrative>
   <narrative xml:lang="EN">MyRight is an NGO focusing on issues connected to functional disability and impairment. MyRight has received support for information and communication work, aimed at increasing the knowledge among Swedish target groups about the situation and rights of persons with functional disability/impairment from a global perspective. Special attention is given to the situation and rights of women with functional disability. 
Furthermore, MyRight aims to enhance the capacity of persons and organisations working with development issues, to ensure that they have appropriate tools to incorporate the perspective of persons with functional disability and impairment in their work. 
A final aim is to ensure that those already engaged in issues related to functional disability gain further knowledge about how to support persons with functional disability with a context of poverty.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">MyRights infokom-program syftar till att belysa hur internationellt utvecklingssamarbete som riktar sig mot personer med funktionsneds&#xE4;ttning leder till minskad fattigdom och &#xF6;kad utveckling.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">MyRight</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">MyRight</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-08-31" type="3"></activity-date>
  <activity-date iso-date="2018-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1371.858602596</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-1371.801067845</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Aktiviteter
Inom ramen f&#xF6;r insatsen har MyRight satsat p&#xE5; att ta fram informationsmaterial som ska kunna anv&#xE4;ndas under en l&#xE4;ngre tid. Detta har resulterat i tv&#xE5; rapporter: &quot;Att er&#xF6;vra v&#xE4;rlden&quot;, vilket &#xE4;r en rapport med fokus p&#xE5; personer med funktionsneds&#xE4;ttning och deras r&#xE4;ttigheter globalt sett, samt &quot;To Face Life&quot;, en rapport som handlar om situationen globalt f&#xF6;r kvinnor med funktionsneds&#xE4;ttning. B&#xE5;da rapporterna lanserades med bl.a.&#xA0;kortfilmer, trailers, foldrar och seminarier.&#xA0;Materialet finns tillg&#xE4;ngligt p&#xE5; MyRights hemsida och Facebooksida. Filmerna, som &#xE4;r tillg&#xE4;ngliga ocks&#xE5;&#xA0;med tolkning f&#xF6;r syn- och h&#xF6;rselskadade,&#xA0;finns &#xE4;ven p&#xE5; Youtube.
Bland de sammanhang d&#xE4;r rapporterna uppm&#xE4;rksammats&#xA0;finns MR-dagarna, Internationella Torget p&#xE5; Bokm&#xE4;ssan i G&#xF6;teborg, Sidas scen i Almedalen samt i media som Bist&#xE5;ndsdebatten och Omv&#xE4;rlden. De har ocks&#xE5; anv&#xE4;nts i MyRights medlemsorganisationer och best&#xE4;llts av bl.a. regeringens Agenda 2030-delegation.
Som en del av insatsen har MyRight &#xE4;ven omstrukturerat sin hemsida, skapat ett nytt system f&#xF6;r pressutskick, sj&#xF6;satt ett nytt digitalt nyhetsbrev, samt satsat p&#xE5; ut&#xF6;kat n&#xE4;tverkande, b&#xE5;de med organisationer som arbetar med utvecklingsfr&#xE5;gor och med organisationer som arbetar med funktionshinderfr&#xE5;gor.

N&#xE5;gra av de resultat som MyRight framh&#xE5;ller i samband med insatsens aktiviteter &#xE4;r f&#xF6;ljande:
a) Nya kontakter och &#xF6;ppningar f&#xF6;r samarbete med organisationer och myndigheter, bl.a. Expertgruppen f&#xF6;r bist&#xE5;ndsanalys (EBA), Right Livelihood Foundation, Svenska FN-f&#xF6;rbundet och Erikshj&#xE4;lpen.
b) Nya kontakter med politiker och beslutsfattare. Bl.a. ombads MyRight att f&#xF6;rse en en ledamot i riksdagens utrikesutskott med underlag betr&#xE4;ffande inkludering av funktionshinderperspektiv i svenskt utvecklingssamarbete. Tv&#xE5; riksdagsledam&#xF6;ter&#xA0;har ocks&#xE5; visat intresse f&#xF6;r&#xA0;att samarrangera ett riksdagsseminarium med MyRight. Vidare inbj&#xF6;d EU-parlamentarikern Soraya Post MyRight till ett seminarium i EU-parlamentet, vilket &#xE4;ven gav organisationen m&#xF6;jlighet att presentera rapporten To Face Life i en webb-TV-inspelning. I samband med ett lanseringsseminarium i Almedalen understr&#xF6;k statssekreterare Ulrika Mod&#xE9;er att hon skulle ta med sig MyRights rekommendation att Sida med st&#xF6;d av&#xA0;Myndigheten f&#xF6;r delaktighet skulle se&#xA0;&#xF6;ver funktionshinderperspektivet i sitt arbete. MyRight konstaterar i sin slutrapport att detta uppdrag skrevs in i b&#xE5;da myndigheternas regleringsbrev f&#xF6;r 2018. &#xA0;
c) &#xD6;kad uppm&#xE4;rksamhet f&#xF6;r MyRights verksamhet p&#xE5; sociala media. Till exempel f&#xF6;rdubblades antalet f&#xF6;ljare p&#xE5; Facebook under 2017.

Sida noterar att MyRight tagit fasta p&#xE5; m&#xF6;jligheten att anv&#xE4;nda denna ett&#xE5;riga insats till att dra l&#xE4;rdomar inf&#xF6;r framtida verksamhet.
S&#xE5;v&#xE4;l i rapporteringen som i uppf&#xF6;ljningssamtal med Sida har MyRight understrukit att ett ytterligare m&#xE5;l med insatsen har varit att dra l&#xE4;rdomar f&#xF6;r att underl&#xE4;tta kommande informations- och kommunikationsarbete. Lessons learned b&#xF6;r d&#xE4;rf&#xF6;r framh&#xE5;llas som viktiga resultat:
a) MyRight ser ett behov av att ytterligare omstrukturera&#xA0;sin informations- och kommunikationsverksamhet eftersom efterfr&#xE5;gan p&#xE5; organisationens representanter &#xF6;kat som en konsekvens av insatsen.
b) Produktionen av informationsmaterialet tog l&#xE4;ngre tid &#xE4;n ber&#xE4;knat och MyRight konstaterar att man i kommande planer f&#xF6;r kommunikationsarbete beh&#xF6;ver avs&#xE4;tta extra tid f&#xF6;r att ta fram olika versioner av informationsmaterial. Detta inkluderar versioner med exempelvis tolkning f&#xF6;r personer med syn- och/eller h&#xF6;rselneds&#xE4;ttning.
c) Insatsen har gett MyRight f&#xF6;rdjupade insikter inom omr&#xE5;det tillg&#xE4;nglig kommunikation, vilket m&#xF6;jligg&#xF6;r att fler personer med funktionsneds&#xE4;ttning kan n&#xE5;s.&#xA0;Vidare visar MyRights erfarenhet av att arrangera egna seminarier att det finns stor okunskap om tillg&#xE4;nglighet hos leverant&#xF6;rer, vilket kan skapa utmaningar n&#xE4;r det g&#xE4;ller upphandling och bokning av lokaler.
d) Utv&#xE4;rderingsmetoder beh&#xF6;ver f&#xF6;rb&#xE4;ttras. MyRight konstaterar att detta kan ske genom att kombinera kvantitativa och kvalitativa metoder f&#xF6;r att b&#xE4;ttre&#xA0;belysa s&#xE5;v&#xE4;l spridning av informationen som dess effekter. Bland annat skulle MyRight i kommande projekt vilja utv&#xE4;rdera med hj&#xE4;lp av intervjuer. Vidare ser MyRight ett v&#xE4;rde i att formulera m&#xE5;l och indikatorer som reflekterar beteendef&#xF6;r&#xE4;ndring snarare &#xE4;n kunskap. MyRight har h&#xE4;r som &#xF6;vergripande m&#xE5;l att utveckla en tydligare strategi f&#xF6;r utv&#xE4;rdering.
e) MyRight ser ett behov av att skapa rutiner och verktyg f&#xF6;r att &#xE4;nnu mer effektivt kunna n&#xE5; ut till medlemsorganisationerna under framtida informations- och kommunikationsprojekt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10572" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
