<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14692A0101-GGG-24010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Blended Finance OECD 2020-22</narrative>
   <narrative xml:lang="SV">Blended Finance OECD 2020-22</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen genomf&#xF6;rs under projektet Walk the talk Blended Finance med finansiering fr&#xE5;n Strategin f&#xF6;r kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022 d&#xE4;r projektet bidrar till m&#xE5;ls&#xE4;ttningen att:  

- &#xD6;kad tillg&#xE5;ng till och st&#xE4;rkt genomslag f&#xF6;r innovativa samverkans- och finansieringsformer och metoder.

- St&#xE4;rkt partnerskap och ledarskap, &#xF6;kad kunskap och engagemang hos en bredd av akt&#xF6;rer, inklusive svenska, som kan bidra till det globala genomf&#xF6;randet av Agenda 2030.

M&#xE5;ls&#xE4;ttningen f&#xF6;r Sida i denna insats &#xE4;r att samarbeta med OECD/DAC Blended Finance och bidra till &#xF6;kad f&#xF6;rst&#xE5;else av de mer tekniska f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att f&#xE5; det stora institutionella kapitalet att bidra till h&#xE5;llbar utveckling generellt, och s&#xE4;rskilt p&#xE5; marknader med h&#xF6;g risk.

Vi g&#xF6;r det i partnerkap med akt&#xF6;rer som b&#xE5;de har den tekniska kompetensen samt m&#xF6;jlighet att antingen agera sj&#xE4;lva eller inspirera andra till f&#xF6;r&#xE4;ndring.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">De senaste &#xE5;ren har s&#xE4;rskilda anstr&#xE4;ngningar gjorts f&#xF6;r att s&#xF6;ka partnerskap och samarbeten med institutionella placerare s&#xE5;som globala och lokala pension- och f&#xF6;rs&#xE4;kringbolag. Det &#xE4;r just dessa akt&#xF6;rer, och (en liten del) av det kapital som de f&#xF6;rvaltar, som ger det internationella samfundet hopp om att det finns medel f&#xF6;r att m&#xF6;ta de globala utmaningarna under de kommande 15 &#xE5;ren. Verkligheten &#xE4;r f&#xF6;rst&#xE5;s mer komplex. Det &#xE4;r en mycket heterogen grupp akt&#xF6;rer, som ing&#xE5;r i etablerade strukturer och som styrs av globala, regionala och lokala regelverk, som satts upp bland annat f&#xF6;r att s&#xE4;kerst&#xE4;lla sparkapital och framtida pensioner. Sida har sedan m&#xE5;nga &#xE5;r ett n&#xE4;ra samarbete med OECD/DACs grupp f&#xF6;r Blended Finance b&#xE5;de i deras arbete med TriHitaKarana processen (bredare intressent grupp) samt med medlemstaterna i Community of Practice. 

Avtalet tr&#xE4;der i kraft genom parternas signatur under 2020 och genomf&#xF6;rs under 18 m&#xE5;nader fr&#xE5;n 1 januari 2021. OECD kommer med st&#xF6;d av Sida utforska, dokumentera och kommunicera kring utmaningar och m&#xF6;jligheter relaterade till globala och regionala regelverk samt m&#xF6;jligheterna till nya finansiella modeller med fokus p&#xE5; utvecklingsbankernas balansr&#xE4;kningar.</narrative>
   <narrative xml:lang="EN">Sweden, via Sida, is closely engaged in many parts of the OECD work, and is planning a voluntary contribution for 2021 for the work referred to in the workplan as Promoting greater awareness of more technical topics, such as additionality, risk transfer and securitisation technics.  

The Sweden/Sida and OECD cooperation will focus on 
1.	Regulatory blockages: an area that have continuously been highlighted as preventing the flow of funds to developing countries. Sida and OECD are inspired by the recent report by the Global Investors for Sustainable Development called Renewed Recharged and Reinforced, urgent actions to harmonise and scale sustainable finance from July 2020 and OECD is planning to organize an event on the report and document possible policy measures for different actors and possible follow-up activities at the OECD February conference;   

2.	Secondly, Sweden/Sida will support OECD for a longer research activity around securitisation technics and implications relating to financial modelling. We are particularly interested in aspects of transparency and legislative prerequisites. While the focus will be on cooperation with development finance institutions we also hope to explore the possibilities and challenges to connect with private financial institutions;

The latter is important as one of the main challenges in ensuring effective capital flows for the SDGs is the availability of projects and assets that are both bankable and aggregated in sufficiently large portfolios. Secutarisation technics is one potential way forward.</narrative>
  </description>
  <participating-org ref="47081" role="2">
   <narrative xml:lang="EN">OECD Development Centre</narrative>
  </participating-org>
  <participating-org ref="47081" role="4" type="40">
   <narrative xml:lang="EN">OECD Development Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-18" type="1"></activity-date>
  <activity-date iso-date="2020-12-18" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Financial policy and administrative management</narrative>
  </sector>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.5" vocabulary="3">
   <narrative xml:lang="EN">17.5 - Adopt and implement investment promotion regimes for least developed countries.</narrative>
   <narrative xml:lang="SV">17.5 - Anta och genomf&#xF6;ra investeringsfr&#xE4;mjande regleringar f&#xF6;r de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">75937.001205251</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">75937.001205251</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-18"></transaction-date>
   <value currency="USD" value-date="2020-12-18">75937.001205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">75937.001205251</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14692_GrantagreementOECD_2021_PBFLEGcomments_FINAL.pdf">
   <title>
    <narrative xml:lang="SV">Avtal (signerat digitalt)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14692_Beslutominsats(14692)_forsignatur-signeraddigitalt.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats (signerat digitalt)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">De planerade aktiviteterna &#xE4;r: 

Regleringar: med utg&#xE5;ngspunkt och inspiration fr&#xE5;n Global Investor for Sustainble Developments rapport Renewed Recharged and Reinforced, urgent actions to harmonise and scale sustainable finance, fr&#xE5;n juli 2020 - organisera ett st&#xF6;rre event, samt dokumentera m&#xF6;jliga policy &#xE5;tg&#xE4;rder f&#xF6;r olika akt&#xF6;rer.

Utforska v&#xE4;rdepapperisering (securitisation / securitization) och balansr&#xE4;kningstransaktioner: ett l&#xE4;ngre utredningsarbete d&#xE4;r OECD s&#xE4;rskilt kommer unders&#xF6;ka m&#xF6;jligheterna och utmaningarna f&#xF6;r b&#xE4;ttre tillg&#xE5;ng av transaktionsdata samt vilka utmaningar som nuvarande regleringar s&#xE4;tter f&#xF6;r vidare utveckling av dessa finansiella modeller. Utg&#xE5;ngspunkten &#xE4;r fr&#xE4;mst kring utvecklingsbankers balansr&#xE4;kningar men kommer ocks&#xE5; &#xF6;ppna f&#xF6;r m&#xF6;jligheter kring samarbeten med privata banker.   

OECD kommer dokumentera insikter och kommunicera dessa med partners fr&#xE5;n olika akt&#xF6;rskategorier (privatsektor, investerare, banker, utvecklingsbanker, civilsammh&#xE4;lle, filantroper, bilaterala givare och representanter fr&#xE5;n utvecklingsl&#xE4;nder).

De dokument som produceras &#xE4;r viktiga, men insatsen l&#xE4;gger &#xE4;ven mycket tonvikt p&#xE5; den interaktiva processen genom workshops och bilatera samtal. Det &#xE4;r en komplex materia d&#xE4;r olika akt&#xF6;rer kan vidta olika &#xE5;tg&#xE4;rder f&#xF6;r att s&#xF6;ka m&#xF6;jligheter till reformer. Sida anser att just OECD som en neutral och insiktsfull akt&#xF6;r &#xE4;r v&#xE4;l l&#xE4;mpad att &#xE5;ta sig att engagera och leda olika partners i denna diskussion.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14692" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
