<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213004001-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Conflict Prevention and Recovery             2016-2018</narrative>
   <narrative xml:lang="SV">UNDP Konfliktf&#xF6;rebyggande och krisrespons  2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Global support for UNDP&apos;s work within  the thematic areas of Rule of Law in Conflict and Post-conflict, and Crisis Response and Early Recovery. The support aims to strengthen UNDP&apos;s capacity to adjust its work to conflict settings including to link humanitarian assistance to long-term development.  . 

The funds are divided between UNDP:s Global Programme for Rule of Law and Human Rights for Sustaining Peace and Fostering Development och the Funding Window for Emergency Development Response to Crisis and Recovery.</narrative>
   <narrative xml:lang="SV">Uppdatering inf&#xF6;r till&#xE4;ggsbeslut om tillskjutande av additionella medel april 2017:
Till&#xE4;ggsbeslut f&#xF6;resl&#xE5;s f&#xF6;r ytterligare bidrag till insatsens andra komponent - UNDP:s Fond f&#xF6;r Emergency Development Response to Crisis and Recovery (EDRCR Funding Window). Uppf&#xF6;ljning av st&#xF6;det har visat p&#xE5; stora ytterligare behov av medel f&#xF6;r att UNDP ska kunna respondera p&#xE5; kriser i det omedelbara skedet. Genomf&#xF6;rda aktiviteter hittills visar d&#xE4;rtill p&#xE5; relevansen av UNDP:s insatser f&#xF6;r krisrespons och tidig &#xE5;teruppbyggnad. UNDP har med int&#xE4;kter till fonden hittills under 2016 och 2017 arbetat med krisrespons i Haiti, Nigeria, Somalia och Sydsudan. Detta ut&#xF6;ver krisrespons som t&#xE4;ckts med medel fr&#xE5;n UNDP:s k&#xE4;rnbudget. Genomf&#xF6;randet bekr&#xE4;ftar Sidas tidigare bed&#xF6;mning att UNDP har en central roll att spela i att brygga &#xF6;ver fr&#xE5;n den humanit&#xE4;ra responsen till ett &#xE5;teruppbyggnadsarbete genom att anl&#xE4;gga ett l&#xE5;ngsiktigt perspektiv redan i krisfasen bland annat genom att st&#xF6;dja institutionella kapacitet. En annan styrka i UNDP:s krisrespons &#xE4;r att de utg&#xE5;r fr&#xE5;n och bygger p&#xE5; befintlig verksamhet och etablerade partnerskap. 


Bidrag till UNDP:s verksamhet i konflikt- och postkonfliktl&#xE4;nder inom tematiken r&#xE4;ttsstatens principer och m&#xE4;nskliga r&#xE4;ttigheter, samt tidig &#xE5;teruppbyggnad och krisrespons. St&#xF6;det syftar ocks&#xE5; till att st&#xE4;rka och utveckla UNDP:s kapacitet att anpassa sitt arbete till konflikt- och postkonfliktkontexter, inklusive att l&#xE4;nka humanit&#xE4;r verksamhet till ett l&#xE5;ngsiktigt utvecklingssamarbetsperspektiv . 

Medlen f&#xF6;rdelas mellan UNDP:s Globala program f&#xF6;r R&#xE4;ttvisa, S&#xE4;kerhet och M&#xE4;nskliga R&#xE4;ttigheter &quot;Rule of Law and Human Rights for Sustaining Peace and Fostering Development 2016-2020&quot; (RoLJSHR Global Programme) och Fonden f&#xF6;r Emergency Development Response to Crisis and Recovery (EDRCR Funding Window).

Inom RoLJSHR Global Program arbetar UNDP i samordning med andra FN-organ i ett trettiotal konflikt- och postkonfliktl&#xE4;nder f&#xF6;r att genom st&#xF6;d till centrala nationella akt&#xF6;rer och institutioner och med fokus p&#xE5; medborgare och individer, f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till r&#xE4;ttvisa, minska v&#xE4;pnat v&#xE5;ld,och st&#xE4;rka m&#xE4;nsklig s&#xE4;kerhet samt skydda och st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheter. 

Genom Finansieringsf&#xF6;nstret f&#xF6;r tidig &#xE5;teruppbyggnad och krisrespons avser UNDP att st&#xF6;dja sina landkontor att snabbt st&#xE4;lla om och tillhandah&#xE5;lla st&#xF6;d f&#xF6;r resiliens samt f&#xF6;r att s&#xE5; snart som m&#xF6;jligt inleda &#xE5;teruppbyggnad och &#xE5;teruppta utvecklingsstr&#xE4;vanden i krisdrabbade l&#xE4;nder och samh&#xE4;llen, bland annat med betoning p&#xE5; f&#xF6;rs&#xF6;rjning och samh&#xE4;llstj&#xE4;nster.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-02" type="1"></activity-date>
  <activity-date iso-date="2016-12-02" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554785</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1.2e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-02"></transaction-date>
   <value currency="USD" value-date="2016-12-02">1168702.156255</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1168702.1562554783</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNDP Global Rule of Law and Human Rights Program; the programme supports country-level UN work on Rule of Law and Human Rights by providing policy guidance, technical support and advise, and catalytic funding in close to fourty conflict and/or crisis-affected countries.
Results are reported within the areas of: Political engagement, for instance in support of a consultative security sector reform process in Burkina Faso; Institution Building, for instance the Special Criminal Court in CAR; Community Security, for instance reduction of homicide rates in El Salvador and safe disposal of ammunition in Bosnia and Herzegovina; Human Rights Systems, for instance a strengthened Human Rights commission in Sierra Leone; Access to Justice, for instance legal aid in Afghanistan and mobile courts in Somalia; Transitional Justice, for instance public hearings conducted by the Truth and Dignity Commission in Tunisia; and Gender Justice, for instance legal aid and protection related services for SGBV victims in Iraq.
For more results please read the latest annual report which has not yet been analyzed and approved.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52130040" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
