<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10480A0101-GGG-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">U4 Anti-Corruption Resource Centre at CMI, 2018-2021</narrative>
   <narrative xml:lang="SV">U4 Resurscenter f&#xF6;r Anti-korruption vid CMI, 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">U4 is a Centre for research, knowledge-dissemination and capacity development in the field of anti-corruption in development. It&apos;s goal is &quot;to make development aid more efficient in combating corruption by promoting an informed approach to anti-corruption&quot;. U4 proposes to strengthen the capacity of development practitioners worldwide by developing knowledge and methods and making these resources available online.</narrative>
   <narrative xml:lang="SV">U4 &#xE4;r ett center f&#xF6;r forskning och kunskapsspridning om korruption och korruptionsbek&#xE4;mpning inom utvecklingssamarbetet. U4 Anti-Corruption Resource Centre (www.u4.no) drivs genom Chr. Michelsen Institute och i partnerskapet ing&#xE5;r f&#xF6;r n&#xE4;rvarande givare fr&#xE5;n Australien, Danmark, Finland, Tyskland, Norge, Sverige, Schweiz och Storbritannien. U4 verkar f&#xF6;r att minska de f&#xF6;r samh&#xE4;llet skadliga konsekvenserna av korruption. U4 delar forskning och evidens i syfte att st&#xF6;dja internationella utvecklingsakt&#xF6;rer i deras str&#xE4;van att n&#xE5; h&#xE5;llbara resultat. P&#xE5; U4s hemsida finns publikationer tillg&#xE4;ngliga f&#xF6;r alla akt&#xF6;rer att anv&#xE4;nda sig av. U4 erbjuder &#xE4;ven korta onlinekurser inom antikorruption, tillg&#xE4;ngliga f&#xF6;r alla, medan de mer skr&#xE4;ddarsydda, interaktiva expertledda kurserna tillg&#xE4;ngliga f&#xF6;r givare i partnerskapet samt  givares samarbetsparter.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">U4:s m&#xE5;ls&#xE4;ttning f&#xF6;r perioden 2018-2021&#xA0;&#xE4;r att fortsatt tillhandah&#xE5;lla&#xA0;relevant kunskap inom korruption och&#xA0;korruptionsbek&#xE4;mping&#xA0;baserad p&#xE5; forskningsresultat&#xA0;samt forts&#xE4;tta att&#xA0;tillhandah&#xE5;lla materialet&#xA0;p&#xE5; hemsidan som en global nyttighet, samt att vidareutveckla arbetet med att systematiskt f&#xF6;lja upp, utv&#xE4;rdera och l&#xE4;ra. U4 kommer under perioden 2018-2021 fortsatt arbeta&#xA0;f&#xF6;r&#xA0;att identifiera och minska korruptionens skadliga inverkan p&#xE5; h&#xE5;llbar och inkluderande utveckling genom att st&#xF6;dja samarbetsparter genom fyra tillv&#xE4;gag&#xE5;ngss&#xE4;tt:

1. &#xA0;Producera och kommunicera kunskap om korruptionspraktik- och policy:
U4s arbete inom detta omr&#xE5;de&#xA0;kommer att kanaliseras genom:
-&#xA0;h&#xF6;gkvalitativ forskning inom specifika teman kopplade till korruptionsbek&#xE4;mpning. U4 arbetar h&#xE4;r &#xE4;ven&#xA0;proaktivt, f&#xF6;r att unders&#xF6;ka och utveckla relevanta teman&#xA0;d&#xE4;r efterfr&#xE5;gan p&#xE5; analys har varit relativt l&#xE5;g, men f&#xF6;rv&#xE4;ntas &#xF6;ka.
- integrering av ett genusperspektiv inom korruption. U4 arbetar med att integrera perspektivet&#xA0;i hela forskningsagendan samt &#xE4;ven i utformningen av specifika forskningsprojekt.
- kommunikation och outreach: ett strategiskt m&#xE5;l f&#xF6;r U4 &#xE4;r att utveckla&#xA0; riktade och effektiva kommunikationskanaler som maximerar potentialen f&#xF6;r p&#xE5;verkan.
- U4s websida: en ny websida&#xA0;med m&#xE5;l att&#xA0;konsolidera U4: s position som&#xA0;en online resurs som utg&#xF6;r ett naturligt f&#xF6;rstahansval f&#xF6;r akt&#xF6;rer inom utvecklingssamarbetet.
&#xA0;
2.&#xA0;Generera och testa innovativa metoder f&#xF6;r att fr&#xE4;mja korruptionsbek&#xE4;mpningspraktik- och policy:
U4 hade en initial plan att utveckla&#xA0;U4 Innovation Lab vars syfte &#xE4;r att testa rekommendationer, id&#xE9;er, metoder, hypoteser och antaganden (testobjekt) som h&#xE4;rr&#xF6;r fr&#xE5;n b&#xE5;de en solid forskningsbas och praktisk erfarenhet. M&#xF6;jliga metoder inkluderar &#xE5;tg&#xE4;rdsforskning, innovativa pilotprojekt etc. Dessa testprojekt skulle vara kortsiktiga eller str&#xE4;ckta sig &#xF6;ver en l&#xE4;ngre&#xA0;period&#xA0; beroende p&#xE5;&#xA0; typ av testobjekt, och v&#xE4;ljas ut i samr&#xE5;d med U4s partners.&#xA0;U4 har under &#xE5;ret justerat sitt U4 TRIAL concept. Att ha en frist&#xE5;ende labb f&#xF6;r att testa antikorruptionssatsningar visade sig vara f&#xF6;r resurskr&#xE4;vande och det fanns en risk f&#xF6;r att synergier med andra U4-aktiviteter gick f&#xF6;rlorade. U4 &#xF6;vergick ist&#xE4;llet till att integrera att innovationsfokus bredare &#xF6;ver verksamheten f&#xF6;r att s&#xE4;kerst&#xE4;lla att U4 forts&#xE4;tter vara en flexibel och adaptiv organisation. U4 Steering Committe (best&#xE5;ende av givarna i samarbetet) var ocks&#xE5; eniga att U4s prim&#xE4;ra roll &#xE4;r att samla och dela innovation, snarare &#xE4;n att testa. U4 kommer att arbeta med horisontellt med att samla evidens och inkludera konkreta framg&#xE5;ngssagor och statistik i sitt material.&#xA0;
&#xA0;
3. St&#xE4;rka parternas kapacitet&#xA0;r&#xF6;rande antikorruptionsbek&#xE4;mpning:
U4&#xA0; ska bidra till kapacitetsutveckling genom in-country workshops, online-utbildningar och riktade huvudkontorsbes&#xF6;k hos U4s partners:
- &#xA0;U4: s&#xA0;in-country workshops skapar&#xA0;en plattform f&#xF6;r&#xA0; hur man kan n&#xE4;rma sig konkreta korruptionsutmaningar. U4s workshops utvecklas i n&#xE4;ra samr&#xE5;d med U4s partners p&#xE5; landsniv&#xE5; och skr&#xE4;ddarsys utifr&#xE5;n den specifika landskontexten.
- Onlineutbildningar: U4 kommer att utv&#xE4;rdera sina samarbetspartners utbildningsbehov och se &#xF6;ver kurser som erbjuds av andra leverant&#xF6;rer f&#xF6;r att fortsatt uppr&#xE4;tth&#xE5;lla och vidareutveckla en dynamisk onlinemilj&#xF6; med olika&#xA0;utbildningsalternativ.
- U4:s &#xA0;Huvudkontorsbes&#xF6;k till samarbetsparterna &#xA0;kommer &#xE4;ven fortsatt&#xA0;bidra till en arena f&#xF6;r informationsutbyte, intern kapacitetsuppbyggnad och till en&#xA0;mer djupg&#xE5;ende dialog&#xA0;r&#xF6;rande strategiska fr&#xE5;gor och praktiskt genomf&#xF6;rande, s&#xE5;v&#xE4;l mer generellt&#xA0;som&#xA0;i specifika kontexter. U4 kommer, liksom i tidigare samarbete, fortsatt att prioritera s&#xE5;dana bes&#xF6;k d&#xE5; de erbjuder ett tillf&#xE4;lle att&#xA0;f&#xF6;rst&#xE5; partnerbehov&#xA0;samtidigt som bes&#xF6;ken erbjuder en m&#xF6;jlighet f&#xF6;r parten att dela med sig av kunskap om korruptionspraktik- och policy.

4. Fr&#xE4;mja och underl&#xE4;tta dialog, kritisk reflektion och l&#xE4;rande:
En viktig roll f&#xF6;r U4 &#xE4;r att bidra till och facilitera diskussioner bland givarna r&#xF6;rande korruptionsfr&#xE5;gor. U4 ska g&#xF6;ra&#xA0;detta genom f&#xF6;ljande initiativ:
- &#xA0;U4 partnerforum, U4 kommer att skapa ett regelbundet forum f&#xF6;r partners att diskutera och utveckla strategier f&#xF6;r att f&#xF6;rb&#xE4;ttra effektiviteten av korruptionsbek&#xE4;mpnings&#xE5;tg&#xE4;rder
- &#xA0;Ett antikorruptionscentrum i Bergen. F&#xF6;r att skapa ett bredare forskningsn&#xE4;tverk och h&#xF6;ja kvaliteten kommer U4 under den kommande samarbetsperioden mer systematiskt att&#xA0; dra nytta av forskningsmilj&#xF6;n i Bergen vid genomf&#xF6;randet av U4-uppdraget.
-&#xA0;Ut&#xF6;ka och st&#xE4;rka internationella n&#xE4;tverk: Under den nya samarbetsperioden str&#xE4;var U4 efter att s&#xF6;ka partnerskap i givarnas samarbetsl&#xE4;nder. Detta kan ske utifr&#xE5;n region, tematik eller kopplat till s&#xE4;rskilda events.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CMI/Chr. Michelsens Institute for Vitenskap og &#xC5;ndsfrihet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">U4 Anti Corruption Resource Cen</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-06" type="1"></activity-date>
  <activity-date iso-date="2018-07-06" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">258532.6337107613</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">258532.6337107613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-06"></transaction-date>
   <value currency="USD" value-date="2018-07-06">258532.63371</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">258532.6337107613</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/10480_AgreementSida-Chr.MichelsenInstituteonU4Anti-corruptionResourceRenter.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida-CMI on U4 Anti-Corruption Resource Center</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/10480_021708-18AgreementoncoresupporttoChr2293194_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/10480_BeslutominsatsU4resurscenterforAnti-KorruptionvidCMI2018-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats U4 Resurscenter f&#xF6;r anti-korruption vid CMI 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/10480_021158-18BeslutominsatsU4resurscenterforAnti-KorruptionvidCMI2018-20212276653_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under 2020 kan f&#xF6;ljande resultat av U4s arbete po&#xE4;ngteras:

17 klasser f&#xE4;r &#xE5;tta olika kursmoduler genomf&#xF6;rdes.

&#xD6;ver 1100 deltagare i genomf&#xF6;rda kurser organiserade av U4.

Fyra s.k. in country workshops genomf&#xF6;rdes med 114 merverkande, vissa genomf&#xF6;rdes dock online. 96% av kursdeltagarna meddelade i utv&#xE4;rderingen att de skulle anv&#xE4;nda nya kunskaper som de tillskansat genom kursen.

Webbstatisktik visar att U4 publikationer och helpdeskfr&#xE5;gor anv&#xE4;ndes &#xF6;ver 400,000 g&#xE5;nger.

U4 brief om Korruption och Covid19 var den mest popul&#xE4;ra publikationen, med &#xF6;ver 16,000 l&#xE4;sare: organisationer s&#xE5;som IMF, UNODC och OECD anv&#xE4;nde brief som underlag. 

U4 medarbetare spelade en aktiv roll i genomf&#xF6;randet av 44 externa events organiserade under 2020.

Ett nytt forskningsomr&#xE5;de lanserades under 2020 med fokus p&#xE5; hur korruption p&#xE5;verkar klimatmitigering och anpassning.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10480" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
