<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14108A0101-GGG-12191</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AMR MPTF</narrative>
   <narrative xml:lang="SV">AMR MPTF</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Outcomes:
- Minskade niv&#xE5;er och l&#xE5;ngsammare utvecklingstakt av AMR;
- Fortsatt f&#xF6;rm&#xE5;ga att behandla infektionssjukdomar genom effektiva och s&#xE4;kra antimikrober;
- Minskad inverkan av AMR p&#xE5; m&#xE4;nniskors och djurs h&#xE4;lsa, livsmedelsproduktion och ekonomisk utveckling &#xF6;ver hela v&#xE4;rlden. 

Outputs:
- Ut&#xF6;kad medvetenhet och f&#xF6;rst&#xE5;else f&#xF6;r AMR genom effektiv kommunikation, utbildning och tr&#xE4;ning, anpassat till olika m&#xE5;lgrupper;
- St&#xE4;rkt kunskap och evidens genom &#xF6;vervakning och forskning;
- Minskat antal infektioner hos m&#xE4;nniskor och djur genom effektiv sanitet, hygien, biosecurity, infektionsprevention och djurh&#xE5;llnings&#xE5;tg&#xE4;rder som tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhet och kulturella skillnader;
- Eftert&#xE4;nksam och ansvarsfull anv&#xE4;ndning av antimikrober inom sjukv&#xE5;rden, djurh&#xE5;llning samt jordbruk.
- Ekonomiska incitament f&#xF6;r h&#xE5;llbara investeringar som tar h&#xE4;nsyn till alla l&#xE4;nders behov, inklusive sociala aspekter och j&#xE4;mst&#xE4;lldhet.
- &#xD6;kade investeringar inom ny medicin, diagnostiseringsverktyg, vaccin och andra alternativa interventioner till antibiotika.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Resistance to antimicrobials (AMR), which include antibiotics, is a global problem that annually causes both mortality and enormous costs. AMR also threatens to jeopardise the global community&apos;s progress towards the Sustainable Development Goals. Without coordinated and intensified action, the world risks ending up in a so-called &quot;post-antibiotic era&quot; where common infections can again become fatal and medical routine procedures become associated with high risk.

In 2019, in the work to strengthen advocacy, political commitments and intersectoral approaches in the fight against AMR, the AMR MPTF was established as a funding mechanism to support FAO, WHO and OIE respectively, together called the Tripartite. The aim is to secure continuous and coordinated funding to enable the development and implementation of national action plans against AMR (AMR NAPs); The Tripartite&apos;s joint work plans against AMR and to support the implementation of relevant SDGs as well as the implementation of some of the recommendations issued by IACG AMR.

AMR MPTF thus supports joint and coordinated activities based on the Tripartite&apos;s AMR work plans at global, regional and national level with a focus on low- and middle-income countries with the aim to catalyze action at national level and generating sustainable results. In particular, countries will be supported with policy support and technical assistance in the following areas:
1) design and implementation of NAPs 2) strengthen consciousness and catalyze
behavioural change across sectors 3)
strengthen the monitoring of AMR including antibiotic sales and use 4) strengthen the
responsible use of antibiotics 5) contribute to robust follow-up and
evaluation.

The fund is administered by UNDP&apos;s MPTF office in New York.</narrative>
   <narrative xml:lang="SV">Resistens mot antimikrobiella medel (AMR), d&#xE4;r antibiotika ing&#xE5;r, &#xE4;r ett globalt problem som &#xE5;rligen f&#xF6;rorsakar b&#xE5;de d&#xF6;dlighet och stora kostnader. AMR hotar &#xE4;ven att &#xE4;ventyra det globala samfundets framsteg i riktning mot de h&#xE5;llbara utvecklingsm&#xE5;len. Utan ett koordinerat och intensifierat agerande riskerar v&#xE4;rlden att hamna i en s.k. &#x201D;post antibiotisk era&#x201D; d&#xE4;r vanliga infektioner &#xE5;ter kan bli d&#xF6;dliga samt medicinska rutiningrepp bli f&#xF6;rknippade med h&#xF6;g risk.

I arbetet med att st&#xE4;rka p&#xE5;verkansarbete, politiska &#xE5;taganden och intersektoriella ansatser i kampen mot AMR etablerades &#xE5;r 2019 AMR MPTF som en finansieringsmekanism f&#xF6;r att st&#xF6;dja FAO, WHO respektive OIE, tillsammans kallade &#x201D;Tripartiten&#x201D;. Syftet &#xE4;r att s&#xE4;kra kontinuerlig och koordinerad finansiering f&#xF6;r att utveckla och implementera nationella &#xE5;tg&#xE4;rdsplaner mot AMR (AMR NAPs), Tripartitens gemensamma arbetsplaner mot AMR och att st&#xF6;dja genomf&#xF6;randet av relevanta SDGs liksom genomf&#xF6;randet av n&#xE5;gra av rekommendationerna utf&#xE4;rdade av IACG AMR.

AMR MPTF st&#xF6;djer s&#xE5;ledes gemensam och koordinerad verksamhet baserad p&#xE5;
Tripartitens AMR-arbetsplaner p&#xE5; global, regional och nationell niv&#xE5; med fokus p&#xE5; l&#xE5;g- och medelinkomstl&#xE4;nder i syfte att katalysera &#xE5;tg&#xE4;rder p&#xE5; nationell niv&#xE5; och generera h&#xE5;llbara resultat. I synnerhet kommer l&#xE4;nder att st&#xF6;djas med policyst&#xF6;d och teknisk assistans inom f&#xF6;ljande omr&#xE5;den:
1) Utformning och genomf&#xF6;rande av NAPs; 2) St&#xE4;rka medvetandet och katalysera
beteendef&#xF6;r&#xE4;ndring tv&#xE4;rsektoriellt; 3)
St&#xE4;rka &#xF6;vervakningen av AMR inklusive antibiotikaf&#xF6;rs&#xE4;ljning och anv&#xE4;ndning; 4) St&#xE4;rka
arbetet med ansvarsfull anv&#xE4;ndning av antibiotika; 5) Bidra till en robust uppf&#xF6;ljning och
utv&#xE4;rdering. 

Fonden administreras av UNDPs MPTF kontor i New York.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41401" role="4" type="40">
   <narrative xml:lang="EN">UN-MPTFO/Un-Multi Partner Trust Fund Office</narrative>
  </participating-org>
  <participating-org ref="41401" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-30" type="1"></activity-date>
  <activity-date iso-date="2021-11-30" type="2"></activity-date>
  <activity-date iso-date="2025-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12191" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical services</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <tag code="3.C" vocabulary="3">
   <narrative xml:lang="EN">3.c - Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">3.c - V&#xE4;sentligt st&#xE4;rka finansieringen av h&#xE4;lso- och sjukv&#xE5;rden liksom insatserna f&#xF6;r att rekrytera, utveckla, utbilda och beh&#xE5;lla h&#xE4;lso- och sjukv&#xE5;rdspersonal i utvecklingsl&#xE4;nderna, s&#xE4;rskilt i de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">157399.5266354977</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1748883.6292833074</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">157399.5266354977</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1748883.6292833074</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1748883.6292833074</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1748883.6292833074</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-30"></transaction-date>
   <value currency="USD" value-date="2021-11-30">5404050.414485</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">157399.5266354977</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14108_042530-21Avtal-StandardAdministrativeArrangementbetweenSwedenandUNDPMulti-Partner3039902_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Standard Administrative Arrangement between Sweden and UNDP MPTF for AMR MPTF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14108_042087-21Beslutominsats(14108)AMRMPTF,Antimikrobiellresistens,UnitedNationsDeve3037957_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats AMR MPTF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14108" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
