<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5404014301-GGG-11220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GPE Global Partnership for Education</narrative>
   <narrative xml:lang="SV">GPE Global Partnership for Education</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">GPE has a vision which is a good quality education for all children, everywhere, so they fulfill their potential and contribute to their societies. The overall mission that guides the GPE Strategic Plan 2012-2015 is to galvanize and coordinate a global effort to deliver a good quality education to all girls and boys, prioritizing the poorest and most vulnerable. The Strategic Plan was formulated in a participatory process and agreed during a Board meeting in Berlin in June 2012.  A new strategic plan will be formulated in 2015 and approved for the period 2016-2018.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Support to the GPE fund through a World Bank-managed Financial        Intermediary Fund.</narrative>
   <narrative xml:lang="SV">The Global Partnership for Education, GPE, &#xE4;r en multilateral fond som ger finansiellt och tekniskt st&#xF6;d till utvecklingsl&#xE4;nders nationella utbildningsplaner sedan 2002. Partnerskapet omfattar nationella regeringar i &#xF6;ver 65 l&#xE4;nder, 20 givarl&#xE4;nder, multilateraler samt enskilda organisationer och privata stiftelser. GPEs huvudsakliga m&#xE5;l &#xE4;r att f&#xF6;rs&#xE4;kra att alla flickor och pojkar ges en utbildning med kvalitet med s&#xE4;rskilt fokus p&#xE5; fattiga och s&#xE5;rbara barn. En viktig prioritering i partnerskapet &#xE4;r flickors utbildning samt f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till skolundervisning f&#xF6;r barn som lever i konflikt- och postkonfliktl&#xE4;nder. &#xD6;ver h&#xE4;lften av l&#xE4;nderna som f&#xE5;r st&#xF6;d via fonden &#xE4;r konfliktdrabbade l&#xE4;nder. Under senare &#xE5;r har stor tonvikt lagts vid &#xF6;kad kvalitet i den utbildning som barn f&#xE5;r. GPEs arbete har 2011-2013 inneburit att 16,8 miljoner barn kunnat p&#xE5;b&#xF6;rja prim&#xE4;r- och sekund&#xE4;rutbildning. F&#xF6;r n&#xE4;rvarande p&#xE5;g&#xE5;r ett arbete med att ta fram en ny finansieringsmodell som bygger p&#xE5; en mer r&#xE4;ttvisbaserad och fattigdomsfokuserad plattform med innovation och kvalitet som ledord. Denna ska lanseras under 2015. Totalt har 3,7 miljarder USD utbetalats sedan starten med en kraftig &#xF6;kning av beslutade bidrag mellan 2011 och 2013. Det finns ett stort tryck bland utvecklingsl&#xE4;nder att f&#xE5; g&#xE5; med i partnerskapet vilket st&#xE4;ller &#xF6;kade krav p&#xE5; att uppr&#xE4;tth&#xE5;lla en h&#xF6;g kvalitet i GPEs resultatrapportering och ansvarsutkr&#xE4;vande f&#xF6;r att f&#xF6;rtroendet till GPE inte undergr&#xE4;vs och f&#xF6;r att finansieringen till fonden ska fortl&#xF6;pa. 

Sverige &#xE4;r en av de fem st&#xF6;rsta givarna till GPE och har bidragit med mer &#xE4;n 1 miljard SEK sedan starten. I styrelsen ing&#xE5;r Sverige, representerat av Sida, i en valkrets som omfattar Danmark, Norge, Sverige, Finland och Irland. GPE h&#xF6;ll en p&#xE5;fyllnadskonferens i juni 2014 f&#xF6;r att mobilisera nya finansiella  resurser till partnerskapet f&#xF6;r perioden 2015-2018. Sida f&#xF6;resl&#xE5;r att kraftigt &#xF6;ka sitt st&#xF6;d till GPE under perioden inklusive 2014 med bas i de nya globala strategierna f&#xF6;r socialt h&#xE5;llbar utveckling d&#xE4;r utbildning &#xE4;r ett tydligt m&#xE5;l liksom strategin f&#xF6;r demokratisk utveckling d&#xE4;r kvinnors roll och j&#xE4;mst&#xE4;lldhet tydligt framh&#xE5;lls. Totalt lyckades p&#xE5;fyllnadskonferensen generera dryga 2,1 miljarder USD till sj&#xE4;lva GPE-fonden liksom 26 miljarder USD f&#xF6;r utbildning fr&#xE5;n utvecklingsl&#xE4;ndernas inhemska resurser. Sverige liksom Norge, Danmark, EU och UK kommer framgent st&#xE5; f&#xF6;r huvuddelen av GPEs finansiering. Sverige blir femte st&#xF6;rsta givare till fonden.

Sidas bed&#xF6;mning &#xE4;r att partnerskapet har mognat under sina 12 verksamhets&#xE5;r. GPE har en roll som skiljer sig fr&#xE5;n &#xF6;vriga liknande globala fonder och initiativ i den globala arkitekturen genom sin unika arbetsmodell som bygger p&#xE5; ett starkt nationellt &#xE4;garskap, j&#xE4;mlikt partnerskap mellan givare och utvecklingsl&#xE4;nder och ett tydligt fokus p&#xE5; landniv&#xE5;n. GPE spelar en viktig global roll som samordnare, sammankallare och p&#xE5;tryckare i den p&#xE5;g&#xE5;ende internationella dialogen kring utbildning idag och i post-2015 diskursen. N&#xE4;sta &#xE5;r introduceras en ny mer resultatbaserad finansieringsmodell inom partnerskapet som bygger p&#xE5; att l&#xE4;nder erh&#xE5;ller finansiellt st&#xF6;d utifr&#xE5;n uppn&#xE5;dda resultat, politisk vilja, inhemsk egen finansiering och andra kriterier som &#xE4;r t&#xE4;nkt att p&#xE5; ett r&#xE4;ttvist s&#xE4;tt distribuera tillg&#xE4;ngliga medel d&#xE4;r behoven &#xE4;r st&#xF6;rst.

Sida har sedan tidigare avtalat om utbetalningar om 100 000 000 SEK &#xE5;rligen mellan 2012 och 2015 fr&#xE5;n anslag 15. Det f&#xF6;resl&#xE5;s h&#xE4;rmed att bidra med ytterligare totalt 250 000 000 SEK fr&#xE5;n anslag 15 och 200 000 000 SEK fr&#xE5;n anslag 13 under &#xE5;r 2014 f&#xF6;r att bist&#xE5; GPE att uppn&#xE5; sina strategiska m&#xE5;l att tillf&#xF6;rs&#xE4;kra fler barn en god utbildning i linje med de globala millenniem&#xE5;len. D&#xE4;rut&#xF6;ver g&#xF6;rs &#xE4;nnu ett till&#xE4;gg om 120 000 000 SEK fr&#xE5;n det s.k. multif&#xF6;nstret via anslag 9, Afrika, f&#xF6;r &#xE5;r 2014. Detta inneb&#xE4;r att det till GPE &#xE5;r 2014 kommer att utbetalas 670 000 000 SEK, varav 100 000 000 SEK redan avtalade. Sida bed&#xF6;mer att GPE har m&#xF6;jlighet och kapacitet att p&#xE5; ett tillf&#xF6;rlitligt och transparent s&#xE4;tt absorbera stora finansiella volymer. 

Vissa avsteg fr&#xE5;n insatsregeln har gjorts i n&#xE4;mnd ordning:
&#xA7; 2.8.5: R&#xE4;nta 
Medlen kommer inte att sitta p&#xE5; ett r&#xE4;nteb&#xE4;rande konto. R&#xE4;ntan kommer d&#xE4;rf&#xF6;r inte att s&#xE4;rredovisas eller &#xE5;terbetalas.
&#xA7; 2.8.8: Rapportering 
Avtalet s&#xE4;ger inget om att &#xE5;terst&#xE5;ende balanser ska redovisas i den slutgiltiga finansiella rapporteringen. &#xC5;terbetalning av &#xE5;terst&#xE5;ende medel till Sida regleras d&#xE4;remot i 11.5 i avtalet. 
&#xA7; 2.8.9: Hantering av uppf&#xF6;ljning, utv&#xE4;rdering och revision 
Finansiell rapportering ska enligt avtalet delges givarna varje &#xE5;r via World Bank&#x2019;s Trust Fund Donor Centers hemsida (10.3). Varje SE/ME &#xE4;r ansvarig f&#xF6;r att rapportera de aktiviteter som har finansierats med medel fr&#xE5;n fonden till via sekretariatet till styrgruppen och till givarna (8.7). Sida har under s&#xE4;rskilda omst&#xE4;ndigheter r&#xE4;tt att beg&#xE4;ra ytterligare revision av fondens externa revisorer. Behovet av en s&#xE5;dan &#xE5;tg&#xE4;rd liksom l&#xE4;mplig omfattning och Terms of Reference ska f&#xF6;rhandlas mellan V&#xE4;rldsbanken och Sida (10.3). 
&#xA7; 2.8.10: Krav p&#xE5; revision och medelsanv&#xE4;ndning. 
V&#xE4;rldsbankens krav p&#xE5; kontroll av revision och granskning g&#xE4;ller f&#xF6;r fonden (10.3). N&#xE4;r det g&#xE4;ller vidaref&#xF6;rmedling &#xE4;r det varje SE/ME g&#xE4;ller deras respektive policys (8.2.a (i)).
&#xA7; 2.8.11: Krav p&#xE5; revision och revisionsstandard
Sida &#xE4;r enligt avtal inte delaktig i val/godk&#xE4;nnande av revisorer. I &#xF6;vrigt uppfylls kraven enligt 2.8.11 i regeln.
&#xA7; 2.8.12: Tvist
Avtalet reglerar inte tvist mellan parterna.   
&#xA7; 2.8.13: Avtalets giltighetstid
Giltighetstiden finns angiven avtalet i 2012, dock inte i till&#xE4;gget.</narrative>
  </description>
  <participating-org ref="47501" role="4" type="40">
   <narrative xml:lang="EN">GPE/Global Partnership for Education</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47501" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-05-01" type="1"></activity-date>
  <activity-date iso-date="2012-05-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Primary education</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">14773449.157174725</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">15353436.098998955</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">51021151.911835454</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">11863381.300938394</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">14773449.157174725</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">15353436.098998955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">51021151.911835454</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">11863381.300938394</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-01"></transaction-date>
   <value currency="USD" value-date="2012-05-01">96027419.521635</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-07-28"></transaction-date>
   <value currency="USD" value-date="2012-07-28">14773449.157174725</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-07-28"></transaction-date>
   <value currency="USD" value-date="2013-07-28">15353436.098998955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">14577471.974810129</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">36443679.93702532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">11863381.300938394</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In its first Strategic Plan for 2012-2015, the Partnership clarified its strategic priorities and emphasized the importance of improving not only access to education, but also the quality of education. It also focused GPE resources more strategically on geographic areas most in need and least well-funded through other sources, including on fragile and conflict-affected states (FCAS). It adjusted its funding criteria to better serve all countries, and informed current and potential member countries of the maximum grant allocations for which they might be eligible. The Partnership also made progress towards consolidating GPE financing from all but one donor under a single GPE Fund while phasing out the previously established Catalytic Fund. Together, these factors contributed to an additional 19 countries joining the Partnership since 2010, 16 of which are categorized as FCAS. GPE has also more than doubled its disbursements to FCAS and the largest share has gone to states categorized as fragile. While the growth in GPE membership is positive, the addition of population rich countries such as Pakistan has meant that mean GPE allocations per primary school aged child and per out of school child in DCPs have decreased since 2010. Universalia Result 4 Development, E v a l u a t i o n R e p o r t (2015)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54040143" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
