<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11021A0101-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Institute of Social Studies - Task Team Feb 2017-Mar 2019</narrative>
   <narrative xml:lang="SV">International Institute of Social Studies - Task Team feb 2017-mar 2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">International Institute of Social Studies (ISS), bel&#xE4;get i Haag, &#xE4;r en internationell forskarskola med politiskt inriktad samh&#xE4;llsvetenskap som h&#xF6;r samman med Erasmus University Rotterdam. ISS &#xE4;r v&#xE4;rd f&#xF6;r Task Team Secretariat (TTS) och har beg&#xE4;rt en f&#xF6;rl&#xE4;ngning p&#xE5; 1 370 993 EUR (cirka 13 200 000 SEK) f&#xF6;r att TTS ska forts&#xE4;tta att st&#xF6;dja Task Teams (TT) arbete med fr&#xE5;gor r&#xF6;rande den milj&#xF6; civilsamh&#xE4;llet verkar i, samt med fr&#xE5;gor r&#xF6;rande civilsamh&#xE4;llets utvecklings- och bist&#xE5;ndseffektivitet. Sida &#xE4;r den enda finansi&#xE4;ren. 
 
Task Teamet (TT) skapades i april 2009 inom Working Party on Aid Effectiveness. Det lanserades f&#xF6;r att fr&#xE4;mja och &#xF6;vervaka genomf&#xF6;randet av de &#xE5;taganden som r&#xF6;r det civila samh&#xE4;llet i 2008 &#xE5;rs Accra Agenda for Action (AAA) och 2008 &#xE5;rs rekommendationer (utarbetade av Advisory Group on Civil Society and Aid Effectiveness). Fr&#xE5;n 2008 till 2011 underl&#xE4;ttade TT utbyte mellan CSO, partnerl&#xE4;nder och leverant&#xF6;rer av utvecklingsbist&#xE5;nd om konsekvenserna av dessa &#xE5;taganden. Efter h&#xF6;gniv&#xE5;forumet i Busan f&#xF6;rnyade arbetsgruppen sitt sj&#xE4;lvdefinierade mandat som ett frivilligt initiativ i samband med det globala partnerskapet f&#xF6;r effektivt utvecklingssamarbete (GPEDC). GPECD skapade ett &#xF6;vervakningsramverk best&#xE5;ende av 10 indikatorer, varav Indicator Two &#xE4;r: &quot;Det civila samh&#xE4;llet arbetar inom en milj&#xF6; som maximerar sitt engagemang och bidrag till utvecklingen.&quot;

TT best&#xE5;r av f&#xF6;retr&#xE4;dare f&#xF6;r tre intressegrupper: givare, partnerl&#xE4;nder och civilsamh&#xE4;llen. TT har cirka 28 aktiva deltagare och m&#xE5;nga affiliates, och str&#xE4;var efter ungef&#xE4;r lika delaktighet fr&#xE5;n sina tre huvudakt&#xF6;rsgrupper. TT har f&#xF6;r n&#xE4;rvarande tre medordf&#xF6;rande: Representanter fr&#xE5;n presidentens kontor i Mali, Nederl&#xE4;ndernas utrikesdepartement samt CSO-partnerskapet f&#xF6;r utvecklingseffektivitet (CPDE) som Sida ocks&#xE5; st&#xF6;der. TT arbetar f&#xF6;r att f&#xF6;rfina och &#xF6;vervaka GPEDC:s indikator 2 och skapa medvetenhet p&#xE5; alla niv&#xE5;er om vikten av ett gott st&#xF6;d till civilsamh&#xE4;llsdonering. 

Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen f&#xF6;r Task Teamet f&#xF6;r perioden 2017&#x2013;2018 &#xE4;r att fortsatt bidra till f&#xF6;rb&#xE4;ttrad bist&#xE5;ndseffektivitet genom att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r och efterlevnaden av internationella &#xE5;taganden i Accra, Busan och Mexico City. M&#xE5;ls&#xE4;ttningen &#xE4;r ocks&#xE5; att dessa &#xE5;taganden beaktas i utarbetandet av Agenda 2030. 

F&#xF6;rl&#xE4;ngningen av TTS:s verksamhet grundar sig p&#xE5; en f&#xF6;rnyad TT-strategi. Under TT-m&#xF6;tet i London i maj 2016 diskuterades olika scenarier f&#xF6;r framtida TT-positionering, vilket ocks&#xE5; reflekterades i halvtids&#xF6;versynen:

- P&#xE5;verka olika forum, s&#xE4;rskilt GPEDC och Agenda 2030. TT och GPEDC anser dessa tv&#xE5; dom&#xE4;ner som parallella men kompletterande sp&#xE5;r i sina anstr&#xE4;ngningar att p&#xE5;verka. TT ska leta efter kreativa kopplingar mellan de tv&#xE5; arenorna.
- Ha en aktiv roll i skapandet av kunskapsprodukter relaterade till sin agenda.
- Vara mer aktiv samt mer relevant p&#xE5; land- och regionalniv&#xE5;.</narrative>
   <narrative xml:lang="EN">The International Institute of Social Studies (ISS), located in The Hague, is an international research school with political-oriented social sciences associated with Erasmus University Rotterdam. ISS is hosting the Task Team Secretariat (TTS) and has requested an extension of EUR 1,370,993 (about 13,200,000 SEK) for TTS to continue to support Task Teams (TT) work on issues related to the environment in which civil society operates, as well as with issues relating to civil society development and aid effectiveness. Sida is the only financier. 
 
The Task Team (TT) was created in April 2009 within the Working Party on Aid Effectiveness. It was launched to promote and monitor the implementation of civil society commitments in the 2008 Accra Agenda for Action (AAA) and 2008 recommendations (prepared by the Advisory Group on Civil Society and Aid Effectiveness). From 2008 to 2011, TT facilitated exchanges between CSO, partner countries and development assistance providers regarding the consequences of these commitments. Following the High Level Forum in Busan, the Working Group renewed its self-defined mandate as a voluntary initiative in the context of the Global Partnership for Effective Development Cooperation (GPEDC). GPECD created a monitoring framework consisting of 10 indicators, of which Indicator Two is: &quot;Civil society works in an environment that maximizes its commitment and contribution to development.&quot;

TT consists of representatives of three interest groups: donors, partner countries and civil society. TT has approximately 28 active participants and many affiliates, and strives for approximately equal participation from its three main actors. TT currently has three co-chairmen: Representatives from the Presidential Office in Mali, the Netherlands Department of Foreign Affairs and the CSD Development Efficiency (CPDE) Partnership, which Sida also supports. TT works to refine and monitor GPEDC&apos;s indicator 2 and raise awareness at all levels.
The overall objective of the Task Team for the 2017-2018 period is to continue to contribute to improved aid effectiveness by increasing understanding and compliance with international commitments in Accra, Busan and Mexico City. The objective is also to take these commitments into account in the preparation of Agenda 2030.

The extension of TTS&apos;s operations is based on a renewed TT strategy. During the TT meeting in London in May 2016, different scenarios were discussed for future TT positioning, as reflected in the mid-term review:

- Affect different forums, especially GPEDC and Agenda 2030. TT and GPEDC consider these two domains to be parallel but complementary in their efforts to influence. TT will look for creative links between the two arenas.
- Have an active role in the creation of knowledge products related to their agenda.
- Be more active and more relevant at country and regional level.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The continued support during 2017 - 2018 to the International Institute of Social Studies (ISS) for support to the Task Team Secretariat seeks to further strengthen CSO Development Effectiveness and Enabling Environment through fora including the Global Partnership for Effective Development Cooperation (GPEDC) and Agenda 2030.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ISS/International Institute of Social Studies of&#xA0;Erasmus University Rotterdam</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ISS/International Institute of Social Studies of&#xA0;Erasmus University Rotterdam</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-02-01" type="1"></activity-date>
  <activity-date iso-date="2017-02-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">713430.9122710116</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">713430.9122710116</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-204308.2836574481</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-01"></transaction-date>
   <value currency="USD" value-date="2017-02-01">1544401.544401</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">819000.819000819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">713430.9122710116</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">-204308.244568227</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">-Overall, TT has shown weakness in achieving clear results during the project period. The focus of this interimperiod was on information-gathering and strategy development, which TT expresses in a transparent manner and attribute the lack of results to the need for this interim period. The internal results TT achieved in terms of output include a renewed Task Team strategy 2018-2021, the Task Team Guiding Principles and a new funding proposal.&#xA0;
-External results achieved in terms of output includes a 70-page report, &quot;Guidance and Good Practice on CSO Development Effectiveness and Enabling Environment&quot; (the Guidance), which TT offered as a contribution to the GPEDC work on the inclusive partner principle. A 40-page Abstract of the Guidance was also developed. These both serve as a basis for the country-level workshops that TT intend to hold.&#xA0;While these two Guidances was the result, the original intent was to help refine indicator 2 of the GPEDC monitoring framework and produce a specific Guidance on indicator 2, which TT also contributed to. The Guidance was included in the GPEDCs own &quot;Compendium of Good Practice&quot; which accounts for as a result.&#xA0;
-TT also achieved to support Honduras in developing a roadmap for development efficiency. As well as assisting government officials with multi-stakeholder dialogue during the Development Effectiveness Forum in July 2017.&#xA0;
-The task team Strategy was finalized later than initially planned, resulting in a delayed process of the funding proposal.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11021" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
