<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11344A0101-GGG-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IMF Financial Sector Stability Fund</narrative>
   <narrative xml:lang="SV">IMF Financial Sector Stability Fund</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">IMF:s&#xA0;Financial Sector Stability Fund&#xA0;(FSSF) &#xE4;r en fond f&#xF6;r kapacitetsuppbyggnad inom&#xA0;finansiell stabilitet, integrering och f&#xF6;rdjupning i l&#xE5;g- och medelinkomstl&#xE4;nder.
M&#xE5;let med FSSF &#xE4;r att i ett tidigt skede hj&#xE4;lpa&#xA0;l&#xE4;nder att uppt&#xE4;cka s&#xE5;rbarheter i&#xA0;landets finansiella system sat att ta fram l&#xE4;mpliga &#xE5;tg&#xE4;rder f&#xF6;r att hantera dessa och st&#xE4;rka system f&#xF6;r tidig varning; s&#xE4;kerst&#xE4;lla v&#xE4;lkapitaliserade institutioner med likvida medel; f&#xF6;rb&#xE4;ttra efterlevnad av internationella standarder; bygga upp kapacitet f&#xF6;r &#xF6;versyn av det finansiella systemet; samt utveckla rapportering och insamling av balansr&#xE4;kningsdata i kritiska sektorer f&#xF6;r att underst&#xF6;dja makrotillsyn&#xE5;tg&#xE4;rder och finansiella stabilitetsanalys.&#xA0;&#xA0;
Programmet efterfr&#xE5;gestyrt, genomf&#xF6;rt av erfarna experter och&#xA0;baserat p&#xE5; IMF:s l&#xE5;nga historik av globalt engagemang inom detta omr&#xE5;de. Genuint &#xE4;garskap &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att programmet sak vara effektivt och &#xE5;stadkomma l&#xE5;ngsiktigt h&#xE5;llbara resultat. Den n&#xE4;ra kopplingen till IMF:s &#xF6;vervaknings och utl&#xE5;ningsverksamhet skapar ocks&#xE5;&#xA0;en unik m&#xF6;jlighet till l&#xE5;ngsiktigt h&#xE5;llbara resultat.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Internationella valutafondens (IMF:s) Financial Sector Stability Fund &#xE4;r en fond f&#xF6;r kapacitetsuppbyggnad inom finansiell stabilitet, integrering och f&#xF6;rdjupning i l&#xE5;g- och medelinkomstl&#xE4;nder.

Insatsen &#xE4;r relevant utifr&#xE5;n strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022, s&#xE4;rskilt vad avser h&#xE5;llbar ekonomiskt tillv&#xE4;xt och utveckling. Insatsen ligger v&#xE4;l inom ramen f&#xF6;r resultatomr&#xE5;det effektiv inhemsk resursmobilisering, &#xF6;kad finansiell stabilitet och motverkande av korruption. 

Finansiell inkludering och finansiell stabilitet &#xE4;r tv&#xE5; t&#xE4;tt sammankopplade koncept som b&#xE5;da l&#xE4;nkar till utvecklingsfinansieringsagendan och SDG-m&#xE5;len. G-20 har ocks&#xE5; lyft fram vikten av b&#xE5;de finansiell inkludering (Maya deklarationen och det globala partnerskapet f&#xF6;r finansiell integrering) och f&#xF6;rst&#xE4;rkandet av finansiell stabilitet (R&#xE5;det f&#xF6;r Finansiell Stabilitet (Financial Stability Board)), Basel III implementeringen och andra regulativa reformer).
P&#xE5; global niv&#xE5; har Sida ett antal insatser som fokuserar p&#xE5; finansiell integrering men har f&#xE5; insatser kring finansiell stabilitet. Toronto Center och Sida:s TA program med Sveriges Riksbank &#xE4;r tv&#xE5; exempel. B&#xE5;da dessa tv&#xE5; har en tyngdpunkt p&#xE5; kapacitetsuppbyggnad av statliga institutioner och fr&#xE4;mst centralbanker och dess funktioner.

IMF:s fond skiljer sig fr&#xE5;n dessa i o m att den kapacitetsuppbyggnad som fonden genomf&#xF6;r har direkt kopplingar till IMF:s tv&#xE5; andra huvuduppdrag om &#xF6;vervakning och utl&#xE5;ning och baseras p&#xE5; ett helhetsperspektiv &#xF6;ver hela den finansiella sektorn.

FSSF:s koppling till IMF:s helhet skapar ett merv&#xE4;rde d&#xE5; det finns en direkt l&#xE4;nk till hantering av finansiella kriser och fr a att skapa en motst&#xE5;ndskraft f&#xF6;r att minska uppkomsten av kriser, mildra effekten av dessa och s&#xE4;kerst&#xE4;lla att v&#xE4;rdet av resurser som den finansiella sektorn f&#xF6;rvaltar s&#xE4;kerst&#xE4;lls och inte eroderas av exempelvis inflation.
 
Programmet bygger p&#xE5; tv&#xE5; huvudsakliga moduler:

- Modul f&#xF6;r finanssektorstatistik som bidrar till att ge beslutsfattare statistiskt underlag f&#xF6;r analys av risker och s&#xE5;rbarheter inom finanssektorn samt sammankopplingen mellan sektorer i ekonomin och resten av v&#xE4;rlden.

- Modul f&#xF6;r finanssektorreformer som kommer att etablera diagnostiska baslinje&#xF6;versyner, lyfta fram viktiga svagheter i de finansiella styrsystemen och den institutionella kapaciteten samt etablera en prioriterad handlingsplan f&#xF6;r finanssektorreformer.     

Som alla IMFs kapacitetsutvecklingsprogram &#xE4;r programmet efterfr&#xE5;gestyrt, genomf&#xF6;rt av erfarna interna experter och baserat p&#xE5; IMF:s l&#xE5;nga historik av globalt engagemang inom detta omr&#xE5;de. Genuint &#xE4;garskap &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att programmet sak vara effektivt och &#xE5;stadkomma l&#xE5;ngsiktigt h&#xE5;llbara resultat. Den n&#xE4;ra kopplingen till IMF:s &#xF6;vervaknings- och utl&#xE5;ningsverksamhet skapar ocks&#xE5; en unik m&#xF6;jlighet till l&#xE5;ngsiktigt h&#xE5;llbara resultat.</narrative>
   <narrative xml:lang="EN">The International Monetary Fund (IMF) Financial Sector Stability Fund is a Fund for capacity-building in financial stability, integration and advancement in low-and middle-income countries.  Financial inclusion and financial stability are two closely interrelated concepts that both links to the financing for development agenda and the SDG targets. The G-20 has also highlighted the importance of both financial inclusion (Maya Declaration and the global partnership for financial integration) and the strengthening of financial stability (Council for financial stability (Financial Stability Board)), Basel III implementation and other regulatory reforms). At the global level, Sida supports a number of programmes that focus on financial integration but only a few focus on financial stability. Toronto Center and Sida&apos;s technical assistance programs with Sweden&#x2019;s Riksbank are two examples. Both of these two have an emphasis on capacity-building of government institutions of all central banks and its features.

The IMF&apos;s Fund differs from these in that the capacity building the Fund is carrying out has direct links with the IMF&apos;s two other main mandates of surveillance and lending and is based on a holistic approach throughout the financial sector. FSSF&apos;s connection to the IMF&apos;s entirety creates an added value, of course, that there is a direct link to the management of financial crises and resistance to reduce the occurrence of crises, mitigate the impact of these.   
The program is based on two main modules: 
-	Module for financial sector statistics that help to provide decision makers with the statistical basis for the analysis of risks and vulnerabilities in the financial sector as well as the interconnection between sectors of the economy and the rest of the world.  

-	Module for financial sector reforms that will establish diagnostic baseline revisions, highlighting key weaknesses in the financial systems and institutional capacity as well as establish a prioritized action plan for financial sector reforms.       

Similar to all IMF capacity development programs, the program is demand-driven, implemented by experienced internal experts and based on the IMF&apos;s long history of global commitment in this area. Genuine ownership is a prerequisite to be effective and achieve long-term sustainable results. The close connection to the IMF&apos;s surveillance and lending mandates also creates a unique opportunity for long-term sustainable results.</narrative>
  </description>
  <participating-org ref="43000" role="2">
   <narrative xml:lang="EN">IMF/International Monetary Fund</narrative>
  </participating-org>
  <participating-org ref="43000" role="4" type="40">
   <narrative xml:lang="EN">International Monetary Fund (IMF)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="10.5" vocabulary="3">
   <narrative xml:lang="SV">10.5 - F&#xF6;rb&#xE4;ttra regleringen och &#xF6;vervakningen av globala finansmarknader och finansinstitut samt st&#xE4;rka genomf&#xF6;randet av s&#xE5;dana regleringar.</narrative>
   <narrative xml:lang="EN">10.5 - Improve the regulation and monitoring of global financial markets and institutions and strengthen the implementation of such regulations.</narrative>
  </tag>
  <tag code="17.13" vocabulary="3">
   <narrative xml:lang="EN">17.13 - Enhance global macroeconomic stability, including through policy coordination and policy coherence.</narrative>
   <narrative xml:lang="SV">17.13 - &#xD6;ka den makroekonomiska stabiliteten i v&#xE4;rlden, bland annat genom politisk samordning och samst&#xE4;mmig politik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">4602780.079167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">1085811.69853524</value>
  </transaction>
  <sida:contribution contributionid="11344" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
