<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11636A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kvinna till Kvinna infocom 2018, 2019-2021</narrative>
   <narrative xml:lang="SV">Kvinna till Kvinna infokom 2018, 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att: &quot;Fler personer i den svenska allm&#xE4;nheten och beslutsfattare f&#xF6;rst&#xE5;r betydelsen av kvinnor&#xE4;ttsf&#xF6;rsvarares arbete och vikten av deras villkor f&#xF6;r att motverka k&#xF6;nsbaserat v&#xE5;ld och &#xF6;ka deras akt&#xF6;rskap i konfliktdrabbade l&#xE4;nder, samt st&#xF6;dja deras arbete genom att bland annat st&#xE4;rka policyarbetet inom det internationella utvecklings- och s&#xE4;kerhetsarbetet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kvinna till Kvinna (KtK) har inkommit med en ans&#xF6;kan om bidrag f&#xF6;r kommunikationsprogrammet  &quot;Kvinnor&#xE4;ttsf&#xF6;rsvarares utsatta situation och resultaten av deras arbete f&#xF6;r f&#xF6;r&#xE4;ndring - hopp och m&#xF6;jligheter till engagemang i en h&#xE5;rdnande omv&#xE4;rld&quot; f&#xF6;r &#xE5;ren 2018-2021. Genom riktade kampanjer, aktivt opinionsarbete och st&#xF6;ttande av aktiva volont&#xE4;rer runt om i Sverige avser KtK att &#xF6;ka kunskap och engagemang bland m&#xE5;lgrupperna kring kvinnor&#xE4;ttsf&#xF6;rsvarares utsatta situation, kring resultaten av deras arbete med att motverka k&#xF6;nsbaserat v&#xE5;ld och kvinnor&#xE4;ttsf&#xF6;rsvarares bidrag till en r&#xE4;ttvis och h&#xE5;llbar global utveckling.</narrative>
   <narrative xml:lang="EN">Kvinna till Kvinna (KtK) has submitted a grant application for the communication program &quot;Women&apos;s Defenders&apos; Situation and Results of Their Work for Change - Hope and Opportunities for Engagement in a Harsh Environment&quot; for the years 2018-2021. Through targeted campaigns, active opinion work and support of active volunteers around Sweden, KtK aims to increase awareness and commitment among the target groups on the vulnerable situation of women rights defenders, about the results of their efforts to combat gender-based violence and the contribution of women&apos;s rights defenders to fair and sustainable global development.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">448771.0577188622</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">439196.6920123944</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">460058.4166693812</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">546118.0613042008</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">448771.0577188622</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">439196.6920123944</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">460058.4166693812</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">546118.0613042009</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1566.1835861442</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1953189.726594</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">218632.0537604713</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">219756.9771253926</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">219439.7148870018</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">230083.4989196174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">229974.9177497638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">273059.0306521004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">273059.0306521004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">-1566.1835861442</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11636_Kvinnatillkvinna,Avtalinfokom2018.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Kvinna till kvinna, Infokom 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11636_Kvinnatillkvinna,Avtalsandringinfokom2018-2021.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring Kvinna till kvinna, Infokom 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11636_Kvinnatillkvinna,Beslutominsats,Infokom2018.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Kvinna till kvinna infokom, 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/11636_Kvinnatillkvinna,Beslutomandringavinsats,Infokom2018-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats  Kvinna till kvinna, Infokom 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektm&#xE5;l 1: Fler individer inom Kvinna till Kvinnas m&#xE5;lgrupper har tagit del av tillf&#xF6;rlitlig och s&#xE4;ker information om kvinnor&#xE4;ttsf&#xF6;rsvarares utsatta villkor och resultaten av deras arbete mot genusrelaterat v&#xE5;ld och f&#xF6;r kvinnors deltagande i samh&#xE4;llsutvecklingen i konfliktdrabbade l&#xE4;nder i Afrika, S&#xF6;dra Kaukasus, Ukraina, V&#xE4;stra Balkan och Mellan&#xF6;stern.

Projektm&#xE5;l 2: Fler individer inom Kvinna till Kvinnas m&#xE5;lgrupper vet vad de kan g&#xF6;ra f&#xF6;r att delta i arbetet f&#xF6;r att f&#xF6;r&#xE4;ndra kvinnor&#xE4;ttsf&#xF6;rsvarares utsatta villkor och hur de kan st&#xF6;dja deras arbete mot genusrelaterat v&#xE5;ld och f&#xF6;r kvinnors deltagande i samh&#xE4;llsutvecklingen i konfliktdrabbade l&#xE4;nder i Afrika, S&#xF6;dra Kaukasus, Ukraina, V&#xE4;stra Balkan och Mellan&#xF6;stern.

Kvinna till Kvinna (KtK) utg&#xE5;r fr&#xE5;n ett antagande om att m&#xE5;lgrupperna &#xF6;kar sin kunskap genom att KtK tillg&#xE4;ngligg&#xF6;r m&#xE5;lgruppsanpassad information, med l&#xE5;ga tr&#xF6;sklar f&#xF6;r f&#xF6;rst&#xE5;else. Ett annat antagande &#xE4;r att m&#xE5;lgrupperna kommer att g&#xE5; fr&#xE5;n kunskap till engagemang mot bakgrund av att de &#xF6;kat sin f&#xF6;rst&#xE5;else f&#xF6;r kvinnor&#xE4;ttsf&#xF6;rsvarares utsatta situation. KtK faciliterar i sin tur flera olika former av engagemang f&#xF6;r att f&#xE5;nga upp m&#xE5;lgruppen. 

Nedan f&#xF6;ljer n&#xE5;gra resultatexempel inom ramen f&#xF6;r programverksamheten 2020.

Resultatexempel inom delprojekt 1 &apos;Kvinna till kvinna driver ett k&#xE4;rnfullt kampanjarbete&apos;: Under &#xE5;ret har KtK fortsatt v&#xE4;xa i sina svenska sociala mediekanaler. SRHR-fr&#xE5;gor &#xE4;r &#xE4;mnen som s&#xE4;rskilt engagerar KtK:s m&#xE5;lgrupper. KtK har utvecklat kunskapsmaterial kring exempelvis abortr&#xE4;ttsfr&#xE5;gan, och noterat ett tydligt intresse f&#xF6;r detta material. KtK redovisar d&#xE4;remot inte n&#xE5;gon data kring huruvida m&#xE5;lgrupperna har &#xF6;kat sin kunskap inom dessa omr&#xE5;den utan utg&#xE5;r fr&#xE5;n antagandet att exponering till kunskapsmaterial faciliterar f&#xF6;ruts&#xE4;ttningar f&#xF6;r kunskaps&#xF6;kning. Ovanst&#xE5;ende projektm&#xE5;len m&#xE4;ts ist&#xE4;llet genom externa unders&#xF6;kningar vartannat &#xE5;r.

Resultatexempel inom delprojekt 2 &apos;Kvinna till Kvinna bedriver opinionsbildning och politisk p&#xE5;verkan kring kampanjteman och dess koppling till Agenda 2030&apos;: Coronapandemin kr&#xE4;vde en stor omplanering av verksamheten. F&#xF6;r att adressera konsekvenserna av pandemin vad g&#xE4;ller kvinnors r&#xE4;ttigheter, bedrev KtK opinionsbildande- och p&#xE5;verkansarbete gentemot politiker och beslutsfattare. Bland annat f&#xF6;rfattade KtK ett positionspapper och en debattartikel i Svenska Dagbladet i mars 2020, med rekommendationer f&#xF6;r och uppmaningar till en st&#xE4;rkt feministisk utrikespolitik f&#xF6;r att hantera konsekvenserna av pandemin. Tillsammans med sex andra civilsamh&#xE4;llesorganisationer producerade KtK en rapport d&#xE4;r effekterna av pandemin lyftes fram. Rapporten Corona sl&#xE5;r h&#xE5;rt mot v&#xE4;rldens fattigaste, lanserades i juni 2020 genom ett digitalt event tillsammans med riksdagsledam&#xF6;ter fr&#xE5;n Socialdemokraterna, Milj&#xF6;partiet, Moderaterna och Centern. Rapporten delades &#xE4;ven med alla representanter i utrikesutskottet och andra relevanta utskott, samt beslutsfattare och tj&#xE4;nstepersoner p&#xE5; UD. Rapporten lyfte bland annat fram en rad rekommendationer till svenska beslutsfattare om vad som beh&#xF6;vs p&#xE5; kort och l&#xE5;ng sikt f&#xF6;r att tackla den nya situationen. Under &#xE5;ret h&#xF6;lls flera uppf&#xF6;ljande samtal med representanter fr&#xE5;n olika partier om rekommendationerna i rapporten. Vid lanseringen av rapporten skrev KtK &#xE4;ven en debattartikel p&#xE5; temat som publicerades i 17 olika lokaltidningar ute i landet.

Under v&#xE5;ren 2020 lanserade KtK &#xE4;ven rapporten A Right Not a Gift som &#xE4;r baserad p&#xE5; intervjuer med 91 kvinnliga fredsaktivister fr&#xE5;n sex olika konflikter runt om i v&#xE4;rlden. I rapporten lyfts kvinnornas syn p&#xE5; fredsarbetet och deras reflektioner och rekommendationer kring vad som beh&#xF6;ver g&#xF6;ras f&#xF6;r att kvinnor ska kunna ta en mer aktiv roll i fredsbyggandet. Under &#xE5;ret genomf&#xF6;rde KtK  olika evenemang och presentationer av rapporten och efterf&#xF6;ljande rekommendationer p&#xE5; internationella arenor, bland annat p&#xE5; SIPRI Stockholm Forum on Peace and Development med bl.a. d&#xE5;varande statssekreterare f&#xF6;r internationellt utvecklingssamarbete Per Olsson Fridh, och bitr&#xE4;dande exekutivdirekt&#xF6;r f&#xF6;r UN Women &#xC5;sa Regn&#xE9;r. Rapporten har &#xE4;ven presenterats f&#xF6;r och i dialog med UD, Sida, ambassader s&#xE5; v&#xE4;l som riksdagsledam&#xF6;ter. 

Som en del i p&#xE5;verkansarbetet f&#xF6;r en feminitisk klimatpolitik bidrog Kvinna till Kvinna till framtagandet av en publikation p&#xE5; temat Feministisk Klimatpolitik samordnat av CONCORD Sverige. Rapporten lanserades i juni vid ett event med Sveriges minister f&#xF6;r internationellt utvecklingssamarbete. Rapporten listar en rad rekommendationer till Sveriges regering och riksdagspartier kring hur de b&#xF6;r st&#xE4;rka och p&#xE5;skynda arbetet med att hantera och lindra klimatkrisens konsekvenser vad betr&#xE4;ffar kvinnor och flickors f&#xF6;ruts&#xE4;ttningar och r&#xE4;ttigheter.

Resultatexempel inom ramen f&#xF6;r delprojekt 3 &apos;Kvinna till Kvinna har ett v&#xE4;xande n&#xE4;tverk av aktiva volont&#xE4;rer digitalt och p&#xE5; lokal niv&#xE5; i Sverige&apos;:

Under 2020 har KtK bland annat startat en digital volont&#xE4;rgrupp. Den digitala volont&#xE4;rgruppen svarar p&#xE5; engagemanget som finns p&#xE5; mindre orter, vilket i sin tur m&#xF6;jligg&#xF6;r ett bredare geografiska engagemang. &#xD6;vergripande noterar KtK en n&#xE4;stintill f&#xF6;rdubbling av antal aktiva volont&#xE4;rer som tyder p&#xE5; en stark upp&#xE5;tg&#xE5;ende trend i engagemang f&#xF6;r en stor del av KtK:s m&#xE5;lgrupp. KtK har &#xE4;ven utvecklat en digital plattform  Aktivistskolan  som faciliterat kunskapsf&#xF6;rdjupning om Kvinna till Kvinnas arbete bland volont&#xE4;rer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11636" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
