<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12087A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Ocean Innovation Challenge 2018-2020</narrative>
   <narrative xml:lang="SV">UNDP Ocean Innovation Challenge 2018-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">OIC &#xE4;r en facilitet d&#xE4;r en stor del av verksamheten fokuseras kring en utlysningsfond som ska identifiera och finansiera ett antal pilotinitiativ med innovativa (kontextuellt opr&#xF6;vade)&#xA0;l&#xF6;sningar (b&#xE5;de tekniska, sociala, politiska och&#xA0;legala aspekter)&#xA0;f&#xF6;r att uppn&#xE5; h&#xE5;llbara hav. Initiativen ska ha potential att skalas upp och OIC kan matcha dem mot annan tillg&#xE4;nglig finansiering fr&#xE5;n offentlig/privat sektor. De huvudsakliga hot som identifierats mot h&#xE5;llbar havsmilj&#xF6; &#xE4;r syrebrist i&#xA0;och f&#xF6;rsurning av&#xA0;haven, introduktion av invasiva fr&#xE4;mmande arter, &#xF6;verfiske, f&#xF6;rlust och degradering av kustekosystem samt plast och nedskr&#xE4;pning. OIC &#xE4;r t&#xE4;nkt att tillhandah&#xE5;lla en mekanism som sk&#xE4;r &#xF6;ver dagens f&#xF6;retr&#xE4;desvis sektorsspecifika initiativ och adresserar varje SDG 14 m&#xE5;ls specifika innovationsbehov. Investeringar som g&#xF6;rs genom OIC f&#xF6;rv&#xE4;ntas i m&#xE5;nga fall&#xA0;gynna fattiga direkt och i andra fall samh&#xE4;llet i stort.&#xA0;
Det huvudsakliga m&#xE5;let som ska levereras mot &#xE4;r outcome 2 i UNDPs strategi 2018-2021: Accelerate Structural Transformations for Sustainable Development
Den Primary Signature Solution som OIC bidrar till &#xE4;r: Promotion of nature-based solutions for a sustainable planet
Kopplat till detta har UNDP satt upp en resultatkedja&#xA0;enligt f&#xF6;ljande:
Impact: To support countries to achieve sustainable development, in particular a healthy Ocean, by eradicating poverty in all its forms and dimensions, and accelerate structural transformations for sustainable development and building resilience to crises and shocks
Outcome: Accelerate structural transformation for sustainable development by creating an enabling environment to uptake, replicate and scale up proven sustainable ocean innovations across SDG 14 targets&#xA0;
Detta ska uppn&#xE5;s genom tre olika outputs:
Output 1: Innovative, replicable and scalable solutions that accelerate progress on SDG14 Oceans are identified through a series of Ocean Innovation Challenges
Output 2: Innovative SDG14 solutions are identified, financed and implemented on-the-ground that deliver measurable impact on SDG14, and are replicable, scalable and sustainable
Output 3: Knowledge management infrastructure in place to generate and share knowledge on ocean finance that capacitate investors, practitioners and decision makers
F&#xF6;ljande aktiviteter och leveranser f&#xF6;rutses:
- Identify innovative projects &#x2013; from the technological, social, political and regulatory aspects &#x2013; that can potentially deliver impactful results to support ocean conservation and sustainable use;
- Support to innovative governance (policy, regulatory), economic and financial reforms that transform the ocean and related markets towards sustainability (e.g. working with municipalities to adopt laws for a deposit-refund system for bottle recycling);
- Provide catalytic seed financing to identified innovative investment-ready ideas and projects;
- Liaison and partnership with development finance institutions (DFIs), private sector and philanthropic organizations as partners where appropriate;
- Outreach, capacity building, knowledge management, and information sharing.
Det &#xF6;vergripande m&#xE5;let &#xE4;r att OIC ska bidra till att uppn&#xE5; SDG 14 om&#xA0;h&#xE5;llbara hav och marina resurser.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Ocean Innovation Challenge (OIC) &#xE4;r en facilitet som FNs Utvecklingsprogram (UNDP) ska s&#xE4;tta upp med en total budget p&#xE5; cirka 180 miljoner kronor. Programmet kommer p&#xE5;g&#xE5; mellan 2018-2022 och &#xE4;r ett globalt program med fokus p&#xE5; att identifiera och finansiera ett antal pilotinitiativ med innovativa l&#xF6;sningar f&#xF6;r att uppn&#xE5; h&#xE5;llbara hav. Sida f&#xF6;resl&#xE5;s finansiera OIC med 20 miljoner kronor f&#xF6;r 2018-2019. D&#xE4;refter kommer st&#xF6;det ing&#xE5; i det st&#xF6;rre strategiska st&#xF6;det till UNDP.

OIF &#xE4;r en mekanism som f&#xF6;rv&#xE4;ntas sk&#xE4;ra &#xF6;ver dagens f&#xF6;retr&#xE4;desvisa sektorsspecifika insatser och hitta l&#xF6;sningar som t&#xE4;cker flera av delm&#xE5;len f&#xF6;r SDG 14 om hav och marina resurser. De huvudsakliga globala hoten mot h&#xE5;llbar havsmilj&#xF6; har identifierats som syrebrist och f&#xF6;rsurning av haven, introduktion av fr&#xE4;mmande arter, &#xF6;verfiske, f&#xF6;rlust och degradering av kustekosystem samt plast och nedskr&#xE4;pning. Faciliteten ska identifiera uppskalningsbara och innovativa l&#xF6;sningar f&#xF6;r haven som adresserar dessa utmaningar genom utlysning av en serie tematiska havsinnovationsutmaningar. De b&#xE4;sta innovationerna som &#xE4;r replikerbara, uppskalningsbara och h&#xE5;llbara kommer finansieras och f&#xF6;rv&#xE4;ntas leverera m&#xE4;tbara resultat som bidrar till h&#xE5;llbara hav. 

Genom att tillhandah&#xE5;lla startfinansiering, st&#xF6;d och n&#xE4;tverk ska OIF bist&#xE5; i att hitta och utveckla l&#xF6;sningar som leder till positiva f&#xF6;r&#xE4;ndringar (transformations) i resursf&#xF6;rvaltningen (b&#xE5;de hav och landbaserade), med relevans f&#xF6;r havet. Faciliteten riktar sig till en bredd av akt&#xF6;rer; privata sektorn, NGOs, nationella och subnationella regeringar, FN-organisationer, utvecklingsbanker och lokala samfund som kan g&#xE5; i br&#xE4;schen f&#xF6;r replikerbara och uppskalningsbara innovationer f&#xF6;r en f&#xF6;rb&#xE4;ttrad havsmilj&#xF6;. Den privata sektorn f&#xF6;rv&#xE4;ntas exempelvis bidra med tekniska innovationer som levererar god avkastning medan regeringar kan bidra med policyreformer och ekonomiska incitament. Innovativa l&#xF6;sningar s&#xF6;ks inom alla delm&#xE5;l av SDG 14 genom tematiska utlysningar. Partnerskap mellan akt&#xF6;rer f&#xF6;r &#xF6;kad h&#xE5;llbarhet och resultat f&#xF6;respr&#xE5;kas tydligt f&#xF6;r OIF. Fokus &#xE4;r utvecklingsl&#xE4;nder och fattigdomsfokuset ska genomsyra alla utlysningar.

Styrningen och implementeringen av programmet sker dels p&#xE5; global niv&#xE5; och dels p&#xE5; landniv&#xE5;. P&#xE5; global niv&#xE5; finns en styrkommitt&#xE9; som best&#xE5;r av tre delar; representanter fr&#xE5;n mottagarl&#xE4;nder, UNDP-GEF- samordnare samt stora givare. Vidare finns ett globalt sekretariat som leds av en programansvarig samt en r&#xE5;dgivande grupp best&#xE5;ende av experter inom SDG 14-omr&#xE5;det (vetenskap/ekonomi/policy). Program&#xF6;versyn sker av UNDP-WOGP/GEF team. P&#xE5; nationell niv&#xE5; bidrar UNDPs landkontor inklusive nationell samordnare och nationella experter till implementeringen.

Enligt programf&#xF6;rslaget som str&#xE4;cker sig &#xF6;ver 4 &#xE5;r ska &#xE5;tta utlysningar ske (2/&#xE5;r) i en tv&#xE5;stegsprocess &#x2013; dvs i f&#xF6;rsta steget ans&#xF6;ker intressenter genom att fylla i en f&#xF6;rtryckt mall och g&#xE5;r de vidare utarbetar de en komplett ans&#xF6;kan. Ett antal projekt kommer v&#xE4;ljas ut f&#xF6;r att f&#xE5; finansiering (30 000-100 000 USD) f&#xF6;r 1-2 &#xE5;r implementering. Programmet utvecklar &#xE4;ven en databas med investeringsklara projekt. OIF sekretariatet kommer samarbeta med GEF/UNDP Small Grant Programme (endast civilsamh&#xE4;llesorganisationer) f&#xF6;r finansiering av lokala l&#xF6;sningar d&#xE4;r OIF bidrar med tekniskt st&#xF6;d. Genom den webbaserade kunskapsplattformen Ocean Action Hub kommer OIF arbeta med offentliga och privata akt&#xF6;rer f&#xF6;r att bidra till att sprida och ge tillg&#xE5;ng till information och resurser om framg&#xE5;ngsrika havsinnovationer.</narrative>
   <narrative xml:lang="EN">United Nations Development Programme (UNDP) are planning the launch of an innovation facility for the oceans &#x2013; Ocean Innovation Facility (OIF) &#x2013; with a total budget of 180 million SEK. The project will run between 2018-2022 and is a global programme focusing on identifying and financing several pilot initiatives addressing innovative solutions for sustainable oceans. Sida will finance OIF with 20 000 000 SEK for the period 2018-2019.

OIF will contribute with a mechanism bridging todays predominately sector specific work addressing ocean related challenges and instead finding solutions covering several of the sub-targets of SDG 14. The following outputs is set-up for the Facility: Scalable and innovative solutions to common ocean challenges are identified through a series of ocean innovation challenges; ocean solutions identified, financed and implemented on-the-ground that deliver measurable reduction in stress on marine ecosystems, and are replicable, scalable and sustainable; Knowledge management infrastructure in place to generate and share knowledge on ocean finance that capacitate investors, practitioners and decision makers.

Programme management and implementation will be done both on a global level and through the UNDP country offices. Granting is aimed to amongst others private sector, NGOs, governments, Development Institutions etc. Partnership between actors for increased sustainability and results are promoted clearly for OIF grants. Focus is on developing countries with a clear poverty focus throughout the whole process from launching a challenge to granting.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="14.4" vocabulary="3">
   <narrative xml:lang="EN">14.4 - By 2020, effectively regulate harvesting and end overfishing, illegal, unreported and unregulated fishing and destructive fishing practices and implement science-based management plans, in order to restore fish stocks in the shortest time feasible, at least to levels that can produce maximum sustainable yield as determined by their biological characteristics.</narrative>
   <narrative xml:lang="SV">14.4 - Senast 2020 inf&#xF6;ra en effektiv f&#xE5;ngstreglering och stoppa &#xF6;verfiske, olagligt, orapporterat och oreglerat fiske liksom destruktiva fiskemetoder samt genomf&#xF6;ra vetenskapligt baserade f&#xF6;rvaltningsplaner i syfte att &#xE5;terst&#xE4;lla fiskbest&#xE5;nden s&#xE5; snabbt som m&#xF6;jligt, &#xE5;tminstone till de niv&#xE5;er som kan producera maximalt h&#xE5;llbart uttag, fastst&#xE4;llt utifr&#xE5;n deras biologiska egenskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.039583909</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-01"></transaction-date>
   <value currency="USD" value-date="2018-12-01">2301390.039583</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2301390.0395839084</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/12087_000789-19AvtalmellanSidaochUNDPforgenomforandeavOceanInnovationFacility2389989_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Avtal Ocean Innovation Challenge</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/12087_OIC-Beslutominsats(12087).pdf">
   <title>
    <narrative xml:lang="EN">Beslut OIC</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/12087_003552-21Agreementamendmentofthe61050352OceanInnovationFacility_Challenge2859051_1_1.pdf">
   <title>
    <narrative xml:lang="EN">F&#xF6;rl&#xE4;ngning Ocean Innovaton Challenge</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen OIC bidrar till de tv&#xE5; delm&#xE5;len under H&#xE5;llbara hav och vattenresurser n&#xE4;mligen &quot;St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av marina, kustn&#xE4;ra och s&#xF6;tvatten-ekosystem, biologisk m&#xE5;ngfald, naturresurser, samt ekosystemtj&#xE4;nster&quot;; och&quot;Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning&quot;. UNDPs f&#xF6;rsta utlysning under 2020 handlade om marina f&#xF6;roreningar och nedskr&#xE4;pning och bidrar fr&#xE4;mst till det andra delm&#xE5;let, medan den andra utlysningen som genomf&#xF6;rdes 2021 handlar om h&#xE5;llbart fiske och kommer att bidra till det f&#xF6;rsta delm&#xE5;let.
Den f&#xF6;rsta utlysningen med fokus p&#xE5; marina f&#xF6;roreningar och plast i haven. Resultat &#xF6;vertr&#xE4;ffade alla f&#xF6;rv&#xE4;ntningar. Totalt mottogs 609 projektf&#xF6;rslag fr&#xE5;n en m&#xE4;ngd olika akt&#xF6;rer. En utv&#xE4;rderingskommittee uppr&#xE4;ttades av tre personer fr&#xE5;n UNDP som utv&#xE4;rderade projektf&#xF6;rslagen och uppr&#xE4;ttade en l&#xE5;ng-lista av projektf&#xF6;rslag som bollades med externa utv&#xE4;rderare. Synpunkter och kommentarer skickades till projekt&#xE4;garna som fick m&#xF6;jlighet att revidera sina f&#xF6;rslag. I slutet av &#xE5;ret uppr&#xE4;ttades en kortlista av 9 projekt som f&#xF6;reslogs f&#xF6;r finansiering.
En virtuell h&#xF6;gniv&#xE5;konferens om OIC anordnades p&#xE5; den internationella havsdagen i juni 2021 med deltagande bland annat av Kronprinsessan Victora, Norges Kronprins och Milj&#xF6;- och klimatministern Sr. Bolund d&#xE4;r vinnarna i OICs f&#xF6;rsta utlysning presenterades.&#xA0;
Den andra utlysningen slutf&#xF6;rdes i maj 2021 och resulterade i ca 300 ans&#xF6;kningar som nu &#xE4;r under utv&#xE4;rdering.
En ny projektexpert med placering p&#xE5; UNDPs kontor i Istambul anst&#xE4;lldes under slutet av 2020 av UNDP. Denna person kommer att ha huvudansvaret f&#xF6;r genomf&#xF6;randet av OIC p&#xE5; heltid.
Sverige var till en b&#xF6;rjan den enda finansi&#xE4;ren till OIC men under 2021 beslutade Norge att delfinansiera OIC med 1 miljon dollar. UNDP har fortsatt f&#xF6;rhandlingarna med Norge om ytterligare st&#xF6;d.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12087" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
