<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5213001101-GGG-15240</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Armed Violence and Weapons 2014-2018</narrative>
   <narrative xml:lang="SV">UNICEF Armed Violence and Weapons 2014-2018</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Promote equitable and sustainable development by contributing to a world free of the threats of armed violence and weapons.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNICEF&apos;s &quot;Prevent and Protect: Armed Violence and Weapons in Child    Protection&quot;-programme focuses on landmines and small and light        weapons. The programme aims at reducing threats of armed violence,    the spread of weapons and unexploded ordinances of war. This          implementation includes strengthening national systems for protection of children and enhancing government&apos;s responsibilities.</narrative>
   <narrative xml:lang="SV">Unicef har till Sida inkommit med en ans&#xF6;kan om st&#xF6;d f&#xF6;r &#xE5;ren 2014-2017. St&#xF6;det f&#xF6;resl&#xE5;s ges till Unicefs Child Protection Unit, Armed Violence and Weapons Team f&#xF6;r implementering av globalt kapacitetsbyggande och p&#xE5;verkansarbete f&#xF6;r minskat/f&#xF6;rebyggande av v&#xE4;pnat v&#xE5;ld (fokus p&#xE5; sm&#xE5; och l&#xE4;tta vapen, SALW) samt hantering av minor. St&#xF6;det &#xE4;r t&#xE4;nkt att f&#xF6;rdelas till Unicefs huvudkontor i New York, som d&#xE4;refter distribuerar st&#xF6;d till regional och landniv&#xE5; efter behov &#xE5;rligen. P&#xE5;verkansarbetet koordineras och utf&#xF6;rs av UNICEF p&#xE5; huvudkontorsniv&#xE5;, emedan kapacitetsbyggandet och metodutvecklingen sker prim&#xE4;rt regionalt och p&#xE5; landniv&#xE5;. Syftet &#xE4;r att genom ett j&#xE4;mlikhetsperspektiv n&#xE5; ut till de barn och unga som &#xE4;r mest utsatta f&#xF6;r problematiken i fr&#xE5;ga.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15240" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reintegration and SALW control</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2332395.5159696206</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1957457.9146548351</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215392</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2332395.515969621</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1957457.914654835</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.557821539</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">7142961.267656</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">2332395.5159696206</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">1957457.9146548351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1928358.5578215392</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The UNICEF implemented &apos;Prevent and Protect: Armed Violence and Weapons in Child Protection Programme&apos; has two components; one focusing on preventing armed violence in Central America; and the other focusing on mine action globally. Sida&#x2019;s support to the mine action component came to an end by the end of 2017 while the preventing armed violence component was extended until December 2018.
Examples of results achieved 2015-2018:
-At the global level UNICEF was one of the actors contributing to the finalisations of the International Small Arms Control Standards (ISACS).
-At the regional level, up to 239,439 children and adolescents have benefited from the Armed Violence and Weapons Prevention (AVPR) interventions.
-UNICEF has implemented various violence prevention activities targeting children and youth in Central America. Prevention activities in Honduras, for example, included supporting 22 municipalities (reaching more than 50,000 children) with information about protection from and prevention of different forms of violence.
-The establishment of 245 studies, policies, laws or budgets where AVPR was integrated into the child protection perspective, and 44 reliable data sources of injury surveillance systems that include injuries from armed violence. This has further contributed to fuelling informed debate among civil society and policy makers around the consequences of armed violence on children and adolescents. In Honduras, discussions led to the approval of a new Law on Firearms that raises the legal age to bear arms to 21 years old.
-In Jamaica, the rehabilitation of eleven safe community spaces supported over 1,000 children to heal and overcome the impact of traumatic violent events and build resilience.
-Efforts to transform schools into protective spaces for children through the promotion of artistic, cultural and sport activities, to maximize school retention and promoting child friendly teaching, reached 4,580 children in El Salvador and 21,802 in Honduras.
-In Jamaica, the AVPR Programme supported the Civil Society Organisation Peace Management Initiative (PMI)&#x2019;s Violence Interrupters Programme that provides essential support to help young people transition away from violence. The effort led to an improvements in communication skills instead of acts of violence between rival gangs.
-UNICEF has provided extensive training to law enforcement officers around the importance of respecting the rights of children and adolescents. In both Jamaica and Guatemala, the training has led to some behavioural changes among participating law enforcement officers.
-Almost 6 million children received mine and explosive remnants of war education in 23 countries in 2017. 82 % of these children lives in Syria, Yemen and Iraq.
-374 child victims of landmines and explosive remnants of war receive support in 9 countries.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52130011" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
