<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10747A0101-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">WITNESS 2019-07----2023-06</narrative>
   <narrative xml:lang="EN">WITNESS 2019-07---2023-06</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser ett k&#xE4;rnst&#xF6;d till organisationen WITNESS om totalt 32 MSEK under en fyra&#xE5;rsperiod juli 2019-juni 2023.

WITNESS arbetar globalt f&#xF6;r att st&#xF6;dja marginaliserade och utsatta grupper att anv&#xE4;nda video och informations- och kommunikationsteknologi (IKT) f&#xF6;r att st&#xE4;rka deras m&#xF6;jligheter att delta i samh&#xE4;llet, st&#xE4;rka r&#xE4;ttss&#xE4;kerheten och skydda och f&#xF6;rsvara m&#xE4;nskliga r&#xE4;ttigheter.

Insatsen &#xF6;vergripande m&#xE5;l &#xE4;r att tillse att de miljoner utsatta och marginaliserade grupper som anv&#xE4;nder video och IKT f&#xF6;r att &#xE5;stadkomma f&#xF6;r&#xE4;ndring kan g&#xF6;ra detta p&#xE5; ett s&#xE4;kert, etiskt och effektivt s&#xE4;tt. Detta m&#xE5;l ska &#xE5;stadkommas genom f&#xF6;ljande planerade resultat:
1) Fattiga och marginaliserade grupper, m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare, media aktivister, journalister och jurister har st&#xE4;rkt f&#xF6;rm&#xE5;ga och kapacitet att anv&#xE4;nda video och IKT p&#xE5; ett s&#xE4;kert, etiskt och effektivt s&#xE4;tt f&#xF6;r att st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheter
2) Ekosystemet f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; lokal, regional och global niv&#xE5; samt mellan gr&#xE4;sr&#xF6;tter och relevanta akt&#xF6;rer p&#xE5; systemniv&#xE5; har st&#xE4;rkts
3) Personer som anv&#xE4;nder teknologiska system och IKT f&#xF6;r MR-aktivism kan g&#xF6;ra detta p&#xE5; ett s&#xE4;kert och effektivt s&#xE4;tt.
4) WITNESS institutionella kapacitet, m&#xE5;ngfald och resiliens f&#xF6;r att kunna agera som sammankallare, facilitator, f&#xF6;rsvarare och kunskapsnav har st&#xE4;rkts, f&#xF6;r att kunna st&#xF6;dja deras strategiska vision och programm&#xE5;l.

Total budget f&#xF6;r fyra&#xE5;rsperioden uppg&#xE5;r till omkring MSEK 190.5. De fyra st&#xF6;rsta givarna till WITNESS &#xE4;r Sida, Ford Foundation, Oak Foundation and MacArthur Foundation.</narrative>
   <narrative xml:lang="EN">The contribution concerns a core support to the organisation WITNESS of a total amount of MSEK 32 for a four-year period between July 2019-June 2023.

The overall objective of the contribution is to empower marginalized and vulnerable communities worldwide using video and information and communications technology (ICT) to realize opportunities to participate in society, improve access to justice and protect and defend human rights. This overall objective should be realized through the following expected outcomes:

-Poor and marginalized communities, human rights defenders, media activists, journalists and lawyers have increased skills and capacity to use video and ICTs safely, ethically, and effectively for human rights change
-The broader human rights ecosystem is strengthened between the local, regional and international levels, as well as between grassroots and systems-level stakeholders
-At risk-users can more safely and effectively use technology systems and ICTs for human rights activism
-WITNESS institutional capacity, diversity and resilience to act as a convener, facilitator, supporter and knowledge hub is strengthened, in order to support its strategic vision and programmatic goals

The total budget for the four-year period amounts to about MSEK 190.5. The four largest donors to WITNESS are Sida, Ford Foundation, Oak Foundation and MacArthur Foundation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching objective of the intervention is to ensure that the millions of vulnerable and marginalized communities turning to video and ICTs to create change worldwide can do so safely, ethically, and effectively.
To contribute to the overarching objective the following four expected outcomes of the intervention have been identified:1) Poor and marginalized communities, human rights defenders, media activists, journalists and lawyers have increased skills and capacity to use video and ICTs safely, ethically, and effectively for human rights change&#xA0;2) The broader human rights ecosystem is strengthened between the local, regional and international levels, as well as between grassroots and systems-level stakeholders 3) At risk-users can more safely and effectively use technology systems and ICTs for human rights activism4) WITNESS&#x2019; institutional capacity, diversity and resilience to act as a convener, facilitator, supporter and knowledge hub is strengthened, in order to support its strategic vision and programmatic goals</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Witness Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Witness Inc</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">922939.943754954</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">932737.935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089224</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">922939.9437549543</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.9356177639</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">582961.2097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">3754269.820958</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">380034.094487334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">349776.7258566615</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/10747_042874-20FirstamendmenttotheAgreement_WITNESS2019-07--2023-06_2820103_1_1.pdf">
   <title>
    <narrative xml:lang="EN">First amendment to the agreement between WITNESS and Sida 2019-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/10747_039476-19GrantAgreement_betweenSidaandand_WITNESS_regardingCoreSupport2590661_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and WITNESS</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/10747_038513-19BeslutominsatsWitness2019-07--2023-062586042_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats WITNESS 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/10747_039927-20Beslutomandringavinsats_WITNESS2019-07till2023-062805637_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats WITNESS 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">WITNESS has achieved tangible and important results since the start of the implementation of the intervention in 2019 in all of the expected results areas. The main results have been the following:
1) The training and guidance performed by WITNESS has resulted in increased skills and capacity among WITNESS&apos; stakeholders
About 1300 stakeholders from around 27 countries participated in trainings organised by WITNESS during the first year of implementation, leading to increased skills and capacity among participants to use video and ICT for human rights change. Trainings has been offered within the thematic areas of land rights and extractive industries; war crimes and access to justice; as well as state violence and impunity. The trainees have proved more proficient in methods of video advocacy, evidence, and archiving and shared this increased capacity with/trained others (nationally, regionally and globally). The majority of trainings were offered in-person, while some were online as of the onset of the corona pandemic towards the end of the reporting period.
Tailored guidance and tools on documentation, archiving, video as evidence and open source investigation etc. have been produced and disseminated online, including a specific COVID 19 response hub (with for example guidance on how to use video to document excessive force or how to slow the spread of disinformation during the pandemic). Other examples include a tailored guidance on how to document airstrikes and munitions; as well as multiple tailored guidance as surge responses for example in relation to the police violence in Chile or on election violence in Sri Lanka.
Since the start of the implementation period WITNESS has continued to increasinly use social media to disseminate its guidance, tools and information to targets groups around the globe leading to expanded reach of its products and information. The information is tailored to different regions, depending on context as well as through translation into different languages.&#xA0;Various human rights campaigns have also been run for example on the right to record, internet shutdowns, and emerging technology threats.
Examples of results achieved from the trainings and the disseminated guidance are videos produced capturing more verifiable visual documentation,&#xA0;videos produced used in court, for advocacy campaigns and for more systematic archiving of genocide crimes and human rights abuses. In addition partners have reported increased knowledge about safety and security for people filming or being filmed.&#xA0;The COVID 19 response hub has led to an unexpected result in that WITNESS reached a new target group of healthcare workers.
2) Learnings were shared between different regions/contexts and disparate stakeholders were brought together
Learnings from one region/context have been shared with other contexts facing similar human rights challenges, including a Myanmar training that led to a development on a guidance on how to document during internet shutdowns which was translated into Arabic, English, Spanish, Portuguese and Urdu. Lessons learned from archiving in Syria and Myanmar informed similar archiving projects in Yemen and West Papua. Similarly learnings from WITNESS&apos; work within land defence in the Amazonas and Guinea have led to the development of a video as evidence land defence curriculum.
Local and international stakeholders have been connected through WITNESS&apos; work, including international criminal justice stakeholders brought together with civil activists in Myanmar and Yemen to bring accountability of war crimes&#xA0; (including the Rohingya Genocide Archive with the UN fact-fincing commission for Myanmar, The ICJ and IIM for Myanmar as well as civic media and the UN Human Rights Council and the IIIM for Yemen). In addition frontline indigenous communities are working directly with lawyers on the use of visual documentation as evidence, for example in Brazil local media collectives were connected with public defenders in order to set up an evidentiary archive process. Also, WITNESS has brought together frontline media activists with public defenders to expose unjust police violence in Rio&#x2019;s favelas.
3) Technology systems better integrate human rights framework and increased access of local communities to platforms&#xA0;
WITNESS continues to advocate towards tech platforms (including Facebook and Twitter) on the development of policies in relation to for example access to information, content moderation and misinformation. Even though a lot of advocacy still is needed to ensure platforms are designed with local communities in mind WITNESS&apos; partners in local communities&#xA0;report has increased access to systems-level stakeholders, and movement on agendas related to their safety and security through the direct connection of local communities to platform representatives.&#xA0;
WITNESS has hosted a series of expert preparedness meetings on deepfakes and media manipulations in Brazil, South&#xA0; Africa, Malaysia and Myanmar, bringing a multitude of stakeholders together. It has also taken a leading role in initiatives like the Christchurch call advisory network and supported advocacy around the Global Internet Forum to Counter Terrorism and the Facebook External Oversight Board. WITNESS co-led a process in 2020 bringing together 75 civil society organisations and academics in an open letter calling platforms to preserve critical data during the COVID pandemic.
Within the area of deepfakes and other forms of media manipulations WITNESS has produced research and advocated on tech platforms development of policies within these areas, which directly informed and shaped new initiatives. There has been concrete evidence of tech companies and other systems-level actors integrating WITNESS&apos; perspective into policies or tools as a result of this advocacy work: through WITNESS&apos; involvement in the Content Authenticity Infrastructure (CAI) working group, proposed standards now reflect key human rights concerns and needs. Through its involvement in the Global Forum to Counter Terrorism (GIFCT), WITNESS has advocated to integrate more civil society voices. Work has also been done to put pressure on YouTube to address their approach to algorithmic curation, and push forward public momentum around &#x201C;evidence lockers&#x201D; to preserve critical content. In addition, Facebook&#x2019;s deepfakes policy as well as Partnership on AI detection access policy reflected WITNESS&apos; recommendations. WITNESS&apos; advocacy&#xA0;on equity and inclusion around deepfakes threats and solutions has become an important part of the discussion within several leading companies.
4) WITNESS&#x2019; institutional capacity strengthened
WITNESS&apos; organisational capacity and systems has been strengthened since the start of the implementation period, including in relation to its digital security practices and hardware updates because of the required shift to fully remote operations as a result of the COVID pandemic. Work has included assessing secure messaging apps and shifting to secure communication platforms and a cloud based infrastructure; transferring its historical archive to a secure site at the Malm&#xF6; City Archives; performing regular security staff trainings and localized security assessments for all regionally and locally-based staff and consultants. In addition WITNESS has assessed the social and mental health toll of&#xA0; the corona pandemic on its staff and introduced a mental health fund as well as training in trauma awareness and mental health well-being. Staff has reported being more familiar with security policies and practices and report feeling safer and more secure in their work and demonstrate a better understanding of trauma and wellbeing.
WITNESS has worked on its organisational culture to strengthen issues of racial equity culture and intersectionality within its organisation, for example through a process of audit and re-design of its senior leadership team and its board as well as strengthened its human resources policies related to discrimination and harassement. DEI has been introduced as a key filter for the selection and recruitment of new board members and tailored training and changes to recruitment practices have been made to help diversify the WITNESS team in terms of racial, gender, and geographic representation.
WITNESS has started to develop a more comprehensive gender policy, which will be shared with Sida in the second half of 2021. In addition work has been done to disaggregate WITNESS&apos; M&amp;E indicators to more comprehensively capture the gender perspective, including&#xA0;disaggregating resources and trainings by content related to gender, as well as systems-level advocacy and research on related areas.
WITNESS has also continued its work during on assessing and mitigating the environmental impacts of its operations and is developing an environmental policy which will be shared with Sida in the second half of 2021.
In relation to results-based management WITNESS has continued to work on M&amp;E practices to increase staff capacity to capture the assumptions underlying its work and to track progress made, including WITNESS&apos; contribution to strenghtening the human rights ecosystem at impact level, for example through &quot;ecosystem mapping&quot; and through creating spaces for reflection in program meetings or smaller thematic strand meetings.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10747" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
