<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11061A0101-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ICTJ core support 2018-2021</narrative>
   <narrative xml:lang="SV">ICTJ k&#xE4;rnst&#xF6;d 2018-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Den riktningsgivande vision som ICTJ arbetar emot &#xE4;r att &quot;Samh&#xE4;llen bryter cykler av mass&#xF6;vertr&#xE4;delser av m&#xE4;nskliga r&#xE4;ttigheter och l&#xE4;gger grunden f&#xF6;r fred, r&#xE4;ttvisa och inkludering&quot;. ICTJ formulerar sitt eget uppdrag som att &quot;Arbeta brett f&#xF6;r att utmana grundorsaker och &#xE5;tg&#xE4;rda konsekvenser av grova MR-&#xF6;vertr&#xE4;delser utifr&#xE5;n offers v&#xE4;rdighet, kamp mot straffrihet och genom att fr&#xE4;mja institutioners ansvarstagande&quot;. ICTJ arbetar&#xA0;f&#xF6;rst och fr&#xE4;mst&#xA0;med civilsamh&#xE4;llesakt&#xF6;rer, i synnerhet offer f&#xF6;r MR-&#xF6;vertr&#xE4;delser, f&#xF6;r att st&#xF6;tta dem att f&#xE5; sina r&#xE4;ttigheter tillgodosedda i enlighet med egna prioriteringar. ICTJ arbetar dessutom&#xA0;med staten och dess institutioner&#xA0;f&#xF6;r att de ska ta sitt ansvar och leverera de r&#xE4;ttigheter och&#xA0;&#xE5;tg&#xE4;rder som fr&#xE4;mjar uppr&#xE4;ttelse f&#xF6;r offer, r&#xE4;ttvisa och l&#xE5;ngsiktigt h&#xE5;llbar fred.&#xA0;D&#xE4;rut&#xF6;ver arbetar ICTJ p&#xE5; global niv&#xE5; med policyutveckling inom&#xA0;&#xF6;verg&#xE5;ngsr&#xE4;ttvisa och driver en f&#xF6;r&#xE4;ndring mot mer av kontextanpassning och f&#xF6;r st&#xF6;rre tydlighet kring, och erk&#xE4;nnande f&#xF6;r, den centrala roll &#xF6;verg&#xE5;ngsr&#xE4;ttvisa har i fredsprocesser och f&#xF6;r h&#xE5;llbar fred generellt.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">International Center for Transitional Justice (ICTJ) har ans&#xF6;kt hos Sida om 40 miljoner kronor i k&#xE4;rnst&#xF6;d f&#xF6;r genomf&#xF6;rande av sin strategiska plan 2018-2022. 

ICTJ arbetar f&#xF6;r att samh&#xE4;llen skall hantera massiva brott mot m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; ett ansvarsfullt och genderk&#xE4;nsligt s&#xE4;tt f&#xF6;r att bidra till att undvika f&#xF6;rnyad konflikt samt f&#xF6;r att fr&#xE4;mja h&#xE5;llbar fred. F&#xF6;r att uppn&#xE5; detta st&#xF6;djer ICTJ civilsamh&#xE4;llesakt&#xF6;rer som f&#xF6;retr&#xE4;der offer f&#xF6;r MR-&#xF6;vertr&#xE4;delser; st&#xE4;rker och fr&#xE4;mjar medvetenhet och kapacitet hos statliga akt&#xF6;rer och institutioner; samt bidrar till kunskap och policyutveckling p&#xE5; internationell niv&#xE5; kring &#xF6;verg&#xE5;ngsr&#xE4;ttvisa. 

ICTJ har huvudkontor i New York,  landkontor i Colombia, C&#xF4;te d&apos;Ivoire, Kenya, Libanon (f&#xF6;r Syrien), Nepal, Tunisien och Uganda och har d&#xE4;rtill engagemang i ytterligare ett antal l&#xE4;nder, inklusive Sri Lanka och Gambia. 

ICTJ:s totala budget f&#xF6;r perioden &#xE4;r cirka 250 miljoner kronor.  ICTJ f&#xE5;r finansiering fr&#xE5;n andra institutionella givare, varav Nederl&#xE4;nderna &#xE4;r den st&#xF6;rsta bidragsgivaren,och fr&#xE5;n privata fonder och stiftelser, varav ungef&#xE4;r h&#xE4;lften &#xE4;r &#xF6;ronm&#xE4;rkt, h&#xE4;lften k&#xE4;rnst&#xF6;d.</narrative>
   <narrative xml:lang="EN">International Center for Transitional Justice (ICTJ) has applied to Sida for 40 million SEK to implement their Strategic Plan 2018-2022. 

ICTJ&apos;s Objective is that Societies implement responsive and gender-sensitive solutions to address legacies of massive human rights violations, which in turn contributes to prevent relapse into violent conflict and to build sustainable peace. To achieve this, ICTJ supports victims&apos; organisations, works with institutions to increase capacity and awareness, and contributes to build knowledge and develop policy at the international level on transitional justice. 

ICTJ has its HQ in New York, country offices in Colombia, C&#xF4;te d&apos;Ivoire, Kenya, Lebanon (for Syria), Nepal, Tunisia and Uganda, and is active in additional countries, including Sri Lanka and The Gambia. 

The total budget for ICTJ&apos;s operations for the four years is approximately 250 million SEK.  Other contributions come from institutional donors, whereof the Netherlands is the main donor, and from private foundations. ICTJ receives about half of their funding as earmarked, and half as core funding.</narrative>
  </description>
  <participating-org ref="21057" role="2">
   <narrative xml:lang="EN">ICTJ/International Centre for Transitional Justice</narrative>
  </participating-org>
  <participating-org ref="21057" role="4" type="21">
   <narrative xml:lang="EN">ICTJ/International Centre for Transitional Justice</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-01" type="1"></activity-date>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.019791954</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-01"></transaction-date>
   <value currency="USD" value-date="2018-04-01">4602780.079167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">582961.2097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/11061_017354-18AvtalmellanSidaochICTJangaendecoresupportto_InternationalCenterforTra2258003_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement, ICTJ Core support 2018-2021, Id 11061</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/11061_017004-18Beslutominsats,ICTJkarnstod2018-20212254595_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision, ICTJ Core support 2018-2021, Id 11061</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Har just avslutat f&#xF6;rsta &#xE5;ret p&#xE5; den fyra&#xE5;riga tidsramen f&#xF6;r den strategiska planen. ICTJ uppskattar partnerskap med Sida som upplevs som st&#xF6;ttande, givande och flexibelt. Sidas bidrag till ICTJ att flexibelt kunna svara upp mot nya situationer fungerar v&#xE4;l.
F&#xF6;rfr&#xE5;gningar p&#xE5; ICTJ har &#xF6;kat. Civilsamh&#xE4;llesorganisationer efterfr&#xE5;gar st&#xF6;d p&#xE5; grund av minskat utrymme i allt h&#xF6;gre utstr&#xE4;ckning. ICTJ arbetar med erfarenhetsutbyte mellan l&#xE4;nder och akt&#xF6;rer och menar att utmaningarna kopplat till &#xF6;verg&#xE5;ngsr&#xE4;ttvisa ofta har liknande komponenter. Bland annat utbyte mellan Kosovo och Tunisien. &#xC4;ven stater vill ibland ha st&#xF6;d i processer runt &#xF6;verg&#xE5;ngsr&#xE4;ttvisa, exempelvis i Gambia. F&#xE4;ltn&#xE4;rvaron i Sri Lanka och I Syrien har de ej f&#xE4;ltn&#xE4;rvaro men har fyra kollegor i Istanbul som tr&#xE4;ffar akt&#xF6;rer fr&#xE5;n Syrien (baserade i eller utanf&#xF6;r Syrien). &#xC4;ven det internationella samfundet efterfr&#xE5;gar ICTJ, exempelvis i Sydsudan. F&#xF6;rs&#xF6;ker &#xE4;ven undvika givare som vill f&#xE5; dem att arbeta f&#xF6;r projektbaserat. I Armenien &#xE4;r ICTJ involverade i intressant dialog mellan civilsamh&#xE4;lle och regering och talade just inf&#xF6;r parlamentet d&#xE4;r. Flexibla medel fr&#xE5;n Sida g&#xF6;r att ICTJ kan svara p&#xE5; dessa olika efterfr&#xE5;gningar, men det g&#xF6;r alltid en bed&#xF6;mning om merv&#xE4;rde f&#xF6;r att acceptera en f&#xF6;rfr&#xE5;gan.
Policym&#xE4;ssigt f&#xE5;r ICTJ gott genomslag och bjuds ofta in och citeras ofta g&#xE4;llande &#xF6;verg&#xE5;ngsr&#xE4;ttvisa (transitional justice). De har ocks&#xE5; bidragit till att arbete f&#xF6;r &#xF6;verg&#xE5;ngsr&#xE4;ttvisa alltmer omfattar hela konfliktcykeln, ej bara post-konflikt. ICTJ arbetar kontextbaserat och med fokus p&#xE5; lyssnande som ett verktyg f&#xF6;r konfliktk&#xE4;nslighet; det spr&#xE5;kbruk och de behov som r&#xE5;der i kontexten f&#xE5;r styra. &#xD6;verg&#xE5;ngsr&#xE4;ttvisa viktigt f&#xF6;r b&#xE5;de SDG16 och h&#xE5;llbar fred och f&#xF6;rebyggande.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11061" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
