<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10458A0102-GGG-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Studie SIWI/SLSD</narrative>
   <narrative xml:lang="EN">Study SIWI/SLSD</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Studie 2016-2018 i samarbete med SIWI (Stockholm International Water Institute) inom ramen f&#xF6;r SLSD (Swedish Leadership for Sustainable Development) f&#xF6;r att hitta gemensamt verktyg f&#xF6;r h&#xE5;llbar vattenresurshantering i sm&#xE5;skalig livsmedelsproduktion.</narrative>
   <narrative xml:lang="EN">Study 2016-2018 in cooperation with SIWI (Stockholm International Water Institute) within the frames for SLSD (Swedish Leadership for Sustainable Development) to find a common tool for sustainable water resource management in food production.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-02" type="1"></activity-date>
  <activity-date iso-date="2016-12-02" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-6543.5422995489</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">-6543.5768203995</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Denna insats &#xE4;r ett projekt i form av en studie som gjordes&#xA0;under 2017 i samarbete med SIWI (Stockholm International Water Institute) inom ramen f&#xF6;r SLSD (Swedish Leadership for Sustainable Development) f&#xF6;r att hitta gemensamt verktyg/standard f&#xF6;r h&#xE5;llbar vattenresurshantering i sm&#xE5;skalig livsmedelsproduktion.
Stockholm International Water Institute (SIWI) &#xE4;r ett Stockholmsbaserat policyinstitut som verkar f&#xF6;r &#xF6;kad forskning och medvetenhet&#xA0;om globala vattenfr&#xE5;gor. Institutet syftar till att &#xF6;verbrygga vetenskap, politik och praktik, och f&#xF6;r att hitta och f&#xF6;ra fram h&#xE5;llbara och praktiska l&#xF6;sningar f&#xF6;r anv&#xE4;ndning och f&#xF6;rvaltning av v&#xE4;rldens vattenresurser.
Swedish Leadership for Sustainable Development (SLSD) &#xE4;r ett n&#xE4;tverk som best&#xE5;r av ett tjugotal ledande f&#xF6;retag och tre expertorganisationer med svensk koppling. N&#xE4;tverket, som samordnas av Sida, har blivit ett forum f&#xF6;r v&#xE4;rdefullt l&#xE4;rande och en plattform f&#xF6;r nya partnerskap, konkreta projekt och samverkansmodeller f&#xF6;r minskad fattigdom och h&#xE5;llbar utveckling.
N&#xE5;gra av f&#xF6;retagen&#xA0;i SLSD n&#xE4;tverket, som &#xE4;r verksamma i livsmedelsbranschen, var intresserade av att&#xA0;f&#xF6;rb&#xE4;ttra vattenresurshanteringen i sina produktionsled,&#xA0;men det finns m&#xE5;nga olika verktyg/standarder f&#xF6;r h&#xE5;llbar vattenresurshantering i jordbruk p&#xE5; marknaden. Inf&#xF6;r studien&#xA0;gjorde SIWI tillsammans med f&#xF6;retagen&#xA0;en kartl&#xE4;ggning av dessa och slutligen valdes 2 verktyg/standarder ut som de f&#xF6;retag&#xA0;som deltog i studien&#xA0;valde att testa&#xA0;hos&#xA0;sina sm&#xE5;skaliga underleverant&#xF6;rer i olika f&#xE4;ltstudier/piloter f&#xF6;r att se om de &#xE4;r applicerbara p&#xE5; sm&#xE5;skalig odling.&#xA0;Projektet bestod av totalt 5 piloter/f&#xE4;ltstudier och de verktyg/standarder f&#xF6;r h&#xE5;llbar vattenresurshantering som valdes ut att testas i piloterna var Global G.A.P. och SAI Farm Sustainablility Assessment Tool.
De f&#xF6;retag inom SLSD n&#xE4;tverket vars underleverant&#xF6;rer&#xA0;deltog i&#xA0;studien var:
Axfood&#xA0;(Avocado, Sydafrika), Santa Maria&#xA0;(Svartpeppar,Indien),&#xA0;ICA (Sparris, Peru), Hermansson &amp;amp; Co (Druvor, Portugal). We Effect deltog i piloten som v&#xE4;nde sig till de marginaliserade jordbrukarna (Ris, Kambodja).
Sida bidrog med ungef&#xE4;r h&#xE4;lften av medlen f&#xF6;r&#xA0;projektet och f&#xF6;retagen tillsammans stod f&#xF6;r den andra h&#xE4;lften. Sidas del av finansieringen gick till den &#xF6;vergripande administrationen av projektet samt till piloten som v&#xE4;nde sig till sm&#xE5;skaliga jordbrukare i Kambodja. F&#xF6;retagen finansierade varsin pilot.
Projektets &#xF6;vergripande m&#xE5;l var att bidra till f&#xF6;rb&#xE4;ttrade jordbruksmetoder som &#xE4;r milj&#xF6;m&#xE4;ssigt- ekonomiskt-och socialt h&#xE5;llbara enligt f&#xF6;ljande kriterierf&#xF6;r:
Milj&#xF6;m&#xE4;ssigt h&#xE5;llbar - genom f&#xF6;rb&#xE4;ttrade jordbruksmetoder f&#xF6;r h&#xE5;llbar vattenresurshantering blir jordbrukarna mer resilienta mot klimatf&#xF6;r&#xE4;ndringar och vattenbrist och s&#xE4;krar en l&#xE5;ngsiktig tillg&#xE5;ng till det ekosystem deras verksamhet &#xE4;r s&#xE5; beroende av.
Ekonomiskt h&#xE5;llbar - jordbrukarna kan m&#xF6;ta kundernas krav p&#xE5; h&#xE5;llbara produkter.
Socialt h&#xE5;llbar - f&#xF6;rb&#xE4;ttrade jordbruksmetoder v&#xE4;ntas &#xF6;ka kvalit&#xE9;n p&#xE5; gr&#xF6;dorna och avkastningen fr&#xE5;n sk&#xF6;rdarna vilket kan leda till en f&#xF6;rb&#xE4;ttrad ekonomisk situation och levnadsstandard f&#xF6;r jordbrukarna och deras familjer.
De f&#xF6;rv&#xE4;ntade resultatm&#xE5;len f&#xF6;r projektet var bland annat:
De jordbrukare som deltar i&#xA0;studien f&#xF6;rb&#xE4;ttrar sin vattenresurshantering i jordbruket, vilket p&#xE5; sikt leder till en f&#xF6;rb&#xE4;ttrad ekonomi och &#xF6;kad resiliens mot klimatf&#xF6;r&#xE4;ndringar. Jordbrukarna inser f&#xF6;rdelarna med att inf&#xF6;ra en&#xA0;mer h&#xE5;llbar vattenresurshantering i jordbruket och&#xA0;p&#xE5;verkar andra livsmedelsproducenter att g&#xF6;ra likadant.
F&#xF6;retagen som deltar i&#xA0;studien bidrar till en&#xA0;f&#xF6;rb&#xE4;ttrad vattenresurshantering i produktionsleden genom anv&#xE4;ndandet av&#xA0;de testade verktygen eller liknande&#xA0;&#xE5;tg&#xE4;rder och f&#xE5;r en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r de utmaningar som finns hos deras underleverant&#xF6;rer och samarbetar med dessa f&#xF6;r att minska risker och st&#xE4;rka resiliensen hos dem mot klimatf&#xF6;r&#xE4;ndringar och vattenbrist.
F&#xF6;ljande resultat har uppn&#xE5;tts i projektet:
Genom anv&#xE4;nding av verktygen har bed&#xF6;mningar gjorts av jordbrukarnas arbetsmetoder n&#xE4;r det&#xA0;g&#xE4;ller&#xA0;vattenresurshanteringen&#xA0;och f&#xF6;rslag till f&#xF6;rb&#xE4;ttrings&#xE5;tg&#xE4;rder har framlagts. Verktygen&#xA0;testades hos de i&#xA0;studien medverkande f&#xF6;retagens leverant&#xF6;rer, men &#xE4;ven p&#xE5; sm&#xE5;skaliga jordbrukare i Kambobja vars&#xA0;kapacitet har st&#xE4;rkts&#xA0;och deras kommunikation med relevanta akt&#xF6;rer har f&#xF6;rb&#xE4;ttrats som ett resultat av studien.&#xA0;
Rapporter inneh&#xE5;llande grundl&#xE4;ggande bed&#xF6;mningar om varje pilotland och omr&#xE5;de,&#xA0;har tagits&#xA0;fram fr&#xE5;n piloterna i syfte att st&#xE4;rka kapacitet och f&#xF6;rb&#xE4;ttra kommunikation.
Filmer har gjorts fr&#xE5;n varje pilot som kommer att l&#xE4;ggas ut p&#xE5; SIWIs hemsida i&#xA0;l&#xE4;randesyfte.
En workshop har h&#xE5;llits&#xA0;f&#xF6;r att utbyta erfarenheter mellan f&#xF6;retagen och deras partners/leverant&#xF6;rer och f&#xF6;r att f&#xF6;rb&#xE4;ttra kommunikationen kring dessa fr&#xE5;gor.
Ett slutseminarium har h&#xE5;llits f&#xF6;r att presentera och&#xA0;diskutera resultat och rekommendationer fr&#xE5;n piloterna. Bland de deltagande p&#xE5; seminariet fanns de f&#xF6;retag som varit involverade i piloterna, Sida, WE-effect samt andra inbjudna relevanta akt&#xF6;rer.
Erfarenheter och l&#xE4;rdomar fr&#xE5;n piloterna, samt rekommendationer&#xA0;f&#xF6;r verktygen kommer ocks&#xE5; att delas med &#xE4;garna till Global G.A.P.och SAI plattform i ett f&#xF6;rb&#xE4;ttringssyfte.
Inom&#xA0;projektet har man utv&#xE4;rderat m&#xF6;jligheterna till att skala upp antal piloter och&#xA0;antal regioner vilket skulle kunna m&#xF6;jligg&#xF6;ras genom ett uppf&#xF6;ljande projekt till detta som kommer att diskuteras med Sida under h&#xF6;sten 2018.
Piloten som gjordes i samarbete med We effect i Kambodja&#xA0;&#xE4;r den pilot d&#xE4;r Global G.A.P. har haft st&#xF6;rst potential till f&#xF6;rb&#xE4;ttringar och&#xA0;som exempel kan n&#xE4;mnas:
En jordbrukare har planterat mangotr&#xE4;d runt vattendammen som en slags teknik f&#xF6;r h&#xE5;llbar vattenresurshantering efter att Global G.A.P.s revisor&#xA0;introducerat denna teknik.
En annan jordbrukare s&#xE5;r nu gr&#xE4;s som en buffert zon f&#xF6;r att f&#xF6;rhindra uttorkning fr&#xE5;n farm till vattenresurs.
Jordbrukarna har kompost p&#xE5; g&#xE5;rden som tas med p&#xE5; f&#xE4;ltet n&#xE4;r de b&#xF6;rjar f&#xF6;rbereda jorden ist&#xE4;llet f&#xF6;r att ha den kvar&#xA0;i flera m&#xE5;nader innan odlingss&#xE4;songen vilket resulterar i l&#xE4;ckage
Jordbrukarna&#xA0;har b&#xF6;rjat separera f&#xF6;rvaringen av bek&#xE4;mpningsmedel och gr&#xF6;dor (ris).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10458" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
