<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5404015302-GGG-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Water Integrity Network (WIN) 2014-2017</narrative>
   <narrative xml:lang="SV">Water Integrity Network (WIN) 2014-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Water Integrity Network - WIN - is an action-oriented coalition   of organizations and individuals that promote water integrity for     reducing and preventing corruption water sector WIN&apos;s members include public and private sectors, civil societ and others. WIN is funded by Germany/BMZ, Netherlands/DGIS, Sweden/SIDA &amp; Switzerland/SDC.</narrative>
   <narrative xml:lang="SV">Titel
K&#xE4;rnst&#xF6;d till Water Integrity Network (WIN) Association 2014 - 2017
Core support to the Water Integrity Network (WIN) Association 2014 - 2017

Anv&#xE4;nda f&#xF6;rkortningar:	
DGIS	Directorate-General for International Cooperation, NL
GWP	Global Water Partnership
IHE	Institute for Water Education 
IRC	International Rescue Committee
SAGE	Business management software product
SDC	Swiss Agency for Development and Cooperation 
SIWI	Stockholm International Water Institute
WASH	Water, Sanitation and Hygiene
WIN	Water Integrity Network Association 


WINs m&#xE5;ls&#xE4;ttning &#xE4;r att &#xF6;ka integriteten och minska korruptionen i vattensektorn genom att anta ett fattigdoms- och j&#xE4;mnlikhetsfokus. WIN har utvecklat en ansats d&#xE4;r de arbetar p&#xE5; olika niv&#xE5;er med beslutsfattare p&#xE5; global, regional och lokal niv&#xE5;, med globala och lokala organisationer/NGOs och andra lokala grupper och professionella akt&#xF6;rer f&#xF6;r att &#xF6;ka kunskapen om korruption inom vattensektorn, dela information och metoder f&#xF6;r att bek&#xE4;mpa korruption och s&#xE4;tta &#xE4;mnet p&#xE5; den internationella agendan. Genom att arbeta b&#xE5;de med den statliga och privata sektorn samt civila samh&#xE4;llet vill WIN p&#xE5;verka beslutsfattare att fr&#xE4;mja arbete med fr&#xE5;gan och bygga kapacitet f&#xF6;r anv&#xE4;ndandet av verktyg och metoder f&#xF6;r &#xF6;kad vatten integritet p&#xE5; alla niv&#xE5;er. F&#xF6;r att n&#xE5; sitt &#xF6;vergripande m&#xE5;l har WIN delat upp sitt arbete i fyra m&#xE5;lomr&#xE5;den
1. Att &#xF6;ka medvetenheten om vattenrelaterad korruption och h&#xE4;vda vikten av aktion. 
Inom det h&#xE4;r m&#xE5;lomr&#xE5;det kommer WIN att bygga starka partnerskap med organisationer fr&#xE5;n olika bakgrunder, verksamma inom vattenomr&#xE5;det. Detta f&#xF6;r att skapa en plattform d&#xE4;r olika intressen blir representerade och information utbyts f&#xF6;r att hitta gemensamma l&#xF6;sningar f&#xF6;r att motarbeta korruption inom vattensektorn. WIN vill h&#xE4;r skapa ett starkt n&#xE4;tverk d&#xE4;r vattenkorruption kommer upp p&#xE5; agendan p&#xE5; internationella konferenser, m&#xF6;ten och integreras i organisationer aktiva inom vatten. 
2. Att hj&#xE4;lpa till och t&#xE4;nka ut, uppmuntra och st&#xF6;dja samarbeten och program f&#xF6;r att &#xF6;ka integriteten i vattensektorn och hantera korruption p&#xE5; ett v&#xE4;lplanerat och m&#xE5;linriktat s&#xE4;tt. 
Inom detta m&#xE5;lomr&#xE5;de syftar WIN fr&#xE4;mst till att belysa och kartl&#xE4;gga korruption inom vatten. Genom att f&#xF6;ra samman olika akt&#xF6;rer inom omr&#xE5;det uppmuntrar n&#xE4;tverket till ett utbyte av information, erfarenheter och nya perspektiv. Detta &#xE4;mnar inte minst till att bygga kapacitet samt till att informera och erbjuda verktyg till lokala och nationella akt&#xF6;rer om hur man effektivt kan arbeta mot korruption inom vatten. 
3. Uppmuntra anv&#xE4;ndandet av verktyg och metoder f&#xF6;r att utv&#xE4;rdera korruption, f&#xF6;rb&#xE4;ttra integriteten och f&#xF6;rvaltningen av vattenresurser.
WIN &#xE4;mnar h&#xE4;r vidareutveckla verktyg och metoder som testats och bevisats framg&#xE5;ngsrika. Verktygen och metoderna sprids sedan inom n&#xE4;tverket och till andra akt&#xF6;rer genom WINs hemsida, informationsmanualer och events.
4. F&#xF6;rb&#xE4;ttra effektiviteten inom organisationen f&#xF6;r att kunna vara en ledande akt&#xF6;r med ett anti-korruptionsfokus som arbetar f&#xF6;r att &#xF6;ka vattenintegritet globalt. 
WIN &#xE4;r en relativt liten organisation som nyligen blivit sj&#xE4;lvst&#xE4;ndig fr&#xE5;n Transparency International och som organisation har de ambitionen att h&#xF6;ja kapaciteten b&#xE5;de internt och externt hos partner organisationer f&#xF6;r att effektivt kunna arbeta med &#xF6;vriga m&#xE5;lomr&#xE5;den.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To increase integrity levels and reduce corruption in the water sector through a pro-poor and pro-equity focus.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">WIN/Water Integrity Network Association</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">WIN/Water Integrity Network Association</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-3997.5042037247</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">-4017.1025497309</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">WIN aims to increase integrity and reduce corruption through working in partnerships with other organisations in the water sector both national and international. The ambition is to bring water integrity on the international and national agendas. Through the partnerships and the information sharing (of perceived corruption and efficient methods and tools to prevent and fight corruption) national and international organisations are empowered to develop their own action plans to prevent and fight corruption. The small WIN secretariat can by this logic of work reach a wide audience and achieve a great impact globally.
WIN developed a new strategy from 2017 to 2022, thus Sida&#x2019;s final year of support for our first phase is WINs first year of a new strategic period. WIN produced a final report for the strategy period 2011-2016 that is called &#x201C;Lessons learned from water integrity action under WIN&#x2019;s strategy 2011&#x2013;2016&#x201D; and was launched in March 2018. The report provides insights on work that the network has led, supported, and documented. A prime message is that the most affected (i.e. poor and marginalized communities) typically are unable to speak out about corruption, why such undue practice needs to attain more profound public attention. Yet in working to prevent corruption and increase integrity in the water sector, WIN notes that adaptive language and method is key and that change takes time. Gradually push the borders of work, be sensitive to culture and context, establish trust, form alliances and strategic partnerships &#x2013; such practical insight resonate among a total 12 &#x2018;lessons learned&#x2019; that are instrumental in guiding implementation of the current strategy (2017-2022).
2017 was the first year of our new WIN strategy 2017 &#x2013; 2022, Engaging with partners for change. The change that WIN aims to enable is increased integrity and reduced corruption in the water sector, so not only resources are used efficiently, but trust is enhanced to attract sufficient funding for meeting the challenges of SDG 6 and realizing the human rights to water and sanitation. As part of WIN&#x2019;s objective to put integrity more strongly on the agenda of international water sector organizations, interactions with international partners resulted in six organizations making explicit commitments to water integrity in their strategies, policies or annual work plans. Two partners, the IADB and KfW, started or continued integrating water integrity into their investment programmes in Latin America and Albania respectively.
A strong focus in the new strategy is to carry out activities in WIN&#x2019;s three focus countries: Benin, Bangladesh, and Kenya. In Bangladesh, for example, a study was completed on integrity issues in the use of Effluent Treatment Plants in the Garments Industry. In Kenya, the Water Sector Trust Fund&#x2019;s risk management framework and policy were reviewed based on WIN&#x2019;s recommendations, and now include effective integrity and risk management practices. In Benin, a baseline study identified integrity risks and levels in the sector to inform future reforms and initiatives and facilitate measuring of results.
As concerns results during WINs first phase 2011-2016, one milestone was&#xA0;the publication of Water Integrity Global Outlook (WIGO) in 2016. The report captures a growing recognition of the need for good governance and measures to eliminate corruption to improve sector performance. WIGO highlights how institutional fragmentation and corruption undermine resources and services. It outlines techniques that make improvements achievable and makes recommendations for action by governments, sector actors, the private sector and civil society bodies. The report was developed by WIN in partnership with CapNet, the Global Water&#xA0;Partnership, Transparency International, Transparency International Bangladesh, BAWIN, the Water Governance Facility, and SIWI. The report was for example&#xA0;used by AMCOW in Dar Es Salaam Roadmap to reach N&#x2019;Gor Commitments for water security and sanitation in Africa. The report can be used both as a benchmark, a reference document and an inspiration for future work in the area.
Before the new strategy the country programme included support to more countries than the current strategy. Results from these include:
- &#xA0;Bangladesh (implementing partners: Bangladesh Water Integrity Network, hosted by Transparency International Bangladesh): Khulna Water and Sewerage Authority reduces its water connection time by 30% after launching the implementation of its integrity roadmap using the Integrity Management toolbox.
- Benin Implementing partners: GWP-PNE Benin (Global Water Partnership &#x2013; Partenariat National de l&#x2019;Eau du Benin)): Water sector stakeholders endorse the Water Integrity Charter at the annual joint water sector review and outline plans to practically develop measures to make the charter operational.
- Ethiopia (implementing partners: GOWIN programme set up in collaboration with the Ministry of Water Irrigation &amp; Energy, the Awash Basin Authority, and the Dutch Regional Water Authorities): The Ethiopian Ministry of Water, Irrigation and Electricity confirmed its willingness to co-convene a sub-regional Water Integrity Forum in 2017 in Addis Ababa.
- Kenya (implementing partners: CESPAD, KEWASNET, CARITAS Switzerland): Kenyan water service regulators and water resource management authorities explore possibility of anchoring capacity development and integrity management tools for community managed water systems and water resources user associations respectively, following pilot tool implementations.&#xA0;
- Mozambique (implementing partners: HELVETAS CFPAS): The Budget Monitoring Forum (BMF) successfully advocates for a strengthened parliamentary review and external audit of hidden debts and for protecting the WASH sector from budget cuts.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54040153" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
