<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403051901-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Beyond 2015 ADA, 2014-2016</narrative>
   <narrative xml:lang="SV">Beyond 2015 ADA, 2014-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Beyond 2015 is an international campaign dedicated to provide collective input on a national, regional and international level into the intergovernmental negotiation process regarding the establishment of a post-2015 development framework that will replace the Millennium Development Goals (MDGs). The Campaign started in the end of 2010 and will continue until March 2016, since it follows the UN-process of international negotiations regarding the post-2015 agenda.The vision of Beyond 2015 is to strengthen the links between organisations participating  in the campaign and to provide support and resources for them to effectively participate in this campaign. One of the most important aspects of the work of Beyond 2015 is to enure that voices from Southern CSOs and those most affected by poverty and injustice, are taken to the global debates and to key OECD countries playing a key role in the post-2015 agenda. 

The overall purpose is that political, economic and social resources must be directed towards the issues which matter most to people living in acute poverty and ensure not just absolute improvement in measurable indicators of poverty, but also improvements in the equality of relative progress within those indicators. The overall purpose reflects what development problem the intervention targets. 

By lifting the voices of the South into the negotiation process of the post-2015 agenda better and more sustainable improvements can be made, according to Beyond 2015. 

Beyond 2015 is requesting further funding from Sida of approximately 9 800 000 SEK (&#x20AC; 1 081 000) for the period of January 1st  2014 until March 31st  2016. However, Beyond 2015 has already received funding till May 31st 2014 from Sida through a second amendment to the previous agreement between Sida and the former fiscal agent for the Beyond 2015 project &#x2013; CONCORD. The requested amount should therefore be corrected to approximately 8 000 000 SEK and cover the period of September 1st till March 31st. 

Over this period Beyond 2015 will reach its most political stage of the post-2015 process, meaning that various consultative processes has come to an end, giving room for a more closed process of intergovernmental negotiations. During this period there are three main bodies that will lead the process of further defining the post-2015 framework: The Open Working Group on Sustainable Development Goals, The High Level Political Forum and the Intergovernmental Committee of Experts on Sustainable Development Financing. It is from within these bodies and the more closed intergovernmental negotiations that Beyond 2015 will continue the advocacy and exercise the influence that has been achieved during the earlier period of the campaign.</narrative>
   <narrative xml:lang="SV">Beyond 2015 &#xE4;r en internationell kampanj som syftar till att bedriva ett p&#xE5;verkansarbete av den mellanstatliga f&#xF6;rhandlingsprocessen g&#xE4;llande inr&#xE4;ttandet av ett ramverk som ska ers&#xE4;tta milleniem&#xE5;len (MDG), den s&#xE5; kallade post 2015-agendan. Kampanjen startade i slutet av 2010 och kommer att p&#xE5;g&#xE5; till mars 2016, d&#xE5; den f&#xF6;ljer FN-processen av internationella f&#xF6;rhandlingar betr&#xE4;ffande post 2015-agendan.

Kampanjens vision &#xE4;r att st&#xE4;rka banden mellan organisationer som deltar i kampanjen och att ge st&#xF6;d och resurser till dessa organisationer. En av de viktigaste aspekterna i kampanjens arbete &#xE4;r att f&#xF6;rs&#xE4;kra att civilsamh&#xE4;llesorganisationer (CSO) fr&#xE5;n Syd och de som p&#xE5;verkas mest av fattigdom och or&#xE4;ttvisor, syns och h&#xF6;rs i de globala debatterna i OECD-l&#xE4;nderna som spelar en nyckelroll i post 2015-agendan.

Det &#xF6;vergripande syftet med kampanjen &#xE4;r att politiska, ekonomiska och sociala resurser m&#xE5;ste riktas mot de fr&#xE5;gor som betyder mest f&#xF6;r m&#xE4;nniskor som lever i akut fattigdom och att inte bara garantera f&#xF6;rb&#xE4;ttring i m&#xE4;tbara fattigdomsindikatorer, utan ocks&#xE5; f&#xF6;rb&#xE4;ttringar i likv&#xE4;rdiga, relativa, framsteg inom dessa indikatorer. Genom att lyfta r&#xF6;ster i Syd i f&#xF6;rhandlingsprocessen av post 2015-agendan kan b&#xE4;ttre och mer h&#xE5;llbara f&#xF6;rb&#xE4;ttringar g&#xF6;ras, enligt Beyond 2015. 

Beyond 2015 har finansierats av Sida sedan 2012 och beg&#xE4;r ytterligare finansiering fr&#xE5;n Sida p&#xE5; cirka 10 000 000 SEK (&#x20AC; 1 081 000) f&#xF6;r perioden 1 januari 2014 till 31 mars 2016. Dock har Beyond 2015 har redan f&#xE5;tt finansiering av Sida fram till den 31 augusti 2014, genom ett till&#xE4;ggsavtal till det tidigare avtalet mellan Sida och CONCORD, som &#xE4;r Sidas tidigare avtalspart f&#xF6;r Beyond 2015-projektet. Det beg&#xE4;rda beloppet b&#xF6;r d&#xE4;rf&#xF6;r &#xE4;ndras till cirka 8 300 000 kronor, f&#xF6;r perioden 1 september 2014 till 31 mars 2016. 

Under denna period kommer projektet att n&#xE5; sin mest politiska fas. Detta inneb&#xE4;r att olika nationella samr&#xE5;dsprocesser har avslutats och att en mer sluten process genom mellanstatliga f&#xF6;rhandlingar nu p&#xE5;b&#xF6;rjas. Under denna period finns det tre huvudorgan som kommer att leda arbetet med att ytterligare definiera post 2015-ramverket: Open Working Group on Sustainable Development Goals, Highlevel Political Forum och Intergovernmental Committee of Experts on Sustainable Development Financing. Det &#xE4;r inifr&#xE5;n dessa organ och de mellanstatliga f&#xF6;rhandlingarna som Beyond 2015 kommer att forts&#xE4;tta sin opinionsbildning  och ut&#xF6;va det inflytande som har uppn&#xE5;tts under den tidigare perioden av kampanjen. 

M&#xE5;len f&#xF6;r kampanjen f&#xF6;r perioden januari 2014 - mars 2016 &#xE4;r (&#xF6;versatt fr&#xE5;n ans&#xF6;kan): 
- Att s&#xE4;kerst&#xE4;lla att post 2015-agendan p&#xE5;verkas av Beyond 2015 och deras partners politiska st&#xE5;ndpunkter. 
- Att skapa en mer enhetlig, informerad och samordnad global kampanj, samarbete p&#xE5; nationell, regional och internationell niv&#xE5; f&#xF6;r att p&#xE5;verka post 2015-agendan f&#xF6;r utveckling. 
- Att se till att forskning om deltagande &#xE4;r tillg&#xE4;nglig f&#xF6;r CSOerna och andra akt&#xF6;rer och att det tas in p&#xE5; ett meningsfullt s&#xE4;tt i hela den mellanstatliga f&#xF6;rhandlingsprocessen. 
- Att st&#xF6;dja 15-20 stater, som st&#xF6;djer minst tv&#xE5; eller flera av Beyond 2015s v&#xE4;rderingar, att ta  progressiva positioner under den mellanstatliga processen.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ADA/African Disability Alliance</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2016-10-31" type="3"></activity-date>
  <activity-date iso-date="2016-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">255105.7595591773</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">766137.1644146015</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">10752.0598375504</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">255105.7595591772</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">766137.1644146015</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">10752.0598375504</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-01"></transaction-date>
   <value currency="USD" value-date="2014-09-01">1209930.173909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">255105.7595591773</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">766137.1644146015</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">10752.0598375504</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The project goal was met with satisfaction; the positions taken by Beyond 2015 were clearly reflected in the final version of the SDGs. Furthermore, the action managed to through participatory research capture issues affecting the poor as well as the injustices those faced.

As for the specific objectives, these will be commented on below:
OBJECTIVE 1: &quot;To create a more unified, informed and coordinated global campaign, working together at the national, regional and international level to influence the post-2015 development agenda.&quot;
The Beyond 2015-campaign held several webinars, negotiating sessions and had national as well as regional hubs to coordinate its work. While progress within the regional hubs was uneven, partially due to capacity and partially due to geographical constraints, over all the unifying aspects of these hubs are assessed as successful in meeting the objective set out. 
OBJECTIVE 2: &quot;To ensure that the post-2015 agenda is influenced by Beyond 2015 and their partners&apos; policy positions&quot;
While it&apos;s hard to prove causation in questions like these, there is a clear correlation between many of Beyond 2015&apos;s positions and the wording in Agenda 2030. Members from the global South were supported to participate in the Open Working Group and intergovernmental negotiation processes in New York, and at least 6 national leads were part of their official government delegations to New York. The objective is therefore assessed as fulfilled.
OBJECTIVE 3: &quot;To ensure that high quality participatory research is available to CSOs and other actors, and that it is taken into account meaningfully throughout the intergovernmental negotiation process.&quot;
The Beyond 2015 campaign mainly relied on the Participate initiative, which is a global research collaboration, to attain this objective. Its results were communicated through workshops with selected countries where the results of Participate research were formed into concrete recommendations for policy makers, webinars where the findings were presented and discussed with a wider spectrum Beyond 2015-members as well as at a working session held in Pretoria where members of the Participate Research Group assembled to give feedback on the policy papers. Several key meetings were held, with people working in areas more heavily affected by marginalisation such as poverty and injustice being in attendance to ensure the findings being properly communicated throughout the entirety of the Beyond 2015 campaign.
OBJECTIVE 4: &quot;To support 15-20 states who are sympathetic to and supportive of two or more of Beyond 2015&apos;s values to take progressive positions during the interngovernmental process.&quot;
In the final report, the number of states supported was reduced to &quot;7-10 states&quot;. The final number of states targeted was 7. The Supportive State initative strengthened ties between CSOs and governement, and became the modus operandi of Beyond 2015. It also led to specific governments adopting Beyond 2015 policies in their official positions during the IGNs. The advocacy work conducted by the Beyond 2015 campaign in these states is largely presented as successful despite the lesser actual number of states reached.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54030519" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
