<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11134A0101-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">CONCORD Sverige 2017-2021</narrative>
   <narrative xml:lang="EN">CONCORD Sweden 2017-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">EU och dess medlemsstater f&#xF6;r en samst&#xE4;mmig utvecklingspolitik och ett utvecklingssamarbete som bidrar till ett j&#xE4;mst&#xE4;llt och h&#xE5;llbart samh&#xE4;lle d&#xE4;r alla m&#xE4;nniskors r&#xE4;ttigheter respekteras och f&#xF6;rverkligas.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Overall objective of the initiative is to &quot;The EU and its Member States for a coherent development policy and development cooperation that contribute to an equal and sustainable society in which all human rights are respected and implemented.&quot; CONCORD Sweden (CONCORD) applies for support from Sida for the period 2017-2021 totaling 48,860,000 SEK, which includes a supplement to the application of 500,000 SEK for CONCORD&apos;s work with the Stockholm Civil Society Days 2017. The requested budget also includes 6,205,000 SEK that CONCORD has already granted and received for 2017 under the current agreement with Sida for the period 2015-2017. In fact, CONCORD is applying for 42655,000 SEK for the period 2017-2021.Target 1: &quot;Sweden and the EU will pursue coherent policies in line with global, regional and national commitments on sustainable development, and make further commitments that contribute to equitable, equal, sustainable and sustainable development without violence.&quot;Target 2: &quot;Sweden and the EU will meet development finance and development efficiency commitments, and make further commitments that contribute to European and global sustainable development objectives.&quot;Target 3: &quot;Sweden and the EU will design and implement an aid and development policy that contributes to favorable conditions for civil society and people&apos;s participation and influence, and actively counteracts restrictions on civil society space.&quot;Target 4: &quot;As part of development policy, cohesion policy and Agenda 2030, Sweden and the EU will make strong commitments for gender equality and ensure that they are implemented and funded. &quot;Target 5: &quot;Through membership, gathering a multitude of organizations involved in issues of global development, gender equality and coherence policy, thus contributing to and strengthening identity as a common platform with high level of expertise and a clear voice about these questions. &quot;Target 6: &quot;The members and their partners strengthen their skills and ability to act around the EU&apos;s and Sweden&apos;s development and cohesion policy, the global development agenda, and gender and democracy perspectives on these political processes.&quot;Target 7: &quot;The members strengthen their skills and their partners&apos; prerequisites to seek and implement EU-funded efforts.&quot;</narrative>
   <narrative xml:lang="SV">&#xD6;vergripande m&#xE5;l f&#xF6;r insatsen &#xE4;r att &#x201D;EU och dess medlemsstater f&#xF6;r en samst&#xE4;mmig utvecklingspolitik och ett utvecklingssamarbete som bidrar till ett j&#xE4;mst&#xE4;llt och h&#xE5;llbart samh&#xE4;lle d&#xE4;r alla m&#xE4;nniskors r&#xE4;ttigheter respekteras och f&#xF6;rverkligas.&#x201D; CONCORD Sverige (CONCORD) ans&#xF6;ker om st&#xF6;d fr&#xE5;n Sida f&#xF6;r perioden 2017-2021 om totalt 48 860 000 SEK, vilket inkluderar en komplettering til ans&#xF6;kan p&#xE5; 500 000 SEK f&#xF6;r CONCORD:s arbete med Stockholm Civil Society Days 2017. Den ans&#xF6;kta budgeten inkluderar &#xE4;ven 6 205 000 SEK som CONCORD redan beviljat och erh&#xE5;llit f&#xF6;r 2017 inom ramen f&#xF6;r nuvarande avtal med Sida f&#xF6;r perioden 2015-2017. De facto ans&#xF6;ker CONCORD av denna anledning om 42 655 000 SEK f&#xF6;r perioden 2017-2021.  

CONCORD &#xE4;r en ideell f&#xF6;rening som utg&#xF6;r en nationell plattform f&#xF6;r 61 svenska bist&#xE5;nds- och utvecklingsorganisationer, som samverkar f&#xF6;r att p&#xE5;verka Sveriges och EU:s utvecklingspolitik f&#xF6;r att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r m&#xE4;nniskor som lever i fattigdom och diskriminering. CONCORD arbetar med informations- och p&#xE5;verkansarbete om EU:s utvecklingssamarbete och utvecklingspolitik. Inom CONCORD:s uppdrag ing&#xE5;r &#xE4;ven att st&#xE4;rka medlemsorganisationers kunskap om och kapacitet att p&#xE5;verka EU:s utvecklingspolitik samt att st&#xE4;rka s&#xE5;v&#xE4;l medlemmarna som deras partners kapacitet att s&#xF6;ka EU-bidrag f&#xF6;r utvecklings- och informationsinsatser. CONCORD Sverige &#xE4;r en av 28 nationella plattformar i CONCORD Europa, som samlar drygt 2400 civilsamh&#xE4;llesorganisationer i Europa. Sida har ett p&#xE5;g&#xE5;ende st&#xF6;d till CONCORD f&#xF6;r perioden 2015-2017. 

Resultat 

Utifr&#xE5;n CONCORD:s roll som samordnare av medlemmarnas p&#xE5;verkansarbete gentemot beslutsfattare &#xE4;r organisationen engagerad inom ett antal tematiska omr&#xE5;den, som framg&#xE5;r av CONCORD:s sju inriktningsm&#xE5;l som antogs 2016. Nedan redog&#xF6;rs f&#xF6;r CONCORD:s inriktningsm&#xE5;l f&#xF6;r 2017 och fram&#xE5;t samt exempel p&#xE5; tidigare uppn&#xE5;dda resultat inom dessa omr&#xE5;den enligt CONCORD:s rapportering till Sida f&#xF6;r verksamhets&#xE5;ret 2016. 

Inriktningsm&#xE5;l 1: &#x201D;Sverige och EU ska driva en samst&#xE4;mmig politik i enlighet med gjorda globala, regionala och nationella &#xE5;taganden om en h&#xE5;llbar utveckling, och g&#xF6;ra ytterligare &#xE5;taganden som bidrar till en r&#xE4;ttvis, j&#xE4;mst&#xE4;lld, j&#xE4;mlik och h&#xE5;llbar global utveckling fri fr&#xE5;n v&#xE5;ld.&#x201D; 
Exempel tidigare resultat: CONCORD:s PGU-Barometer f&#xF6;r 2016 samlade &#xF6;ver 20 organisationers analys av Sveriges politik och fick ett bra bem&#xF6;tande av regering, departement och riksdagsledam&#xF6;ter som pekade p&#xE5; att rapporten bidrar till deras arbete med att f&#xF6;lja upp och f&#xF6;rb&#xE4;ttra genomf&#xF6;randet av PGU.

Inriktningsm&#xE5;l 2: &#x201D;Sverige och EU ska uppfylla &#xE5;taganden om utvecklingsfinansiering och utvecklingseffektivitet, och g&#xF6;ra ytterligare &#xE5;taganden som bidrar till europeiska och globala m&#xE5;l f&#xF6;r h&#xE5;llbar utveckling.&#x201D; 
Exempel tidigare resultat: CONCORD bidrog till genomslag f&#xF6;r dess medlemmars gemensamma rekommendationer om utvecklingseffektivitet i dialog med regeringen i samband med Sveriges deltagande i h&#xF6;gniv&#xE5;m&#xF6;tet i Nairobi. CONCORD har &#xE4;ven bidragit till att uppm&#xE4;rksamma trenderna i EU:s bist&#xE5;nd i den offentliga debatten, genom ett seminarium, samt st&#xE4;rkt medlemmars kapacitet f&#xF6;r att relatera till och bevaka utvecklingen p&#xE5; EU-niv&#xE5;. 

Inriktningsm&#xE5;l 3: &#x201D;Sverige och EU ska utforma och genomf&#xF6;ra en bist&#xE5;nds- och utvecklingspolitik som bidrar till gynnsamma f&#xF6;ruts&#xE4;ttningar f&#xF6;r det civila samh&#xE4;llet och m&#xE4;nniskors deltagande och inflytande, samt aktivt motverkar inskr&#xE4;nkningar av civilsamh&#xE4;llets utrymme.&#x201D;
Exempel tidigare resultat: CONCORD har bidragit till samverkan vad g&#xE4;ller att ta fram positioner om EU:s CSO-bist&#xE5;nd, med bred f&#xF6;rankring bland CONCORD Europas medlemmar. Positionerna framf&#xF6;rdes bland annat i konsultationer om EU:s finansiella ramverk och EU:s civilsamh&#xE4;llesprogram. CONCORD har &#xE4;ven bildat en arbetsgrupp, d&#xE4;r 17 medlemmar &#xE4;r representerade, som har definierat m&#xE5;l samt fokus f&#xF6;r det arbetet inom detta omr&#xE5;de. 

Inriktningsm&#xE5;l 4: &#x201D;Sverige och EU ska som del av utvecklingspolitiken, samst&#xE4;mmighetspolitiken och Agenda 2030 g&#xF6;ra starka &#xE5;taganden f&#xF6;r j&#xE4;mst&#xE4;lldhet och se till att dessa genomf&#xF6;rs och f&#xE5;r finansiering. &#x201D;
Exempel tidigare resultat: CONCORD har etablerats som den huvudsakliga plattform av svenska organisationer som f&#xF6;ljer upp och utv&#xE4;rderar regeringens implementering av den feministiska utrikespolitiken. Plattformen har f&#xE5;tt geh&#xF6;r f&#xF6;r flera budskap i revideringen av handlingsplanen f&#xF6;r den feministiska utrikespolitiken. CONCORD har &#xE4;ven genom dess j&#xE4;mst&#xE4;lldhetsarbetsgrupp och CONCORD Europa bidragit till st&#xE4;rkta skrivningar om j&#xE4;mst&#xE4;lldhet i n&#xE4;stan alla underlag f&#xF6;r p&#xE5;verkansarbetet kopplat till EU:s utvecklingspolitik, samt st&#xE4;rkt partnerorganisationers kapacitet att f&#xF6;lja upp EU:s &#xE5;taganden om j&#xE4;mst&#xE4;lldhet.

Inriktningsm&#xE5;l 5: &#x201D;Att via medlemskap samla en m&#xE5;ngfald av organisationer som &#xE4;r engagerade i fr&#xE5;gor som r&#xF6;r global utvecklings-, j&#xE4;mst&#xE4;lldhets- och samst&#xE4;mmighetspolitik, som d&#xE4;rmed bidrar till att och st&#xE4;rka identiteten som en gemensam plattform med stor samlad sakkunskap och en tydlig r&#xF6;st om dessa fr&#xE5;gor.&#x201D;
Exempel tidigare resultat: CONCORD har p&#xE5; 10 &#xE5;r f&#xF6;rdubblat sitt medlemsantal fr&#xE5;n 31 till nuvarande 61 medlemmar. Under samma period har CONCORD:s oms&#xE4;ttning &#xF6;kat med fyra g&#xE5;nger, fr&#xE5;n 1 587 415 till 6 602 078 kronor, och antalet anst&#xE4;llda &#xF6;kat fr&#xE5;n tv&#xE5; till sex stycken. Enligt 2016 &#xE5;rs medlemsenk&#xE4;t tycker 96 procent av medlemmarna att CONCORD &#xE4;r en plattform som st&#xE4;rker och kompletterar det arbete som medlemmar och deras samarbetspartners bedriver.

Inriktningsm&#xE5;l 6: &#x201D;Medlemmarna och deras samarbetspartners st&#xE4;rker sin kompetens och sin f&#xF6;rm&#xE5;ga att agera kring EU:s och Sveriges utvecklings- och samst&#xE4;mmighetspolitik, den globala utvecklingsagendan och j&#xE4;mst&#xE4;lldhets- och demokratiperspektiv p&#xE5; dessa politiska processer.&#x201D; 
Exempel tidigare resultat: se ovan under inriktningsm&#xE5;l 4. 

Inriktningsm&#xE5;l 7: &#x201D;Medlemmarna st&#xE4;rker sin kompetens och sina samarbetspartners f&#xF6;ruts&#xE4;tt-ningar att s&#xF6;ka och genomf&#xF6;ra EU-finansierade insatser.&#x201D; 
Exempel tidigare resultat: Det har varit ett stort intresse bland medlemmar f&#xF6;r CONCORD:s utbildningar under 2016 d&#xE5; kurserna i att s&#xF6;ka EU-finansiering och att skriva concept notes blev fullbokade och extra kurser fick s&#xE4;ttas in. Regelbunden information om ans&#xF6;kningsm&#xF6;jligheter har &#xE4;ven gjorts tillg&#xE4;nglig f&#xF6;r intresserade medlemmar. 90 procent av deltagarna i CONCORD:s utbildningar under 2016 tycker att deras kunskaper har &#xF6;kat mycket.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">CONCORD Sverige</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">CONCORD Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-07-01" type="1"></activity-date>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">285480.2854802855</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1047132.4680106784</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1004663.7549043455</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1058666.406071859</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">285480.2854802855</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1047132.4680106784</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1004663.7549043454</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1058666.406071859</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-150903.0069139199</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-01"></transaction-date>
   <value currency="USD" value-date="2017-07-01">4772434.772434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">285480.2854802855</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1047132.4680106784</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">1004663.7549043455</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">1058666.406071859</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11134_031341-19Beslutomandringavinsatsnr.12543923_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring Concord Sverige, k&#xE4;rnst&#xF6;d 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11134_018912-17Beslutominsats,ConcordSverige2017-20212061389_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Concord Sverige k&#xE4;rnst&#xF6;d 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11134_036467-19Avtalsandring1i_lnsatsavtalomkarnstodtillCONCORD_SverigeavseendeConcord2575949_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring i insatsavtal om k&#xE4;rnst&#xF6;d till CONCORD_Sverige avseende concord</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/11134_023308-17lnsatsavtalomkarnstodtillCONCORDSverigeavseendeConcordSverige2017-20212087753_1_1.PDF">
   <title>
    <narrative xml:lang="SV">&#x201D; lnsatsavtal om k&#xE4;rnst&#xF6;d till CONCORD Sverige avseende Concord Sverige 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under 2019 satte CONCORD Sveriges stort fokus p&#xE5; &quot;leave no one behind&quot; i sitt Agenda 2030-arbetet. Bland annat tog man fram en ny ikon f&#xF6;r att tydligg&#xF6;ra tanken om &quot;leave no one behind&quot; - den &#xE5;terfinns numera p&#xE5; den officiella internationella sidan f&#xF6;r de globala m&#xE5;len. Budskapet genomsyrande &#xE4;ven Stockholm Civil Society Days 2019 som CONCORD Sverige samarrangerade med Sida.&#xA0;
CONCORD Sveriges medlemmar sl&#xF6;t 2019 upp bakom ett gemensamt remissvar p&#xE5; Agenda 2030-delegationens slutrapport om Sveriges genomf&#xF6;rande av agendan.&#xA0;I flera av Sveriges anf&#xF6;randen under&#xA0;FN:s h&#xF6;gniv&#xE5;m&#xF6;te om den globala&#xA0;uppf&#xF6;ljningen av Agenda 2030 fanns CONCORD Sveriges&#xA0; prioriterade fr&#xE5;gor om civilsamh&#xE4;llets betydelse och roll f&#xF6;r genomf&#xF6;randet med.
Ett flertal svenska f&#xF6;retag har&#xA0;st&#xE4;llt sig&#xA0;bakom CONCORD Sveriges krav p&#xE5; att regeringen skautreda en svensk lagstiftning som kr&#xE4;ver att&#xA0;f&#xF6;retag respekterar m&#xE4;nskliga r&#xE4;ttigheter, och attregeringen ska arbeta aktivt f&#xF6;r ett gemensamt regelverk p&#xE5; EU-niv&#xE5;.
CONCORD Sveriges expertis kring civilsamh&#xE4;llets demokratiska utrymme har informerat och f&#xF6;rdjupat&#xA0;f&#xF6;rst&#xE5;elsen bland riksdagsledam&#xF6;ter, tj&#xE4;nstepersoner p&#xE5; UD och inom OECD.
CONCORD Sveriges granskning av Sveriges feministiska utrikespolitik har genererat stort internationellt intresse och har blivit en resurs f&#xF6;r globalt l&#xE4;rande..</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11134" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
