<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13023A0101-GGG-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFS, Int Foundation for Science 2022-2024</narrative>
   <narrative xml:lang="SV">IFS, Int Foundation for Science 2022-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IFS have supported early career researchers in low- and lower-middle income countries by giving out research grants and conducting capacity enhancing activities for almost 50 years.
The overall goal for IFS (from IFS Strategy 2021-2030) is &apos;Enhance capacity of early career scientists in LLMICs to conduct relevant research, influence research agendas at local, regional and global levels, and increase science literacy&apos;. This is also the overall purpose of the contribution. 
The three thematic areas covered by IFS are very relevant for poverty reduction and sustainable development: 

1) Biological resources in terrestrial systems. This includes research on biodiversity, forestry, animal production, crop production, underutilized species, natural products, renewable energy and climate change.
 
2) Water and water resources. This includes research on the availability of water resources and their conservation and use; freshwater, brackish and marine aquatic organisms and their environments. 

3) Food security, varied diet and healthy livelihoods. 

The support for IFS is relevant within the framework of Sweden&apos;s current strategy for research collaboration (2015-2021) and is expected to be relevant in the coming strategy. 
An event is planned for November 2022 when IFS will celebrate what they have achieved over 50 years of support for early career researchers. 

In 2019 it was decided that Sida should either commit long-term funding to support the implementation of IFS&apos;s new strategy, or provide phase-out support, depending on how successful IFS is in attracting funding. Extensive discussions were held internally at Sida during 2020 and 2021 and the matter was discussed at the Sida Scientific Advisory Board (SSAB) in October and December 2020. After these discussions Sida decided that phase-out support for IFS should be prepared. The low cost efficiency achieved by IFS and the lack of other funders were deciding factors. 
During the phase-out IFS will fulfill commitments to previous and current grantees and close their operations in Stockholm in a controlled and responsible way.</narrative>
   <narrative xml:lang="SV">Sida har gett st&#xF6;d till the International Foundation for Science (IFS) i n&#xE4;stan 50 &#xE5;r. IFS ger ut forskningsanslag till yngre forskare inom biologi (specifikt vattenresurser, agronomi och livsmedelstrygghet).

Denna beredning g&#xE4;ller ett utfasningsst&#xF6;d 2022-2024. Det &#xF6;vergripande m&#xE5;let f&#xF6;r IFS (fr&#xE5;n IFS Strategi 2021-2030) &#xE4;r &apos;Enhance capacity of early career scientists in LLMICs to conduct relevant research, influence research agendas at local, regional and global levels, and increase science literacy&apos;. Detta &#xE4;r ocks&#xE5; det &#xF6;vergripande syftet med insatsen.
De tre tematiska omr&#xE5;den som t&#xE4;cks av IFS &#xE4;r mycket relevanta f&#xF6;r fattigdomsbek&#xE4;mpning och h&#xE5;llbar utveckling:

1) Biologiska resurser i terrestra system. Detta inkluderar forskning om biologisk m&#xE5;ngfald, skogsbruk, djurproduktion, v&#xE4;xtodling, underutnyttjade arter, naturprodukter, f&#xF6;rnybar energi och klimatf&#xF6;r&#xE4;ndringar.

2) Vatten och vattenresurser. Detta inkluderar forskning om tillg&#xE5;ngen p&#xE5; vattenresurser och deras bevarande och anv&#xE4;ndning; s&#xF6;tvatten, br&#xE4;ckta och marina vattenlevande organismer och deras milj&#xF6;er.

3) Livsmedelstrygghet, varierad kost och h&#xE4;lsosamma f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter.
St&#xF6;det till IFS &#xE4;r relevant inom ramen f&#xF6;r Sveriges nuvarande strategi f&#xF6;r forskningssamarbete (2015-2021) och f&#xF6;rv&#xE4;ntas vara relevant inom kommande strategi.

Ett evenemang planeras i november 2022 d&#xE5; IFS kommer att fira vad de har &#xE5;stadkommit under 50 &#xE5;r av st&#xF6;d till forskare i tidigt i karri&#xE4;ren.

Under 2019 beslutades att Sida antingen skulle ge l&#xE5;ngsiktigt st&#xF6;d till IFS s&#xE5; att de skulle kunna implementera sin strategi (2021-2030), eller fasa ut st&#xF6;det till IFS. Under 2020 och 2021 har diskussioner h&#xE5;llit med IFS, internt p&#xE5; Sida och tv&#xE5; g&#xE5;nger med Sidas Vetenskapliga R&#xE5;d (SVR). De olika scenarierna (l&#xE5;ngsiktigt st&#xF6;d eller st&#xF6;d f&#xF6;r utfasning) diskuterades p&#xE5; FORSKs enhetskommitt&#xE9;m&#xF6;te och med SVR. Rekommendationerna fr&#xE5;n b&#xE5;de enhetskommitt&#xE9;n och SVR var utfasningsalternativet, och det var ocks&#xE5; det som beslutades i och med detta st&#xF6;d som &#xE4;r ett avslutande st&#xF6;d till IFS. N&#xE5;gra av anledningarna till utfasning av Sidas st&#xF6;d till IFS &#xE4;r:
- IFS har h&#xF6;ga administrativa kostnader.
- IFS har sv&#xE5;rt att f&#xE5; in andra givare. Sida har st&#xE5;tt f&#xF6;r ungef&#xE4;r 65% av kostnaderna f&#xF6;r IFS under nuvarande fas.
- IFS sekretariat ligger i Stockholm. Enligt utv&#xE4;rderingen av IFS (2018) kan det vara en f&#xF6;rklaring till att det &#xE4;r sv&#xE5;rt att f&#xE5; in andra givare. IFS ses som en svensk organisation, snarare &#xE4;n en internationell organisation som ligger i Stockholm. Enligt utv&#xE4;rderingen skulle en decentralisering av vissa aktiviteter till det globala syd positionera IFS f&#xF6;rdelaktigt som en global organisation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">The overall objective of the IFS programme (from IFS Strategy 2021-2030) is to &apos;Enhance capacity of early career scientists in LLMICs to conduct relevant research, influence research agendas at local, regional and global levels, and increase science literacy.&apos; This is also the overall objective of the intervention.

In this proposed programme, IFS will work towards two specific objectives in its efforts to nurture and support early career LLMIC scientists during the three-year cooperation period:

Specific objective 1: Generation and dissemination of scientific knowledge by early career LLMIC scientists

The main activities under this objective are the research grants which are at the core of IFS&apos;s programme activities.

IFS will limit its programme activities to those early career scientists to whom they have obligations. During the phase-out period, there will not be an open call for new grant applicants. IFS will accept applications from:

-  Applicants who were invited to resubmit an improved version of their applications following submission of unsuccessful (but promising) proposals in earlier sessions

-  Grantees who recently fulfilled or are soon to fulfil their obligations towards IFS and who are eligible to apply for a renewal grant; i.e., grantees who received their 1st grant under the previous IFS Strategy 2010-2019 are entitled to apply for a 2nd grant.

Modifications in grant-related activities during the phase-out period:

-  No open calls for research applications

-  Inform grantees to be awarded a grant in 2021 that they will not be entitled to apply for a renewal grant

-  Reduce the maximum grant duration from 36 to 24 months for any grants awarded in 2022, and to 12 months for grants to be awarded in 2023 

-  Consider ceasing or reducing equipment purchasing services to all grantees in 2022-2023, presently made available throughout the lifetime of an IFS project to all grantees who wish to do so

-  Inform grantees to be awarded grants in 2021-2023 that they will not be eligible to apply for travel grants to attend in-person scientific meetings

-  So that current and future grantees can successfully conclude their projects by the end of 2024, place stronger emphasis on virtual workshops and other capacity-enhancing support, particularly to those grantees who will not be able to apply for a renewal application.

2022 grants

IFS plan is to give 93 basic grants at 15000 USD and 45 renewal grants at 12000 USD.

2023 grants

IFS plan to give 83 basic grants at 15,000 USD and 30 renewal grants at 12,000 USD. 

No Advanced grants (20,000 USD, instead of renewal grants under the new strategy) will be given.

Sida has questioned whether it is realistic to think that researchers will be able to do anything worthwhile in one year. IFS have responded that, although they understand the concern, they believe that many of the applicants will be able to design meaningful projects of a one-year duration and that results can be achieved. IFS have supported many one-year projects in the past that have given good results. The IFS Secretariat does not foresee any difficulties with timely reporting. However, they state that it is unrealistic to expect any scientific publications within this time, hence Project Completion Forms cannot be meaningfully done.

Specific objective 2: Enhanced capacity of early career LLMIC scientists to influence, lead, network, fundraise and put research into use

With the phase-out, most of the grantees from the period 2017-2020 will not benefit from continued support from IFS in the form of a second research grant or capacity building activities in connection with the application. To partially compensate for these missed opportunities, IFS plans to deliver a variety of virtual workshops for the current grantees and the most promising applicants throughout the phase-out period.  

An integral part of IFS&apos;s capacity-enhancing support has been the provision of workshops for grantees and potential applicants as well as facilitation of their participation in scientific meetings through travel grants. With all physical meetings banned during the COVID pandemic, IFS has gained considerable experience with the organisation of virtual workshops.

IFS plan to organise ten virtual workshops in each of 2022 and 2023 (with 30 people per workshop), potentially reaching a total of 600 participants and costed at 35,000 SEK per year. These workshops will be done together with alumni and strategic partners with IFS providing staff support. IFS will work with grantees already in their system, and their requests for workshops that will help them finalise their work.


Other activities:

50-year anniversary

An event is planned in November 2022 where IFS will commemorate all that they have accomplished over 50 years of support to early-career scientists. They will also think how to strategically further IFS&apos;s cause by attracting more support and raise the visibility of all that IFS has achieved. 

A budget of 500 000 kr has been allocated which will allow IFS to share their accomplishments and the impacts of their work. They plan to produce a publication that includes both qualitative examples of impact through stories, and quantitative measures such as numbers of grants and scientists, and hours of volunteer time of external reviewers and advisors. The event is to be held on World Science Day on 10 November 2022, either in-person or virtually depending on the COVID situation.

Documenting IFSs history and legacy

IFS plan to digitize and archive a large amount of printed material. Contacts will be established with Riksarkivet for guidance on regulations regarding archiving from non-public-administration entities. The expected budget is approximately 500,000 SEK based on preliminary cost estimates provided by two companies specializing in digitization.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IFS/International Foundation for Science</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IFS/International Foundation for Science</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-17" type="1"></activity-date>
  <activity-date iso-date="2021-12-17" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">886101.0388368758</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2215252.5970921894</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">862782.5904464317</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">886101.0388368757</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2215252.59709219</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">862782.5904464317</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-17"></transaction-date>
   <value currency="USD" value-date="2021-12-17">6295981.065419</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13023_045517-21GrantAgreementbetweenSidaandInternationalFoundationforScienceregarding3080567_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal IFS 2022-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13023_Beslutominsats(13023).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats - IFS 2022-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13023" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
