<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13464A0101-GGG-15144</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ISO Action Plan for Developing Countries 2021-2025</narrative>
   <narrative xml:lang="SV">ISO Action Plan for Developing Countries 2021-2025</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens avsedda effekt &#xE4;r att bidra till ekonomisk utveckling, b&#xE4;ttre levandsf&#xF6;rh&#xE5;llanden och minskad milj&#xF6;p&#xE5;verkan i utvecklingsl&#xE4;nder genom &#xF6;kad medventenhet, kunskap och kapacitet f&#xF6;r att utveckla, till&#xE4;mpa och s&#xE4;kerst&#xE4;lla efterlevnad av standarder p&#xE5; den inhemska marknaden samt f&#xF6;r export. Insatsen f&#xF6;rv&#xE4;ntas bidra till den avsedda effekten genom att st&#xE4;rka de nationella standardiseringsinstituten i utvecklingsl&#xE4;nder, &#xF6;ka kunskapen bland andra relevanta akt&#xF6;rer p&#xE5; nationell och regional niv&#xE5; samt st&#xF6;dja utvecklingsl&#xE4;nders deltagande i ISOs internationella standardiseringsarbetet f&#xF6;r ett &#xF6;kat genomslag av deras prioriterade fr&#xE5;gor.

Insatsens m&#xE5;l f&#xF6;rv&#xE4;ntas bidra till uppfyllandet av flera strategim&#xE5;l i strategin f&#xF6;r global h&#xE5;llbar ekonomisk utveckling 2018-2022 (t.ex. handel, digitalisering, h&#xE5;llbart f&#xF6;retagande, syssels&#xE4;ttning, anti-korrutpion samt milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet och j&#xE4;mst&#xE4;lldhet) men &#xE4;ven f&#xF6;r andra globala strategier (MILJ&#xD6;/KLIMAT: f&#xF6;rnybar energi, cirkul&#xE4;r ekonomi, biologisk m&#xE5;ngfald; SOCIAL: h&#xE4;lsa). Insatsens m&#xE5;l l&#xE4;nkas dock fr&#xE4;mst till strategim&#xE5;let &quot;Fri och r&#xE4;ttvis handel&quot; i strategin f&#xF6;r global h&#xE5;llbar ekonomisk utveckling och ses som en integrerad av handelsportf&#xF6;ljen. I linje med operationaliseringen av strategin&#xA0;f&#xF6;rv&#xE4;ntas insatsen bidra till normativa f&#xF6;r&#xE4;ndringar p&#xE5; global niv&#xE5; samt &#xF6;kad kapacitet p&#xE5; nationell/institutionell niv&#xE5; i utvecklingsl&#xE4;nder, inklusive de minst utvecklade l&#xE4;nderna (MUL), d&#xE4;r &#xF6;kad kapacitet inom standardiseringsomr&#xE5;det f&#xF6;rv&#xE4;ntas minska tekniska handelshinder (kopplat till uppfyllelsen av WTOs TBT avtal) som ett hinder f&#xF6;r&#xA0;tillg&#xE5;ngen till exportmarknader och d&#xE4;rmed &#xE4;ven f&#xF6;r &#xF6;kad integrering i v&#xE4;rldshandeln. Insatsen &#xE4;r en viktig del av den &#xF6;vergripande handelsportf&#xF6;ljen&#xA0;med sitt fokus p&#xE5; de internationella spelregler som f&#xF6;rb&#xE4;ttrar m&#xF6;jligheterna f&#xF6;r utvecklingsl&#xE4;nder att delta i och dra nytta av internationell handel.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till International Organization for Standardization (ISO) Action Plan for Developing Countries (APDC) f&#xF6;r perioden 2021 - 2025. 

Insatsen har som m&#xE5;l att st&#xE4;rka utvecklingsl&#xE4;nders nationella standard och kvalitetss&#xE4;kringssystem genom insatser som bidrar till &#xF6;kad kunskap och kompetens bland nationella standardiseringsorgan och andra relevanta akt&#xF6;rer i utvecklingsl&#xE4;nder. ISOs arbete under APDC:n fokuserar p&#xE5; tekniskt st&#xF6;d till nationella standardiseringsinstitut, kompetensutveckling, genom, till exempel, utbildningar, mentorskapsprogram, regionala och globala utbyten, och st&#xF6;d f&#xF6;r ett &#xF6;kat och mer effektivt deltagande i det internationella standardiseringsarbetet inom omr&#xE5;den som prioriterats av l&#xE4;nderna, utifr&#xE5;n deras behov och intressen. Detta &#xE4;r en global insats som v&#xE4;nder sig till ISOs medlemsorganisationer fr&#xE5;n 112 utvecklingsl&#xE4;nder, med s&#xE4;rskilt fokus p&#xE5; de 32 l&#xE4;nder som klassas som Minst Utvecklande L&#xE4;nder (MUL).  

Sidas finansiering &#xE4;r 33 500 000 SEK &#xF6;ver 5 &#xE5;r och g&#xE5;r till APDC i sin helhet. Sida finansiering utg&#xF6;r 41% av den totala finansieringen d&#xE4;r ISO och dess medlemmar st&#xE5;r f&#xF6;r resterande 59%. ISOs kapacitetsutvecklingsenhet ansvarar f&#xF6;r genomf&#xF6;rande och uppf&#xF6;ljning av APDC.</narrative>
   <narrative xml:lang="EN">Support for the International Organization for Standardization (ISO) Action Plan for Developing Countries (APDC) during the period 2021 - 2025.

The contribution aims to strengthen developing countries&apos; national standards and quality assurance systems through initiatives that contribute to increased knowledge and competence among national standardization bodies and other relevant stakeholders in developing countries. The APDC focuses on technical support for national standardization institutes, skills development through, for example, training, mentorship programs, regional and global exchanges, and support for increased and more effective participation in international standardization work in areas which are prioritized by the countries, based on their needs and interests. This is a global effort directed towards ISO member organizations stemming from 112 developing countries, with a focus on the 32 Least Developed Countries (LDCs).

Sida&apos;s financing is SEK 33,500,000 over 5 years and goes to APDC in its entirety. Sida funding accounts for 41% of the total funding, with ISO and its members accounting for the remaining 59%. ISO&apos;s capacity development unit is responsible for the implementation and follow-up of APDC.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ISO/International Organization for Standardization</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ISO/International Organization for Standardization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-20" type="1"></activity-date>
  <activity-date iso-date="2021-07-20" type="2"></activity-date>
  <activity-date iso-date="2026-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15144" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">National standards development</narrative>
  </sector>
  <tag code="17.11" vocabulary="3">
   <narrative xml:lang="SV">17.11 - Avsev&#xE4;rt &#xF6;ka utvecklingsl&#xE4;ndernas export, i synnerhet i syfte att f&#xF6;rdubbla de minst utvecklade l&#xE4;ndernas andel av den globala exporten till 2020</narrative>
   <narrative xml:lang="EN">17.11 - Significantly increase the exports of developing countries, in particular with a view to doubling the least developed countries&#x2019; share of global exports by 2020.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">444279.9846098241</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">949619.6761067518</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">870763.9123692709</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">883326.9596241066</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">757849.5726894332</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">444279.9846098243</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">949619.6761067517</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">870763.912369271</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">883326.9596241065</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">757849.5726894332</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-20"></transaction-date>
   <value currency="USD" value-date="2021-07-20">3905840.105399</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">444279.9846098241</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">949619.6761067519</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13464_AvtalSida_ISO-GrantAgreementbetweenSidaandISOregardingAPDC.PDF">
   <title>
    <narrative xml:lang="SV">Avtal Sida - ISO - Grant Agreement between Sida and ISO regarding APDC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13464_Beslutominsats(13464)ISOactionplanfordevelopingcountries2021-2025.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats ISO action plan for developing countries 2021-2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Introduktion

Denna insats finansieras i enlighet med strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling under m&#xE5;l 1.1 Fri och r&#xE4;ttvis handel. 

Internationella standarder &#xE4;r, om &#xE4;n till stor del &#xE4;r osynliga i det dagliga livet, en avg&#xF6;rande komponent f&#xF6;r att s&#xE4;kerst&#xE4;lla varufl&#xF6;den. De &#xE4;r grundl&#xE4;ggande verktyg som st&#xF6;djer global handel, bidra till att driva inkluderande och r&#xE4;ttvis ekonomisk tillv&#xE4;xt, fr&#xE4;mja innovation, fr&#xE4;mja h&#xE4;lsa och s&#xE4;kerhet, skydda v&#xE5;r planet och skapa en h&#xE5;llbar framtid. De &#xE4;r avg&#xF6;rande f&#xF6;r att s&#xE4;kerst&#xE4;lla att processer, produkter och tj&#xE4;nster &#xE4;r l&#xE4;mpliga f&#xF6;r &#xE4;ndam&#xE5;let, utbytbara, kompatibla och skapa b&#xE4;ttre kommunikation &#xF6;ver gr&#xE4;nserna. Genom insatsen Action Plan for Developing Countries (2021-2025) ger Sida ISO m&#xF6;jlighet att st&#xE4;rka utvecklingsl&#xE4;nderna m&#xF6;jlighet att aktivt bidra till ISO-systemet och att dra full nytta av anv&#xE4;ndningen av ISO-standarder som tar upp sociala, ekonomiska, och milj&#xF6;utmaningar. Detta kommer att realiseras genom tv&#xE5; huvudsakliga resultat  genom att &#xF6;ka det effektiva deltagandet av ISO:s utvecklingsl&#xE4;nders vid styrning och teknisk niv&#xE5;er, och genom att &#xF6;ka anv&#xE4;ndningen av ISO-standarder och deras nationella antaganden i utvecklingen l&#xE4;nder f&#xF6;r att st&#xF6;dja uppn&#xE5;endet av FN:s globala h&#xE5;llbarhetsm&#xE5;l och f&#xF6;r att f&#xF6;rb&#xE4;ttra handelsm&#xF6;jligheterna.

&#xD6;vergripande resultatrapportering

Detta st&#xE4;llningstagande baseras p&#xE5; den f&#xF6;rsta resultatrapporteringen f&#xF6;r de f&#xF6;rsta sex m&#xE5;naderna av insatsen APDC(4). F&#xF6;r perioden juli - december 2021 rapporterar ISO f&#xF6;ljande resultat:

Fr&#xE5;n och med juli 2021 p&#xE5;b&#xF6;rjades genomf&#xF6;randet av aktivitetsplanen med tillh&#xF6;rande resultatramverk med aktiviteter, m&#xE5;l och indikatorer. F&#xF6;r de f&#xF6;rsta sex m&#xE5;naderna av insatsen rapporterade ISO resultat mot 16 indikatorer p&#xE5; utfall p&#xE5; mellanl&#xE5;ng sikt (intermediate outcomes), vilket motsvarar 25 % av samtliga indikatorer i ramverket. Av dessa 16 indikatorer rapporterar ISO att utsatt m&#xE5;let &#xF6;verskreds i tio av dessa indikatorer och att resultatet uppn&#xE5;ddes mot utsatt m&#xE5;l f&#xF6;r fem indikatorer. F&#xF6;r en indikator rapporterar ISO att m&#xE5;let missats med liten marginal. ISO skriver i sin projektrapport att de kommer att forts&#xE4;tta att rapportera mot dessa indikatorer samt mot de &#xE5;terst&#xE5;ende indikatorerna i kommande &#xE5;rsrapporter under implementeringen av insatsen. Eftersom rapporteringsperioden endast omfattar de f&#xF6;rsta sex m&#xE5;naderna av genomf&#xF6;randet av den nya handlingsplanen &#xE4;r det f&#xF6;r tidigt att rapportera om framsteg som gjorts p&#xE5; effektniv&#xE5; (impact level). Rapportering p&#xE5; effektsniv&#xE5; kommer d&#xE4;rf&#xF6;r ocks&#xE5; att innefattas i framtida &#xE5;rsrapporter.

Rapportering gentemot aktiviteter och huvudomr&#xE5;den

Under rapporteringsperioden genomf&#xF6;rdes 31 aktiviteter, vilket omfattar 57 % av planerade aktivitetsomr&#xE5;den f&#xF6;r insatsen. Aktiviteter inom insatsen &#xE4;r utformade f&#xF6;r att st&#xF6;dja nationella standardiseringsorgan (NSB) i utvecklingsl&#xE4;nder, s&#xE5;v&#xE4;l som andra nyckelakt&#xF6;rer i det nationella standardsiseringssystemet. Detta arbete &#xE4;r strukturerar f&#xF6;r att &#xF6;ka NSBs kapacitet och kunskap inom sex huvudomr&#xE5;den:


1) En &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r v&#xE4;rdet och relevansen av ISO-standarder. Inom detta omr&#xE5;de levererades kapacitetsbyggande st&#xF6;d inom SDG-relaterade omr&#xE5;den som antikorruption, ren matlagning (clean cooking), bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse och kontinuitet (assessment of conformity and continuity)

Exempel p&#xE5; resultat: Under rapportperioden anordnades tv&#xE5; regionala digitala tr&#xE4;ningssessioner (VILTs) g&#xE4;llande ISO 22301:2019 S&#xE4;kerhet och motst&#xE5;ndskraft  ledningssystem f&#xF6;r aff&#xE4;rskontinuitet - Krav, vilket kompletteras med v&#xE4;gledning i form av den st&#xF6;djande standarden ISO 22313:2020 och de sammanf&#xF6;r internationell good praxis f&#xF6;r att hj&#xE4;lpa organisationer att svara p&#xE5;, och &#xE5;terh&#xE4;mta sig fr&#xE5;n st&#xF6;rningar effektivt. Vid utv&#xE4;rdering angav 97 % av deltagarna  att de hade &#xF6;kat sin kunskap om kraven f&#xF6;r implementering av ISO-standarder inom g&#xE4;llande omr&#xE5;de samt angav att de k&#xE4;nde sig kunna fr&#xE4;mja medvetenhet och antagandet av de tv&#xE5; standarderna. F&#xF6;r deltagande nominerades totalt 45 deltagare nominerade av ISO-medlemmar fr&#xE5;n 24 l&#xE4;nder i Karibien och &#xF6;stra och s&#xF6;dra Afrika deltog och inkluderade representanter fr&#xE5;n NSBs; organisationer f&#xF6;r testning, inspektion, certifiering och ackreditering; den privata sektorn; akademin; och regering.

2) &#xD6;kad till&#xE4;mpning av god standardiseringspraxis i utvecklingsl&#xE4;nder. Inom detta omr&#xE5;de st&#xF6;ttar programmet l&#xE4;nder f&#xF6;r att tillgodose specifika behov och utmaningar hos ISO-medlemmar i minst utvcklade l&#xE4;nder (MUL).

Exempel p&#xE5; resultat: Under rapporteringsperioden kunde ISO-medlemmar (utvecklingsl&#xE4;nder) f&#xE5; st&#xF6;d i att utf&#xF6;ra diagnostik p&#xE5; Good Standardization Practices (GSP) och utveckla sina nationella standardiseringsstrategier (NSS). Exempelvis gav ISO i samarbete med International Trade Centre en utbildning en utbildning om ISO-metodik f&#xF6;r utveckling av en NSS till ISO-medlemmen i Burundi i december 2021. Syftet var att utbilda 15 NSB-representanter i grunderna f&#xF6;r utveckling av en NSS. Av de 15 deltagarna uppgav samtliga att de &#xF6;kad sin kunskap/f&#xF6;rst&#xE5;else f&#xF6;r ISO-metodik samt sina nationella standardiseringsstrategier.

3) St&#xE4;rkta digitala strategier och f&#xE4;rdigheter bland ISO:s medlemmar ur gruppen utvecklingsl&#xE4;nder. Inom detta omr&#xE5;de verkar ISO f&#xF6;r att st&#xE4;rka utvecklingsl&#xE4;nders m&#xF6;jligheter att ta del av digitala l&#xF6;sningar f&#xF6;r l&#xE4;rande.

Exempel p&#xE5; resultat: Under rapporteringsperioden utvecklades ISO digital learning solutions (DLS) verktygsl&#xE5;da som kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r ISO-medlemmar att implementera sina egen DLS-strategi. Under rapportingsperioden har framsteg &#xE4;ven gjorts f&#xF6;r att utveckla ett genusprogram f&#xF6;r e-l&#xE4;rande samt g&#xE4;llande att utveckla en e-l&#xE4;rande modul om GSP f&#xF6;r att st&#xF6;tta utvecklingsl&#xE4;nder. Ut&#xF6;ver metodutvecklingen, h&#xF6;lls under rapporteringsperioden &#xE4;ven tre webbseminarier, d&#xE4;r totalt 96 l&#xE4;nder deltog, f&#xF6;r att ge ISO-medlemmar en &#xF6;verblick av utveckling, implementering och underh&#xE5;ll av digitala e-kurser i sina egna organisationer. Webbinarierna riktades i f&#xF6;rsta hand till personal hos ISO-medlemmar (NSB) som &#xE4;r engagerade inom ICT, utbildning och HR. Av deltagarna uppgav 84% att de &#xF6;kat  sina kunskaper om implementering av ISO DLS-verktygsl&#xE5;dan. 

4) St&#xE4;rkt ledarskap bland utvecklingsl&#xE4;nder att delta i ISO:s styrning. Inom detta omr&#xE5;de verkar ISO f&#xF6;r att st&#xE4;rka andelen och effektiviteten av utvecklingsl&#xE4;nders representation inom ISO-styrning och r&#xE5;dgivande grupper.

Exempel p&#xE5; resultat: Under rapporteringsperioden godk&#xE4;ndes Leadership and Management Development (LMD)-programmet av ISOs stryrningsr&#xE5;d (ISO Council) i September 2021. LMD designades efter en  behovsbed&#xF6;mning, tillsammans med utvecklingsl&#xE4;nder, d&#xE4;r sex grundl&#xE4;ggande ISO-ledarskap kompetenser identifierades d&#xE5;: (1) Strategiskt ledarskap, (2) relationershantering, (3) effektfull kommunikation, (4) utmaning och drivkraft f&#xF6;r resultat, (5) f&#xF6;r&#xE4;ndringsledning och sj&#xE4;lvk&#xE4;nnedom samt (6) sj&#xE4;lvledarskap. D&#xE5; LMD- godk&#xE4;ndes f&#xF6;rst i slutet av 2021, sker implementering av aktiviteter och resultatuppf&#xF6;ljning fr&#xE5;n 2022 och fram&#xE5;t.

5) Fr&#xE4;mja gender-inkluderande milj&#xF6;er bland ISO:s medlemmar fr&#xE5;n utvecklingsl&#xE4;nder. Inom detta omr&#xE5;de arbetar ISO f&#xF6;r att st&#xE4;rka j&#xE4;mst&#xE4;lldheten bland ISO:s medlemmar i utvecklingsl&#xE4;nderna samt f&#xF6;r att &#xF6;verf&#xF6;ra kunskap och utvecklingskapacitet f&#xF6;r policyer, procedurer och aktiviteter som syftar till att b&#xE5;de integrera j&#xE4;mst&#xE4;lldhet och att utveckla genderfokuserade standarder.

Exempel p&#xE5; resultat: Mellan juli till december 2021 annordnades tre event f&#xF6;r att &#xF6;ka medvetenheten kring j&#xE4;mst&#xE4;lldhet hos ISO-medlemmar i Asien, Europa och Centralasien, och Amerika. Dessa evenemang fokuserade p&#xE5; genderfokuserade standarder, utveckling och delning av ISO-medlemmars handlingsplaner f&#xF6;r j&#xE4;mst&#xE4;lldhet samt en r&#xE5;dgivande session  kring utvecklingen av den nya handlingsplanen f&#xF6;r j&#xE4;mst&#xE4;lldhet 2022-2025 samt f&#xF6;r nya APDC4 aktiviteter.

&#xD6;verlag l&#xE5;g andelen deltagande kvinnor i de aktiviteter som genomf&#xF6;rdes under rapporteringsperioden p&#xE5; 43 %. Deltagande av kvinnor fr&#xE5;n Afrika l&#xE5;g n&#xE5;got under genomsnittet (38 %) samt n&#xE5;got h&#xF6;gre n&#xE5;got fr&#xE5;n Asien (48 %). Andelen deltagande kvinnor fr&#xE5;n Karibien l&#xE5;g l&#xE5;ngt &#xF6;ver genomsnittet med 68 % andel kvinnor som deltog i insatsens aktiviteter. K&#xF6;nsf&#xF6;rdelningen bland experter som levererar kapacitetsbyggande insatser i enlighet med handlingsplanen l&#xE5;g n&#xE5;got &#xF6;ver paritet, d&#xE5; andelen kvinnor bland experterna uppgick till 52 %.

6) &#xD6;kat deltagande bland utvcklingsl&#xE4;nder i ISO-systemet. Detta resultatomr&#xE5;de syftar till att st&#xE4;rka utvecklingsl&#xE4;ndernas r&#xF6;ster och involvering i ISO:s tekniska arbete. Inom detta omr&#xE5;de st&#xF6;ttas utvecklingsl&#xE4;nder att: (1) st&#xE4;rka sitt deltagande i ISO:s tekniska arbete; (2) st&#xE4;rka kunskap och f&#xE4;rdigheter att delta i tekniska kommitt&#xE9;er, inkluderat i ledande roller; (3) identifiera hur internationellt standardiseringsarbete kan st&#xE4;rka nationella intressen.

Exempel p&#xE5; resultat: Under rapporteringsperioden gav ISO st&#xF6;d f&#xF6;r kapacitetsuppbyggnad f&#xF6;r att &#xF6;ka deltagandet f&#xF6;r utvecklingsl&#xE4;nder i tv&#xE5;  tekniska kommitt&#xE9;er (TC). En TC var kopplade till biologisk m&#xE5;ngfald (TC 331), d&#xE4;r tv&#xE5;  l&#xE4;nder ansl&#xF6;t sig som deltagande medlemmar (participating member) samt ett ansl&#xF6;t sig som observerande medlem (observing member) och en TC var kopplad till &#xE5;ldrande samh&#xE4;llen (TC 314), d&#xE4;r ett land ansl&#xF6;t sig som deltagande medlem. G&#xE4;llande TC 331 och TC 314 uppgav 95 % och 90 % av deltagare i respektive kommitt&#xE9; att de var inf&#xF6;rst&#xE5;dda i TC:s sakomr&#xE5;de samt hur de skulle delta i arbetet.

Samarbete med andra Sidast&#xF6;dda organisationer

WTO:

 &#x2022; Mellan juli och december 2021 st&#xF6;dde ISO V&#xE4;rldshandelsorganisationens (WTO) Standards and Trade Development Facility (STDF) som granskare f&#xF6;r deras publikation om &quot;Bra regelverk praxis f&#xF6;r att f&#xF6;rb&#xE4;ttra SPS-&#xE5;tg&#xE4;rder som lanserades i november 2021.

 &#x2022; ISO har &#xE4;ven st&#xF6;ttat WTOs informella dialog om plastf&#xF6;roreningar och h&#xE5;llbar plasthandel (The Informal Dialogue on Plastics Pollution and Environmentally Sustainable Plastics Trade, IDP). 

ITC:

&#x2022; ISO har arbetat med International Trade Center (ITC) f&#xF6;r att inkludera ISO-standarder i ITC-standardkartan, en databas f&#xF6;r h&#xE5;llbarhetsstandarder. Denna standardiseringskarta &#xE4;r en del av arbetet inom ITCs arbete f&#xF6;r Trade for Sustainable Development som &#xE4;ven finansierats via Sida genom insatsen ITC 2017-2021 (REF: 17/000757). Detta samarbete b&#xF6;rjade med en pilot som anv&#xE4;nder ISO 34101-1:2019 (ISO-standarden f&#xF6;r h&#xE5;llbar och sp&#xE5;rbar kakao) med m&#xE5;let att l&#xE4;gga till ytterligare ISO-standarder i framtiden.


Bed&#xF6;mning av rapporterade resultat

Ovanst&#xE5;ende inrapporterade resultat t&#xE4;cker de f&#xF6;rsta sex m&#xE5;naderna av Sidas nya st&#xF6;d till APDC(4), juli-december 2021. Utifr&#xE5;n den begr&#xE4;nsade tidsperioden bed&#xF6;ms insatsen att ha uppn&#xE5;tt relevanta resultat inom insatsen sex huvudomr&#xE5;den, med mycket goda resultat rapporterade p&#xE5; de inrapporterade resultatindikatorerna. Utifr&#xE5;n dessa f&#xF6;ruts&#xE4;ttningar bed&#xF6;ms det utifr&#xE5;n denna tidpunkt som troligt att insatsen kommer att kunna n&#xE5; sina uppsatta m&#xE5;l. 

Ut&#xF6;ver de resultat som inrapporterats g&#xF6;rs bed&#xF6;mningen att denna insats har st&#xF6;rst p&#xE5;verkan p&#xE5; global och nationell niv&#xE5;. Detta genom att insatsen st&#xE4;rker NSB:er fr&#xE5;n utvecklingsl&#xE4;nders m&#xF6;jlighet att delta i det globala standardiseringsarbetet (GLOBAL/NORM) samtidigt som insatsen &#xE4;ven st&#xE4;rker forts&#xE4;ttningar f&#xF6;r nationella NSB:er fr&#xE5;n utvecklingsl&#xE4;nder att st&#xE4;rka den egna organisationen och dess roll i det nationella/internationella ekosystemet f&#xF6;r standardisering (INSTITUTIONELL/NATIONELL). 

Utifr&#xE5;n ansatsen att st&#xE4;rka internationella och nationella ekosystem som fr&#xE4;mjar korrekt anv&#xE4;ndning och utveckling av standarder ses det som &#xE4;ven som mycket positivt att ISO &#xE4;ven involverar andra nyckelakt&#xF6;rer i kapacitetsutvecklingsansatsen i huvudomr&#xE5;de 1 &quot;En &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r v&#xE4;rdet och relevansen av ISO-standarder&quot; d&#xE5; involvering av beslutsfattare, akademi och privatsektorn ses som en f&#xF6;ruts&#xE4;ttning f&#xF6;r att implementera n&#xF6;dv&#xE4;ndiga &#xE5;tg&#xE4;rder f&#xF6;r att skapa f&#xF6;ruts&#xE4;ttningarna f&#xF6;r ett effektivt nationellt standardiseringsarbete. P&#xE5; samma s&#xE4;tt ses det som mycket positivt att ISO &#xE4;ven samarbetar med andra nyckelakt&#xF6;rer i det multilaterala systemet, som ITC och WTO/STDF, d&#xE5; detta bidrar till st&#xE4;rkt harmonisering p&#xE5; global niv&#xE5;. F&#xF6;r att st&#xE4;rka denna internationella harmoniseringsansats har Sida i dialog med ISO &#xE4;ven diskuterat att sammankoppla ISO med Sidas partner International Institute for Sustainable Development (IISD) och deras arbete med frivilliga h&#xE5;llbarhetsstandarder (VSS). Detta kommer att f&#xF6;ljas upp under 2022. 

En uppdatering av riskbilden: 

Vad avtalssignering hade Sida identifierat fyra risker f&#xF6;r uppf&#xF6;ljningen. Vid detta f&#xF6;rsta st&#xE4;llningstagande kring resultaten f&#xF6;r insatsens f&#xF6;rsta sex m&#xE5;nader g&#xF6;r Sida f&#xF6;ljande bed&#xF6;mning av dessa risker:

1) Uppf&#xF6;ljning p&#xE5; Impact-niv&#xE5;. Sida forts&#xE4;tter att bevaka denna risk. ISO har under 2022 initierat ett metodarbete f&#xF6;r att m&#xE4;ta de makroekonomiska effekterna av standarder, vilket kommer att ing&#xE5; i 2022 &#xE5;rsrapportering. initialt bed&#xF6;ms de arbetet som p&#xE5;b&#xF6;rjats inom effektm&#xE4;tning som ett tecken p&#xE5; att positiv utveckling. Vidare bed&#xF6;ms de initiala resultaten som att det finns ett stark k&#xE4;nsla av &#xE4;garskap bland deltagande NSB fr&#xE5;n utvecklingsl&#xE4;nder, vilket ger en positiv signal g&#xE4;llande insatsen h&#xE5;llbarhet.

2) Finansiering av insatsen bortom 2025: ISO rapporterar att deras Capacity Building Team har varit i dialog med andra givare f&#xF6;r diversifiera och &#xF6;ka antal givare som st&#xF6;djer APDC(4). I dalogen har ISO varit framg&#xE5;ngsrika i att s&#xE4;kra bidrag fr&#xE5;n nya givare som PTB/BMZ, Trademark East Africa (TMEA) och UNIDO. Bidrag per givare redovisas i rapporten. Effekten av ett &#xF6;kat antal givare till insatsen &#xE4;r att Sidas andel av finansieringen har sjunkit fr&#xE5;n 40 % till 16 % av total finansiering. D&#xE4;rmed har denna risk minskat avsev&#xE4;rt under rapporteringsperioden.

3) Ny upphandlingspolicy i slutet p&#xE5; 2021. ISO har sedan mars 2022 en ny upphandlingsspolicy. Den nya upphandlingspolicyn bed&#xF6;ms som acceptabel f&#xF6;r Sida samt i enlighet med avtal. D&#xE4;rmed &#xE4;r denna risk inte l&#xE4;ngre relevant f&#xF6;r n&#xE4;sta period. 

4) Genomf&#xF6;rande av insatsen i hybridformat. Den globala covid-19 pandemin har tvingat ISO att omforma sitt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att genomf&#xF6;ra aktiviteter, till att nu till st&#xF6;rsta delen &#xE4;ven inkludera digitala och virtuella l&#xF6;sningar. F&#xF6;r att hantera detta har ISO anlitat expertis inom e-l&#xE4;rande, digitala l&#xE4;rplattformar/infrastruktur och metodik f&#xF6;r l&#xE4;rande. Bland annat anlitade ISO en projekt chef i november 2021 f&#xF6;r att fokusera p&#xE5; digitalt l&#xE4;rande och moduldesign. Det vill s&#xE4;ga, enligt resultatrapporteringen har ISO valt att fokusera helt p&#xE5; digitala l&#xF6;sningar, snarare &#xE4;n ett hybridformat. Sida kommer att f&#xF6;lja utvecklingen av dessa nya arbetss&#xE4;tt i takt med att pandemin klingar av och &#xF6;kat resor blir m&#xF6;jliga igen. Utifr&#xE5;n resultatredovisningen har en implementering av digitalt genomf&#xF6;rande inte haft en negativ p&#xE5;verkan p&#xE5; deltagares m&#xF6;jlighet att tillgodog&#xF6;ra sig inneh&#xE5;llet i aktiviteter. 

Nya risker:

5) Risk kopplat till intern styrning och kontroll. D&#xE5; revisionsrapporten (motsvarande ISA 700)och ISRS 4400 rapporterna inte lett till framkomsten av n&#xE5;gra anm&#xE4;rkningar &#xF6;nskar Sida genomf&#xF6;ra ett bes&#xF6;k till ISO d&#xE4;r ansvarig handl&#xE4;ggare och verksamhetscontrollern kan g&#xE5; igenom ISOs system och styrning f&#xF6;r att f&#xE5; en tydligare bild av verksamheten. Detta har st&#xE4;mts av med verksamhetscontroller d&#xE5; inga observationer i 4400 &#xE4;ven kan utf&#xF6;ra en risk. 

Sida noterar att denna insats genomf&#xF6;rs i en allt mer os&#xE4;ker geopolitisk kontext, men Sida har inte identifierat specifika risker kopplat till insatsens genomf&#xF6;rande som h&#xE4;rleds fr&#xE5;n en f&#xF6;rs&#xE4;mrad geopolitisk/ekonomiskt utveckling. Den samlade bed&#xF6;mningen &#xE4;r d&#xE4;rf&#xF6;r att riskerna relaterade till denna insats har minskat under rapporteringsperioden.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13464" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
