<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15266A0101-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afrikagrupperna, CSO strategy 2022-2026</narrative>
   <narrative xml:lang="SV">Afrikagrupperna, insatsavtal, CSO strategi 2022-2026</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Afrikagrupperna are applying for a five-year grant of a total of SEK 244.1 million, of which SEK 226.4 million is applied for from the CSO strategy.
The main objective of the operation is: &quot;Fair power structures and a fair distribution of resources.&quot; Together with about 30 partner organizations in southern Africa, Afrikagrupperna work to ensure that people have access to their rights. The organization focuses on three thematic areas: Sexual and Reproductive Health and Rights (SRHR), Food and Land Rights and Natural Resources, Business and Human Rights.

Afrikagrupperna have a long experience of cooperating with civil society organizations, with human rights in focus, which have a broad focus and competence: women&apos;s rights and youth organizations, organizations active in sexual and reproductive rights, advocacy work in judicial reform, etc. For the past five years or so, Afrikagrupperna have been collaborating with regional movements and networks, which are not organized in the traditional way, which shows the Afrikagrupperna&apos;s ability to adapt to new conditions in the regional context.

Sida&apos;s assessment is that Afrikagrupperna have a well-integrated gender equality perspective internally and in dissemination. Afrikagrupperna have the capacity for preventive measures for SEAH (Sexual Exploitation, Abuse &amp; Harassment) and a system for dealing with cases that arise. Afrikagrupperna apply a feminist power perspective in their work, which means that they clearly include marginalized groups in the activities. Sida believes that this perspective will contribute to a positive effect from a gender equality perspective. Afrikagrupperna state that men should be included in the activities.

Sida believes that Afrikagrupperna apply the principles of development efficiency well in their operations. They support their partners in their own right and the majority of partners receive core support based on long-term agreements. Afrikagrupperna&#xB4;s context and problem analysis is based on a regional perspective.</narrative>
   <narrative xml:lang="SV">Afrikagruppernas ans&#xF6;ker om ett fem&#xE5;rigt st&#xF6;d p&#xE5; totalt 244,1 mkr, varav 226,4 mkr ans&#xF6;ks fr&#xE5;n CSO-strategin. Insatsens &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r: &quot;R&#xE4;ttvisa maktstrukturer och r&#xE4;ttvis resursf&#xF6;rdelning.&quot; Tillsammans med ca 30 partnerorganisationer i s&#xF6;dra Afrika arbetar Afrikagrupperna f&#xF6;r att m&#xE4;nniskor ska ha tillg&#xE5;ng till sina r&#xE4;ttigheter. Organisationen fokuserar p&#xE5; tre tematiska omr&#xE5;den: Sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR), Mat och markr&#xE4;ttigheter samt Naturresurser, f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter.

Afrikagrupperna har en l&#xE5;ng erfarenhet av att samarbeta med civilsamh&#xE4;llesorganisationer, med m&#xE4;nskliga r&#xE4;ttigheter i fokus, som har en bred inriktning och kompetens: kvinnor&#xE4;tts- och ungdomsorganisationer, organisationer verksamma inom sexuella och reproduktiva r&#xE4;ttigheter, p&#xE5;verkansarbete inom reformering av r&#xE4;ttsv&#xE4;sende m.m. Under de senaste ca fem &#xE5;ren samarbetar Afrikagrupperna med regionala r&#xF6;relser och n&#xE4;tverk, vilka inte &#xE4;r organiserade p&#xE5; traditionellt s&#xE4;tt, vilket visar p&#xE5; Afrikagruppernas anpassningsf&#xF6;rm&#xE5;ga till nya f&#xF6;ruts&#xE4;ttningar i den regionala kontexten.

Sida bed&#xF6;mer att perspektivet fr&#xE5;n m&#xE4;nniskor som lever i fattigdom i alla dess dimensioner &#xE4;r integrerat i insatsen. Utg&#xE5;ngspunkten i verksamheten &#xE4;r att f&#xF6;r&#xE4;ndra oj&#xE4;mlik maktf&#xF6;rdelning och or&#xE4;ttvis resursf&#xF6;rdelning. Detta utf&#xF6;rs genom ett n&#xE4;ra samarbete med partners, d&#xE4;r f&#xF6;r&#xE4;ndringar sker fr&#xE5;n ett underifr&#xE5;n och upp perspektiv d&#xE4;r individer, organisationer och r&#xF6;relser mobiliserar och st&#xE4;rks f&#xF6;r att p&#xE5;verka samh&#xE4;llsstrukturer, viket genomsyrar f&#xF6;r&#xE4;ndringsteorin och verksamheten. Afrikagrupperna &#xE4;r en feministisk organisation som utmanar f&#xF6;rtryckande system s&#xE5;som patriarkat, kolonialism, kapitalism, homofobi och rasism, vilket inneb&#xE4;r att Afrikagrupperna valt att fokusera p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r kvinnor, hbtq-personer och andra marginaliserade grupper i s&#xF6;dra Afrika.

Sida bed&#xF6;mer att Afrikagrupperna till&#xE4;mpar principerna om utvecklingseffektivitet v&#xE4;l i verksamheten. De st&#xF6;djer sina partners i sin egen r&#xE4;tt och majoriteten av partners mottar k&#xE4;rnst&#xF6;d utifr&#xE5;n l&#xE5;ngsiktiga avtal. Afrikagruppernas kontext- och problemanalys utg&#xE5;r fr&#xE5;n ett regionalt perspektiv.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Afrikagrupperna har en historia av ett l&#xE5;ngt partnerskap med Sida och har under tidigare avtalsperioder visat goda resultat fr&#xE5;n sin verksamhet. F&#xF6;r ans&#xF6;kan 2022-2026 utg&#xE5;r Afrikagrupperna fr&#xE5;n sin vision &quot;En r&#xE4;ttvis v&#xE4;rld&quot; och insatsens &#xF6;vergripande m&#xE5;ls&#xE4;ttning &quot;R&#xE4;ttvisa maktstrukturer och r&#xE4;ttvis resursf&#xF6;rdelning.&quot; 

Insatsen utg&#xE5;r fr&#xE5;n Afrikagruppernas strategi f&#xF6;r 2022-2026 och verksamheten arbetar mot att uppn&#xE5; f&#xF6;ljande effektm&#xE5;l; 

1. Bidra till starka, inkluderande och levande civilsamh&#xE4;llen

2. St&#xF6;dja kampen f&#xF6;r demokratisk ansvarsskyldighet och &#xF6;ppenhet p&#xE5; lokal och
global niv&#xE5;

3. Bidra till att olika grupper har suver&#xE4;n kontroll &#xF6;ver sina resurser, i synnerhet
kvinnor i lokalsamh&#xE4;llen

4. Arbeta f&#xF6;r en h&#xE5;llbar produktion och konsumtion av naturresurser, varor och
tj&#xE4;nster

5. Arbeta f&#xF6;r milj&#xF6;- och klimatr&#xE4;ttvisa

6. Bidra till likv&#xE4;rdig behandling och j&#xE4;mst&#xE4;lldhet f&#xF6;r alla genom en intersektionell
analys g&#xE4;llande r&#xE4;ttvisa och behov

7. Bidra till en starkare r&#xE4;tt till kroppslig autonomi samt fullst&#xE4;ndig sexuell och
reproduktiv h&#xE4;lsa och r&#xE4;ttigheter

8. St&#xF6;dja byggandet av solidaritetsr&#xF6;relser

Effektm&#xE5;len &#xE5;terspeglar de strategiska omr&#xE5;den Afrikagrupperna fokuserar p&#xE5; i sitt arbete. Eftersom verksamheten &#xE4;r strukturerat som ett regionalt program s&#xE5; f&#xF6;ljs arbetet upp enligt de strategiska omr&#xE5;dena och inte geografiskt.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Afrikagrupperna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Afrikagrupperna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-07" type="1"></activity-date>
  <activity-date iso-date="2022-02-07" type="2"></activity-date>
  <activity-date iso-date="2027-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5036784.852335925</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5188354.766873812</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">5304947.008826032</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">5409880.026583031</value>
  </budget>
  <budget>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">5456516.923363919</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5036784.852335925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5188354.766873812</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">5304947.008826032</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">5409880.026583031</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">5456516.923363918</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-07"></transaction-date>
   <value currency="USD" value-date="2022-02-07">26396483.577982</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">3777588.639251944</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15266" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
