<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11489A0101-GGG-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Science Granting Councils Initiative in Africa</narrative>
   <narrative xml:lang="SV">Science Granting Councils Initiative in Africa</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Canadas International Development Research Centre (IDRC) propose a 5-year partnership with Sida&#xA0;to deepen and sustain the Science Granting Councils Initiative in sub-Saharan Africa (SGCI). The Initiative, targets Science Granting Councils which are public or quasi-public organisations that grant state funding for science, including the social sciences and humanities. In this role, they sit in an intermediary space between the state and the research community defining and executing a significant part of the states science policy
The SGCI was launched in 2015 and now involves Science Granting Councils in 15 countries. The initial funding for five years came from the UKs Department for International Development (DFID), South Africas National Research Foundation (NRF) and IDRC, with IDRC and NRF being co-responsible for implementation of the program. The new partnership, which would take the SGCI to 2023, aims to continue strengthening the capacities of these councils in order to support research and evidence-based policies that will contribute to economic and social development.
The new partnership involving Sida and IDRC will support the Initiative to continue working with the 15 Councils to achieve four primary objectives:
1) deepened Councils ability to manage research;
2) deepened Councils capacity to design/monitor research programs and to formulate/implement policies based on the use of robust data based on&#xA0;Science, Technology &amp; innovation indicators (STI);
3) manage research competitions on areas of interest for development impact as well as to the private sector; and
4) build networks among Councils and with other science system actors

&#xA0;5) Strengthening Councils in Gender and Inclusivity,</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Den kanadensiska regeringens statliga bolag f&#xF6;r forskningsbist&#xE5;nd, International Development Research Centre (IDRC) har sedan 2015 finansierat ett program f&#xF6;r att st&#xF6;dja forskningsr&#xE5;d i Afrika. Programmet, Science Granting Councils Initiative in Sub Saharan Africa, SGCI, omfattar f&#xF6;r n&#xE4;rvarande st&#xF6;d till forskningsr&#xE5;d i 15 l&#xE4;nder, Kenya, Rwanda, Uganda, Tanzania, Etiopien, Elfenbenskusten, Burkina Faso, Senegal, Ghana, Zambia, Mozambique, Malawi, Namibia, Zimbabwe och Botswana. Programmet finansieras &#xE4;ven av Storbrittaniens bist&#xE5;ndsdepartement, Department for International Development (DFID) och Sydafrikanska forskningsr&#xE5;det, National Research Foundation (NRF). 

Sida och IDRC har diskuterat samfinansiering av ett programf&#xF6;rslag i syfte att ing&#xE5; ett fem&#xE5;rigt partnerskap av programmet f&#xF6;r att forts&#xE4;tta st&#xE4;rka utvalda forskningsr&#xE5;d i Afrika f&#xF6;r att i sin tur st&#xF6;dja forskning och evidensbaserade policies som f&#xF6;rv&#xE4;ntas bidra till ekonomisk och social utveckling i de aktuella l&#xE4;nderna i Afrika.   

Det f&#xF6;reslagna programmet har f&#xF6;ljande f&#xF6;rv&#xE4;ntade reslultat:

a) f&#xF6;rdjupad kapacitet hos forskningsr&#xE5;den att leda forskning;
b) f&#xF6;rdjupad kapacitet hos forsknings&#xE5;den att designa och f&#xF6;lja upp forskningsprogram och att forumulera och implementera policies baserat p&#xE5; vetenskap, teknologi och innovation;
c) hantera forskningsutlysningar inom omr&#xE5;den som &#xE4;r relevanta f&#xF6;r effekter p&#xE5; utveckling s&#xE5;v&#xE4;l som f&#xF6;r den privata sektorn;
d) bygga n&#xE4;tverk mellan forsknings&#xE5;den och med andra akt&#xF6;rer inom forskningssystem.</narrative>
   <narrative xml:lang="EN">International Development Research Centre (IDRC)  a Canadian Federal Crown Corporation has been financing a program to support research councils in Africa since 2015. The Programme, Science Granting Councils Initiative in Sub-Saharan Africa (SGCI), currently involves 15 countries, namely Kenya, Rwanda, Uganda, Tanzania, Ethiopia, C&#xF4;te d&apos;ivoire, Burkina Faso, Senegal, Ghana, Zambia, Mozambique, Malawi, Namibia, Zimbabwe, and Botswana. The programme is also funded from the UK&apos;s Department for International Development (DFID) and South Africa&apos;s National Research Foundation (NRF).

Sida and IDRC has proposed a 5 year partnership which aims to continue strengthening the capacities of these councils in order to support research and evidencebased policies that will contribute to economic and social develompent. 

The new partnership involving Sida and IDRC will support the Initiative to continue working with the 15 Councils to achieve four primary objectives:

- deepened Councils&#x2019; ability to manage research
- deepened Councils&#x2019; capacity to design/monitor research programs and to formulate/implement policies based on the use of robust Science, Technology &amp; innovation indicators (STI)
- manage research competitions on areas of interest for development impact as well as to the private sector;
- build networks among Councils and with other science system actors</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IDRC/International Development Research Centre</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IDRC/International Development Research Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">821251.0356255178</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1715012.3203502574</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">574995.3853002812</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2831020.64848605</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">851018.3166412107</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">821251.0356255177</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1715012.3203502577</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">574995.3853002816</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2831020.64848605</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.258566616</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">397369.0960603481</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">10382721.163582</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">821251.0356255178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1715012.3203502574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">574995.3853002812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">942976.7165292822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">1888043.9319567676</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/11489_037404-19AmendmenttotheCollaborationAgreement_betweenInternationalDevelopmentResea2581293_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement , IDRC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/11489_022384-18CollaborationagreementbetweenInternationalDevelopmentResearchCentre,IDRC2283070_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Collaboration Agreement , IDRC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/11489_034816-19Beslutomandringavinsats,ScienceGrantingCouncilsInitiativeinAfrica2561279_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Decision on the Contribution, IDRC</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/11489_020311-18Beslutominsats,SciencegrantingcouncilsinitiativeinAfrica2274433_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision of contribution, IDRC</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This Conclusion of Performance summarizes the results obtained and reported for period July 2020-June 2021 as well as results attained during the second part of the year 2021 and reported at Executive Committee meeting in Jan 2022.
In its third year of its  second phase SGCI (SGCI-2) was able to make good progress despite the persistence of the COVID-19 pandemic which continued to produce shock waves throughout the countries involved, affecting all key stakeholders from SGCs, national ministries of science, technology and innovation or higher education, and counterparts in universities and the private sector. A common theme in all countries was the importance of national STI systems in helping governments gather evidence to inform policy responses to COVID-19. It underscored the value of regional and international networks for collaboration in sharing data and analyses associated with the pandemic, and in identifying responses in biomedical as well as other fields. So, there were increased expectations on SGCs and pressure on the SGCI to perform well. In parallel, the capacity to deliver and respond to national priorities was weakened by illness, lockdown, working virtually and from home, where family needs, weak internet access and other factors complicated productivity. The SGCI continued to function, and have profile nationally, regionally, and internationally. But there were some delays, and many adaptations and pressures added, resulting from COVID-19.
In Theme 1, on strengthening Councils work in research management, the team led by the Association of African Universities  begun work with a number of SGCs to assess their policies against the standards of the African Academy of Sciences Good Financial Grants Practices, and to advise on steps to take in order to be certified GFGP compliant at different levels. They are supporting upgrades to the online research management system used by the Uganda National Science and Technology Council and deriving a generic system that can be tailored for other councils keen to move to/enhance their online systems, developing studies and manuals  on aspects of research ethics and excellence to train their staff and grantees.  Workshops were re-designed for virtual tools and successfully used e.g., in testing online modules. 
In Theme 2, on strengthening Councils use of data and evidence in policy and decision making, the team led by the African Centre for Technology Studies (ACTS) has detailed workplans for 15 Councils.  ACTS is collaborating with NEPAD-AUDA to avoid duplication of technical support on data collection. An unanticipated interest from Councils is on digitalization of data management systems and whether/how this digitalization might be integrated with that of research call management systems. ACTS is working to produce with each Council a national expertise data bank, for their use in accessing nationally relevant technical support as needed.
A major area of activity in 2020-2021 was the SGCs management of research calls under Theme 3, with the aim of learning by doing as well as from each other.   Eight councils  launched joint calls. Following their review processes, the  Councils chose to fund 78 projects of which 32 are bilateral collaborative projects while 9 are trilateral joint projects. Gender equality and inclusivity was stressed  during the calls, a quarter of the projects funded involve at least one women Principal Investigator and two-thirds have women researchers. 41 projects involve the private sector. The calls and awards helped to raise the profile of the SGCs and SGCI amongst the research, public and private sectors.   
Under Theme 4, on strengthening Councils strategic communications, led by Scinnovent,  documents were prepared and events held to discuss approaches to communications that may raise the profile, uptake and impact of SGCs work.  A Theme 4 highlight was the Masterclass meeting, focussed on research ethics and integrity and the role of Councils. The Masterclass would normally have occurred during the SGCI Annual Forum 2020, but cancelled with COVID-19 and replaced by a  smaller meeting focussed on the Masterclass in March 2021. The discussions with thematic experts suggested areas for further work with the Councils on ethics in research to be supported by AAU and AAS under Theme 1. In June 2021 Scinnovent facilitated a virtual SGCI Regional Meeting including a webinar on the use of R&amp;D Roadmaps, as well as consultations with the Councils on areas for further activities should additional funds be made available to SGCI-2.
Theme 5, on strengthening the capacities of Councils to mainstream gender in grant making and research, led by HSRC has made progress though less than intended, reflecting challenges imposed by COVID-19 and the dependence on virtual meetings. HSRC has found the gender change teams nominated by the Councils to be very committed to the work.  Joint workshops and individual consultations were held with 12 Councils and will lead to the preparation of country briefs and individualized Council strategies for advancing gender equality. To date the team has found it difficult to get uptake with councils in Zimbabwe and Ethiopia.
A grant  issued in  2021 to a consortium led by the University College London, Department of Science, Technology, Engineering and Public Policy for political economy analysis of at least 10 countries and two regions in SGCI, to carry out Political Economy studies and the Monitoring, Evaluation and Learning (MEL) componen to be completed over the next two years. These will build on similar studies during SGCI-1 and continue to inform the expectations of SGCI and identify its impacts. A consultant hired in late 2020 helped to finetune the theory of change, logframe and tools to collect data for measuring progress that wereshared with the CTAs and Councils at the June 2021 Regional Meeting.
The COVID-19 Africa Rapid Grant Fund advanced considerably  involving Councils in various stages from the design of the call, its promotion nationally, screening of projects, and nominating reviewers, making it a valuable capacity strengthening and networking opportunity complementing work under Theme 3  in addition to the merits of the projects being funded. The Councils contributed to the extensive response to the call (526 proposals received in June 2020) and to the NRFs first accelerated and bilingual evaluation process in July 2020 for the 368 eligible proposals. The final list of awards includes 74 projects i.e. 41 research, 5 science advice and 28 science journalism.
Additional results include the OR Tambo Research Chairs Initiative, collaboration with Japan on environmental science, and collaborative research on ocean sustainability under the Belmont Forum.  Three ongoing studies, on open access in Africa (funded by SGCI-2), on the research infrastructure landscape in sub-Saharan Africa (IDRC), and on SGC governance models (Carnegie), informed different aspects of Councils work and SGCI support to them.
In terms of platforms for collaboration and networking, the Global Research Council annual meeting in May 2021 proved a key activity for profiling SGCI and SGCs from sub-Saharan Africa, even in its virtual form. Others included the Africa Open Science Platform now based at NRF, a SGCI panel at the Canadian Science Policy Conference in December 2020 and the GLOPID-R -- a global network of agencies funding health research, which some SGCs were invited to join in 2021 as an African regional hub.
In Nov 2021 SGCI held Councils Committee (CC) meeting and the Executive Committee meeting reporting  enhanced engagement by Councils in the SGCI activities as evidenced by a significant increase in the number of projects that they manage. 
The SGCI continued to be demand-driven as the CTAs engaged more closely with Councils to jointly agree on areas of capacity needs and the plans for technical support. Gender and inclusion, new elements of research management, private sector engagement and strategic communication and knowledge uptake have been introduced as new areas of capacity strengthening under the Sida partnership, while the DFG/ NRF partnership has supported collaborative research with the Councils. The Councils were informed of upcoming new SGCI partnerships with Norad and UK FCDO. Other opportunities for Councils include research calls with the Dutch Research Council, SDGs funding pilot, Belmont Forum, Future Earth and the African Open Science Platform.
In terms of shared experiences Malawi reported participation of government representatives in the award ceremony for winners of grants and government approval of financing of a Science and Technology Fund that will enable the Council to launch calls for proposals in 2022. As a result, a number of government-funded calls are expected to be launched in 2022. 
The SGCI Annual Forum was held on Nov 15-18, the Dutch Research Council (NWO) shared information on call for proposals for research on water-energy-food nexus. A Masterclass held on 16th November focussed on Public engagement in research and innovation for development, led by Dr Konosoang Sobane of the Impact Centre at the Human Sciences Research Council. The CTAs presented highlights of their projects, as well as the design of the new phase of political economy analysis studies. Other related presentations included the report on intersectionality in research  perspectives from public funding agencies presented by the Human Sciences Research Council (SRC); research infrastructure landscape by the Association of African Universities (AAU); study on governance and funding of African Science Granting Councils; a study on Open Access in sub-Saharan Africa ; African Open Science Platform by NRF. The GRC Africa Regional meeting was held on Thursday, 18th November where several topics including science and technology workforce development, and research ethics, integrity, and culture in the context of rapid results research were discussed.
New SGCI Partnerships:
Two MoUs have recently been signed to expand and deepen the SGCI. The first one with Norad and involves a joint investment of CAD 12.7M (NOK 87.1M) over a period of 4 years. This partnership will support research projects with potential for commercialization and upscaling and carried out in partnership with the private sector/ industry and social sector (e.g.  community-based organizations and groups). The activities under this partnership will be led by the Councils themselves with support from the IMT and the CTAs as necessary.  In this regard, eligible Councils will receive grants to manage research grants. The Councils will also take lead in identifying experts to provide technical support for capacity strengthening needs.

A second MoU (CAD 617,630) with FCDO involves short-term activities (December 2021  end March 2022) 1. to support some SGCs to enhance their roles as policy champions including through their generation and use of evidence in policy and decision-making, and 2. to strengthen the capacity of some SGCs to foster research-industry collaborations in their countries. The first set of activities include the development and piloting of a generic digital data management, support to select Councils to develop STI policies and roadmaps for SDGs, and an assessment of TETFund Nigerias state of STI policy and data management systems. This work will be led by the African Centre of Technology Studies. The second stream of work will be led by the Scinnovent Centre will involve piloting tools to assess and enhance the use of innovation infrastructure, supporting research-private sector dialogues, and strengthening institutional intellectual property strategies.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11489" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
