<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13836A0101-GGG-15230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Transition joint project 2020-2023</narrative>
   <narrative xml:lang="SV">UN Transition joint project 2020-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida har st&#xF6;tt UN Transitions Project sedan dess uppr&#xE4;ttande i 2014 som enda givare. Projektet &#xE4;r ett gemensamt samarbete mellan UNDP, DPO (ansvar f&#xF6;r de fredsbevarande trupperna), DPPA (politiska och fredsbyggande avdelningen) samt numera DCO (avdelningen f&#xF6;r utvecklingskoordinering, dit FNs Resident Coordinators rapporterar). Det gemensamma projektet lyftes fram av Generalsekreteraren f&#xF6;rra &#xE5;ret i hans rapport Sustaining Peace (juni 2019) som ett av tre mycket viktiga initiativ f&#xF6;r att f&#xE5; ihop FN-systemet g&#xE4;llande fredsbyggande.

Projektperioden g&#xE4;ller en tredje fas av projektet, mellan mitten av 2020 och mitten av 2023. Storbritannien kommer troligtvis att bli delfinansi&#xE4;r tillsammans med Sida, och eventuellt &#xE4;ven 1-2 andra givarl&#xE4;nder.

Projektet bidrar till fyra huvudm&#xE5;l g&#xE4;llande FN-reformerna; 1. prioritera f&#xF6;rebyggande, 2. st&#xE4;rka f&#xE4;ltfokus, 3. leverera p&#xE5; Agenda 2030 och 4. bryta ner silos. 

Projektets huvudm&#xE5;l &#xE4;r dock att s&#xE4;kerst&#xE4;lla att FNs transitioner (&#xF6;verg&#xE5;ng) g&#xE5;r fr&#xE5;n en stor fredsbevarande eller politisk mission till att FN organisationer och nationella akt&#xF6;rer p&#xE5; plats bidrar till ett l&#xE5;ngsiktigt utvecklingsst&#xF6;d som blir effektivt planerat och styrt. Vilket resulterar i att FN kan leverera resultatorienterat st&#xF6;d till v&#xE4;rdregeringarna samtidigt som transitionen f&#xF6;rankras nationellt och engagerar andra akt&#xF6;rer s&#xE5;som regionala organisationer, civilsamh&#xE4;llet och internationella finansiella institutioner. 

Projektet har och st&#xF6;djer nu transitionsprocesser i Elfenbenskusten, Sierra Leone, Haiti, Liberia, Burundi, Sudan, Guinea Bissau, DRC och Mali.

Projektet drivs av ett litet gemensamt sekretariat i New York, samt med sekonderad personal fr&#xE5;n de inblandade institutionerna. Projektet finansierar ocks&#xE5; transitionsspecialister p&#xE5; landniv&#xE5; i fyra l&#xE4;nder under kommande fas. Samt har en styrelse best&#xE5;ende av Direkt&#xF6;rer fr&#xE5;n de fyra inblandade institutionerna samt en r&#xE5;dgivande kommitt&#xE9; med bredare medlemskap inom FN-familjen.

Bed&#xF6;mningspromemorian skrivs p&#xE5; engelska med anledning av att den kommer delas med engelskspr&#xE5;kig personal i en st&#xF6;rre givargrupp samt i f&#xE4;lt.</narrative>
   <narrative xml:lang="EN">Sida has supported the UN Transitions Project since 2014 as the only donor. The project, which is a joint collaboration between UNDP, DPO (UN Dept for Peace Operations), and DPPA (UN Dept for Political and Peacebuilding Affairs) was highlighted last year (June 2019) by the UN Secretary-General in his interim report on Sustaining Peace, as one of the three key initiatives/processes bringing the UN system together regarding peacebuilding. 

This Project period concerns the third phase of the Project, between mid-2020 to mid 2023. United Kingdom/DfiD will likely join Sida as a donor partner for this phase, and probably 1-2 other donor partners.

The Project contributes to four key objectives of the UN reforms: (1) prioritize prevention; (2) strengthen field focus; (3) deliver on the 2030 Agenda; (4) and breaking down the silos. The UN DCO (Development Coordination Office), to which all UN Resident Coordinators report, is now included as the fourth institution in the cooperation.

The project&apos;s main task though, is to ensure that UN Transitions from a large UN mission and or political mission to a smaller set up focusing mainly on development, peacebuilding and humanitarian (but not on peacekeeping and less on politicial affairs) are effectively planned and managed, and result in the UN being better positioned to provide efficient and effective support to host countries. The project has and is supporting transitions processes in Ivory Coast, Sierra Leone, Haiti, Liberia, Burundi, Sudan, Guinea Bissau, DRC, and Mali.

The Project is run by a small secretariat in New York, both with project staff and with seconded staff from the involved UN institutions. It is also financing transition specialists in the respective locations and has a Project steering committe with Directors from the cooperating UN institutions, as well as an Advisory Board with broader membership.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The third phase of the UN Transitions Project is designed to contribute to the following objective: Host nations are better equipped to consolidate peacebuilding gains, supported by a nimbler UN that adjusts its strategy and footprint in line with changing circumstances, national peace and development priorities, and in cooperation with key national, regional and international partners.
Outcome 1: The UN in transition settings adapts its strategy and footprint in a more pro-active, integrated, and forward-looking manner to support host nations achieve sustainable peace and development
Outcome 2: UN Transitions are increasingly prioritized and institutionalized within the UN system and among Member States in a manner reflecting a more effective approach to transition processes
The theory of change is;&#xA0;When the UN &#x2013; during and after mission withdrawal &#x2013;reconfigures its full range of peace and development capacities to provide more coherent and effective support, aligned to national priorities and needs, and in a manner that is nationally-led and owned, then host nations in transition settings are better equipped to address root causes of conflict, consolidate peacebuilding gains and take a lead in achieving sustainable peace and development.&#xA0;
There are also more detailed theories of change under each outcome in the project application. Below is an overview of the objectives, outcomes and outputs and output indicators, with the overall theory of change to the right.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-05-06" type="1"></activity-date>
  <activity-date iso-date="2020-05-06" type="2"></activity-date>
  <activity-date iso-date="2025-08-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participation in international peacekeeping operations</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352403</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.4517133229</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-06"></transaction-date>
   <value currency="USD" value-date="2020-05-06">4343246.79414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13836_015812-20GrantAgreementSida+UNDPUNTransitionscannedversionforelectronicsignatu2681706_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida UNDP for UN Transition Project 2020-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13836_028961-21TillaggsavtalmellanSidaochUNDP,_FinancingAgreement_,(13836)2982796_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13836_014722-20Beslutominsats,UNTransitionJointProject2020-2023,(13836)2676076_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UN Transition Joint Project 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13836_027610-21DecisiononAmendmentofContribution(13836),UNTransitionJointProject2020-2973710_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">First, some general results that have been achieved and lessons learned, looking back more than the last year also;

-The Project has helped the UN and its partners to evolve their thinking and strategies away from a narrow focus on mission exit towards a more proactive and forward-looking approach that places emphasis on the entire UN country presence.

-In its current phase, the Project is placing a particular focus on institutionalising lessons learned since the start of the Project (2014).

-The project has set up initiatives that aim to make transition planning less UN-centric. In DRC and Guinea-Bissau, the project has been able to sensitize and train UN missions and UN country team staff on enhancing national ownership and has helped to put strategies in place to align transition planning to national priorities.

-The covid pandemic has impacted ongoing transition processes in the field as well as the implementation of project activities due to travel restrictions. The pandemic has also posed challenges to the national ownership and engagement around transition planning since national authorities (and UN senior leadership) had to focus effors and attention on containing the spread of the pandemic.

-There is a positive correlation between the level of UN integration and the seamlessness of a UN transition. Enhancing UN integration can therefore be seen as early transition planning.

-While the international community can provide critical support, only national stakeholders can build durable peace.

Second, there are some example of results from the respective countries where the project is active;

-In DRC, the Transition Specialist (TS) has been instrumental to strengthen the understanding and capacities of MONUSCO and UNCT staff on transition planning. This has involved the development of various planning documents as well as an establishment of the Integration Transition Task Force (ITT). The TS has also conducted studies and facilitated several learning events and supported the UN Women led gender conflict analysis.

-In Guinea-Bissau, one of the first processes to fully align transition planning with the UN Sustainable Development Cooperation Framework (UNSDCF) was made.

-In Sudan, one of the most complex reconfigurations the UN has ever undertaken is ongoing, as UNAMID (a peacekeeping mission) closed in december 2020 and UNITAMS (a political mission) was established. A UNCT capacity mapping was carried out in october 2020 and the Project collected lessons learned on similar transitions, among other activities. 

Third, at the global policy level;

- the project focused on practical guidance and support to the field to implement the two key policy documents; the 2019 SG&apos;s Planning Directive on UN Transitions and the 2020 review of the Integrated Assessment and Planning Policy (IAP). UN Transitions are also a recurring agenda item on the UN Executive Deputies Committee (EC-DC) meetings. This includes the monitoring and implementation of the Transition Calendars, one of the main provisions in the SG&apos;s Planning Directive.

-On knowledge management, the project organised multiple events focusing on the impact and sustainability of the State Liaison Functions in Sudan. The project brought together mission and UNCT staff from the DRC, Haiti, Mali and South Sudan to discuss the relevance and applicability of this model in other transition settings.

-A transition financing guidance was developed to reduce the risk of a financial cliff for the host country&apos;s pathway to sustainable development during and after a transition.

-UN member states are demonstrating more interest in the topic of UN Transitions and are more proactively engaging with the Project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13836" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
