<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12575A0103-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Peace Direct, Unga fred och s&#xE4;kerhet, 2019-2022</narrative>
   <narrative xml:lang="EN">Peace Direct, Youth, Peace and Security, 2019-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Peace Direct aims to build upon the agency, capacity and effectiveness of young people and communities most affected by conflict and working to build peace. Identified organisations that share the same values and approaches with Peace Direct are given opportunities to design their own initiatives that are contextually appropriate and locally owned. This way Peace Direct avoids being prescriptive on what work youth-led organisations should be doing, allowing them instead to take the lead to develop their own strategies and ideas to tackle the root causes of violence.
The aim of the intervention is to strengthen the peacebuilding roles played by young women and men and support them to reduce violence in their communities. Through an initial mapping and feasibility study of five geographical areas where Peace Direct already is active, namely DRC, Mali, CAR, Nigeria and Pakistan, three to four projects will be initiated that will strengthen the role of young peacebuilders in their communities based on their different identified needs and priorities. Support will vary from strengthening the organisations&#x2019; capacities to providing targeted small grants to peacebuilding initiatives and supporting in-country convenings of local organisations to exchange on relevant topics that aim to build peace locally.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Peace Direct arbetar med lokala grupper av m&#xE4;nniskor f&#xF6;r att f&#xF6;rhindra v&#xE5;ld och bygga h&#xE5;llbar fred baserat p&#xE5; en uppfattning om att lokala problem kr&#xE4;ver lokala l&#xF6;sningar och lokalt &#xE4;gande. Det Sida finansierade projektet Youth Action for Peace ger Peace Direct en m&#xF6;jlighet att arbeta med unga fredsbyggare i konfliktdrabbade omr&#xE5;den genom att st&#xF6;dja lokalt identifierade och kontextuellt anpassade aktiviteter som gynnar fred och fredsbyggande eller genom att st&#xE4;rka ungdomsledda gruppers interna styrning utifr&#xE5;n deras egna behov. Genom finansiella bidrag har de unga fredsbyggarna m&#xF6;jlighet att utf&#xF6;ra sina egna innovativa, kontextspecifika aktiviteter, utan p&#xE5;verkan fr&#xE5;n givare eller internationella organisationer. Projektet inspireras av S&#xE4;kerhetsr&#xE5;dsresolution 2250 om unga, fred och s&#xE4;kerhet och den studie som gjordes, &#x201D;The Missing Peace&#x201D;, som bland annat lyfter vikten av att skapa m&#xF6;jligheter f&#xF6;r unga m&#xE4;nniskor att forma sin egen agenda f&#xF6;r deltagande i &#xE4;mnen som ber&#xF6;r &#xE4;ven dem.</narrative>
   <narrative xml:lang="EN">Peace Direct works with local people to stop violence and build sustainable peace based on the belief that local issues require local solutions and ownership. The approach builds upon strengths and successes to deliver more impact for conflict affected communities through the power of local action. The Sida-funded project Youth Action for Peace will allow Peace Direct to work closely with young peacebuilders in conflict affected areas either by supporting locally identified and contextually suitable activities that favor peace and peacebuilding or by strengthening the organizational capacity of youth-led groups based on their targeted needs. Along with a small grants programme, the young peacebuilders are able to implement their own activities, without being directed by donor or INGO preferences, and address conflict issues in innovative, context-specific ways. The project is inspired by Security Council Resolution 2250 on youth, peace, and security and its progress study &#x201C;The Missing Peace&#x201D;, that among other things highlights the importance of creating space for and allowing young people to shape their own agenda for participation in the politics which affect them.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Peace Direct</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-03" type="1"></activity-date>
  <activity-date iso-date="2018-12-03" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14805.6768789856</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14805.6768789856</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-03"></transaction-date>
   <value currency="USD" value-date="2018-12-03">16109.845346</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">14805.6768789856</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_037824-18GrantAgreementbetweenSidaandPeaceDirectregardingYouthActionforPeace(2371015_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Sida - Peace Direct regarding Youth Action for Peace</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_041830-20SignedAgreementamendment(4)2814844_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Signed Agreement amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_037075-18Beslutominsats,PeaceDirectUngaFredochSakerhet,2018-20212367288_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Peace Direct - Unga, Fred och S&#xE4;kerhet (2018-2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_040031-20Beslutomandringavinsats,PeaceDirectUngaFredochSakerhet,(12575)2810028_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Beslut om &#xE4;ndring av insats, Peace Direct (12575)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1 oktober 2019 - 30 september 2020
Efter initial kartl&#xE4;ggnings- och analysperiod (fas 1, 1/1  31/8 2019, se Cop period 1, Dox 003242/20) p&#xE5;b&#xF6;rjades arbetet med de utvalda hubborganisationer som PD skrivit avtal med i DRK, CAR, Mali och Pakistan som skulle utlysa, ta emot och godk&#xE4;nna projekt som f&#xF6;der in till de utmaningar man identifierat g&#xE4;llande ungas meningsfulla deltagande i fredsbyggande i respektive kontext. Uppstartsm&#xF6;ten h&#xF6;lls med de fransktalande Hubbarna mellan den 20-25 september 2019 d&#xE4;r man gick igenom projektets ramverk och anv&#xE4;ndandet av Participatory Action Learning Mobilisation (PALM) f&#xF6;r att st&#xE4;rka lokalt &#xE4;garskap av insatser, bl.a. genom gemensamma kontextanalser, lokalt styrda initiativ, ansvarstagande och transparens. F&#xF6;r Pakistan startade verksamheten senare eftersom man inledningsvis st&#xF6;tt p&#xE5; problem med att v&#xE4;lja organisation i och med landets restriktiva lagar gentemot extern finansiering av civilsamh&#xE4;llesorganisationer.

Efter uppstart p&#xE5;b&#xF6;rjade hubborganisationerna konsultationer med unga fredsbyggare f&#xF6;r att identifiera positiva initiativ som kan beh&#xF6;va st&#xE4;rkas till f&#xF6;rm&#xE5;n f&#xF6;r fredligare och inkluderande samh&#xE4;llen. En f&#xF6;rsta interim rapport skickades till Sida den 1 maj 2020 f&#xF6;r perioden 1 oktober 2019  31 mars 2020 som beskrev hur de olika hubborganisationerna p&#xE5;b&#xF6;rjat vidaref&#xF6;rmedling av medel f&#xF6;r utvalda projekt. Den 8 oktober 2020 skickade PD en narrativ rapport f&#xF6;r perioden 1 april  30 september 2020.

Redan i slutet av mars 2020 hade hubborganisationen i DRK och Mali p&#xE5;b&#xF6;rjat sitt arbete och valt ut sammanlagt 36 olika initiativ f&#xF6;r finansiering. Utmaningar uppstod f&#xF6;r CAR p&#xE5; grund av att &#xF6;verf&#xF6;ring av pengar fr&#xE5;n PD till hubborganisationen fastnat l&#xE4;ngs v&#xE4;gen samt att vissa organisationer erfarit problem med att f&#xE5; ut pengar utan ID-kort, n&#xE5;got som dessv&#xE4;rre &#xE4;r vanligt i landet. I Pakistan l&#xE5;g fokus p&#xE5; att f&#xE5; ig&#xE5;ng verksamheten med uppstartsm&#xF6;te i Dubai den 3-6 februari 2020. I september st&#xF6;ttade projektet 57 ungdomsledda initiativ med total finansiering av 256 812 USD (33 f&#xF6;r mindre &#xE4;n 5 000 USD och 24 f&#xF6;r upp till 15 000USD). F&#xF6;rhoppning l&#xE5;g i att st&#xF6;dja sammanlagt 160 initiativ vid slutet av 2021. I Pakistan hade urvalsprocessen p&#xE5;b&#xF6;rjats men inga utbetalningar gjorts. Sida har f&#xE5;tt regelbunden uppdatering genom PDs grant tracker d&#xE4;r de olika initiativen inkluderas. Eftersom f&#xF6;rseningar uppst&#xE5;tt i och med sen uppstart i Pakistan och f&#xF6;rsenade medel i CAR hade budgeterade utgifter inte anv&#xE4;nts fullt ut.

Kapacitetsst&#xF6;d
Som del av st&#xF6;det till hubborganisationerna bidrar PD med finansiella medel f&#xF6;r att &#xF6;ka kapaciteten hos organisationerna inom de omr&#xE5;den de sj&#xE4;lva identifierat som svaga. I b&#xF6;rjan bed&#xF6;mdes organisationernas finansiella, M&amp;E och administrativa kapacitet i DRK och Mali medan hubbarna i CAR och Pakistan i rapportering fr&#xE5;n september 2019 &#xE4;nnu ej slutf&#xF6;rt sin bed&#xF6;mning. Utmaningar har senare uppst&#xE5;tt d&#xE5; de medel PD f&#xF6;rmedlat f&#xF6;r kapacitetsst&#xF6;d av hubborganisationer ist&#xE4;llet av hubborganisationerna anv&#xE4;nts f&#xF6;r att st&#xE4;rka kapaciteten av de organisationer som driver projekten.

DRK
I december h&#xF6;ll NPCYP ett internt workshop utifr&#xE5;n uppstartsm&#xF6;tet i september 2019 om PALM metoden f&#xF6;r att f&#xF6;rs&#xE4;kra sig om att alla involverade skulle f&#xF6;rst&#xE5; den. Liknande sessioner h&#xF6;lls f&#xF6;r samh&#xE4;llsmedlemmar f&#xF6;r att &#xF6;ka deras f&#xF6;rst&#xE5;else och &#xE4;garskap i processen samt f&#xF6;r att m&#xF6;jligg&#xF6;ra diskussioner om fredsbyggande och konfliktl&#xF6;sning mellan unga, lokala ledare och &#xF6;vriga medborgare.

Mellan den 15  30 november tog hubben emot ca 200 ans&#xF6;kningar som bed&#xF6;mdes av urvalskommitt&#xE9;er som satts upp d&#xE4;r medlemmar fr&#xE5;n samh&#xE4;llet fick delta i identifiering av 23 relevanta insatser i s&#xF6;dra och norra Kivu som ska gynna fred och social sammanh&#xE5;llning. Utav initiativen var 45% riktade mot unga kvinnor d&#xE4;r fyra organisationer dessutom leds av kvinnor. Nio av initiativen drivs av registrerade organisationer, elva av informella organisationer och tre av enskilda individer. Utbetalning till de olika initiativen p&#xE5;b&#xF6;rjades i februari 2020.

NPCYP har st&#xF6;ttat organisationer med att h&#xF6;ja sin kapacitet inom konfliktl&#xF6;sning, behandling av trauman, S&#xE4;kerhetsr&#xE5;dsresolution 2250, entrepren&#xF6;rskap och yrkesutbildningar inom jordbruk, sl&#xF6;jd och skotillverkning.

Bland initiativen ing&#xE5;r ut&#xF6;kade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r unga med avsikt att undvika risker att dessa ist&#xE4;llet rekryteras av v&#xE4;pnade grupper vilket bygger p&#xE5; en av de slutsatser ur kartl&#xE4;ggning av ungas utsatthet i regionen. Man har &#xE4;ven lyckats inkludera unga kombattanter i FNs &#xE5;terintegreringsprogram. Dessa projekt har &#xE4;ven gynnat social sammanh&#xE5;llning genom att unga fr&#xE5;n olika etniska grupper arbetar tillsammans med att odla och s&#xE4;lja majs och ris, ta hand om grisar och tillverka tv&#xE5;l. I ett av fallen uppm&#xE4;rksammades jordbruksprojektet av V&#xE4;rldsbanken som besl&#xF6;t att bidra med medel f&#xF6;r fortsatt arbete efter projektets slut och till konstruktion av en depot f&#xF6;r sk&#xF6;rdar samt ett kontor med toalett.

Andra aktiviteter har &#xF6;ppnat upp m&#xF6;jligheter f&#xF6;r unga att diskutera grundorsaker till konflikten och konflikthantering med andra och &#xE4;ldre i samh&#xE4;llet, antingen genom direkta m&#xF6;ten eller genom teater och k&#xF6;rverksamhet. Framtr&#xE4;danden av b&#xE5;de teaterupps&#xE4;ttningar och s&#xE5;nger som gynnar social sammanh&#xE5;llning har &#xE4;ven blivit popul&#xE4;ra genom lokala radiostationer. Detta har bidragit till fler initiativ bland unga att gemensamt l&#xF6;sa konflikter och en ny syn p&#xE5; unga som fredsaktivister ist&#xE4;llet f&#xF6;r potentiella hot i samh&#xE4;llet.

Ett direkt resultat av detta har varit att v&#xE4;lkomna unga i lokalt f&#xF6;rankrade konfliktf&#xF6;rebyggande organ (Barazas) som tidigare enbart inkluderat vuxna. I Uvira har en tj&#xE4;nst inom det lokala styret skapats f&#xF6;r unga f&#xF6;r att bidra med teknisk r&#xE5;dgivning inom jordbruk och konfliktl&#xF6;sning.

P&#xE5; fem universitet d&#xE4;r byggnader tidigare vandaliserat i v&#xE5;ldsamma upplopp har man inf&#xF6;rt &#xE5;taganden om att motarbeta v&#xE5;ld och inf&#xF6;ra studiekurser om fredsbyggande.

Utifr&#xE5;n ett milj&#xF6;/konfliktperspektiv har ett initiativ lett av unga kvinnor bidragit till &#xF6;kat medvetande om milj&#xF6;n, b&#xE4;ttre hantering av sopor som traditionellt dumpats fritt och bidragit till konflikter och gemensam plantering av tr&#xE4;d. I samarbete med lokala beslutsfattare har de &#xE4;ven bevakat vulkaners aktivitet, n&#xE5;got som &#xE4;ven bidragit till ett mer aktivt deltagande av kvinnor inom lokalt beslutsfattande.

Mali
AJCAD h&#xF6;ll i slutet av januari intern utbildning f&#xF6;r 17 medlemmar av organisationen inom PALM metodologin, fredsbyggande och mikrofinansiering. Efter detta informerade AJCAD om programmet via en presskonferens och genom att sprida information om ans&#xF6;kningsm&#xF6;jligheter b&#xE5;de genom direkta kontakter i flera geografiska omr&#xE5;den samt via sociala medier, radiostationer och lokala tidningar. Man h&#xF6;ll &#xE4;ven 15 workshops om PALM metoden i fem olika geografiska omr&#xE5;den f&#xF6;r att hj&#xE4;lpa till i formulerandet av ans&#xF6;kningar.

Tv&#xE5; olika beslutspaneler gick igenom de 321 ans&#xF6;kningar som inkommit och valde ut 18 initiativ f&#xF6;r finansiering om totalt 51 644 USD till formellt registrerade organisationer, informella organisationer och enskilda individer. I en andra fas valdes 12 nya projekt och ut&#xF6;kning av medel f&#xF6;r ett projekt som redan f&#xE5;tt st&#xF6;d tidigare. Erfarenheter fr&#xE5;n f&#xF6;rsta fasen ledde till ett n&#xE4;rmare samarbete mellan AJCAD och utvalda projektinnehavare f&#xF6;r att ta fram mer detaljerade arbetsplaner f&#xF6;r de olika initiativen.

Bland projekten fokuserade man p&#xE5; h&#xF6;ja medvetande om negativa effekter av r&#xE5;dande kastsystem, b&#xE5;de via sociala medier och videoklipp och genom att m&#xF6;jligg&#xF6;ra dialog mellan kasterna, n&#xE5;got som till en b&#xF6;rjan var k&#xE4;nsligt och st&#xF6;tte p&#xE5; motst&#xE5;nd fr&#xE5;n vissa, men som sedan bl.a. bidrog till FNs uppmaning till Malis regering om att kriminalisera slaveri.

Andra projekt har g&#xE5;tt till st&#xF6;d och &#xE5;terintegrering av interna flyktingar, medling mellan pastoralister och b&#xF6;nder genom att m&#xF6;jligg&#xF6;ra dialog f&#xF6;r att l&#xF6;sa konflikter samt utbildningar som hj&#xE4;lpte de tv&#xE5; grupperna att f&#xF6;rst&#xE5; befintliga lagar om anv&#xE4;ndandet av mark. I Wakambe byggdes en marknadsplats som b&#xE5;de gynnar lokala odlare och social sammanh&#xE5;llning. I Gao har en ungdomsledd fredsbrigad etablerats som bevakar lokala konflikter i n&#xE4;ra samarbete med medborgare och polis och genom budskap via radio. Radio anv&#xE4;ndes &#xE4;ven f&#xF6;r att f&#xE5; till en t&#xE4;tare dialog mellan politiska partier i en kontext d&#xE4;r politiken varit polariserad.

CAR
Uru marknadsf&#xF6;rde projektet under januari-februari via radio p&#xE5; olika inhemska spr&#xE5;k f&#xF6;r att &#xF6;ppna upp f&#xF6;r projektans&#xF6;kningar. Detta resulterade i 110 ans&#xF6;kningar som inkom i slutet av mars utifr&#xE5;n vilka 16 valdes ut i augusti f&#xF6;r finansiering i sju olika distrikt. Uru uppm&#xE4;rksammade att m&#xE5;nga av ans&#xF6;kningarna skickats in av vuxna som arbetar med unga ist&#xE4;llet f&#xF6;r av unga sj&#xE4;lva. Vilka projekt som skulle st&#xF6;djas informerades om via en videoinspelning som s&#xE4;ndes, &#xE4;ven med f&#xF6;rhoppning om att p&#xE5;verka traditionellt negativ syn p&#xE5; unga. Mellan 13-20 februari h&#xF6;ll Uru &#xE4;ven tio workshops f&#xF6;r att sprida information om PALM metodologin. Uppstart av projekten f&#xF6;rsenades n&#xE5;got i och med problem med &#xF6;verf&#xF6;ring av medel fr&#xE5;n PD.

Pakistan
I Pakistan drivs projektet av tv&#xE5; organisationer, HIVE och Chanan Development Association (CDA) som mellan sig t&#xE4;cker olika geografiska omr&#xE5;den i landet.

Efter uppstartsm&#xF6;te i Dubai fokuserade HIVE p&#xE5; att etablera administration och logistik f&#xF6;r projektet. Medlemmar i teamet kommer fr&#xE5;n minoriteter (kristna, hinduer och shia) med specifikt fokus p&#xE5; kvinnliga deltagare. I och med landets misst&#xE4;nksamhet gentemot externt finansierade projekt har HIVE fokuserat p&#xE5; att lyfta programmets lokala f&#xF6;rankring. En Grant Management Portal har satts upp och m&#xF6;jliggjort att &#xF6;ver 50 ans&#xF6;kningar kunnat tas emot. De har &#xE4;ven satt upp en videokanal som sl&#xE4;pper budskap om programmet och m&#xF6;jliga tematiska omr&#xE5;den som v&#xE4;ntas finansieras. F&#xF6;rsta utbetalningar planerades till oktober 2020.

&#xC4;ven CDA har arbetat med att marknadsf&#xF6;ra projektet f&#xF6;r att m&#xF6;jligg&#xF6;ra att unga fr&#xE5;n olika religi&#xF6;sa och etniska bakgrund inkluderas. Utifr&#xE5;n de 360 ungdomsledda organisationer som ing&#xE5;r i CDAs n&#xE4;tverk arbetade 87 personer (41 unga kvinnor) med att n&#xE5; ut till religi&#xF6;sa ledare, &#xE4;ldre, lokala organisationer och unga f&#xF6;r att &#xF6;ka medvetandet om programmet och uppmuntra ans&#xF6;kningar som gynnar social/fredlig sammanh&#xE5;llning, tillit och harmoni. Urval av projekt p&#xE5;b&#xF6;rjades i oktober 2020 utifr&#xE5;n &#xF6;ver 200 emottagna ans&#xF6;kningar.

Advocacy
En viktig del av hubborganisationernas arbete har varit att st&#xE4;rka ungas delaktighet genom att h&#xF6;ja medvetande om ungas viktiga roll som fredsbyggare.

I DRK har NPCYP engagerat sig aktivt med norra Kivus Ungdomsr&#xE5;d och arbetat f&#xF6;r att val av unga representanter ska h&#xE5;llas till distriktets Conseil Territorial de la Jeunesse. NPCYP har &#xE4;ven presenterat programmet f&#xF6;r politiska beslutsfattare vilket &#xE4;ven skapat intresse hos Ungdomsministern som s&#xE5;g positivt p&#xE5; verksamheten efter ett m&#xF6;te i september.

P&#xE5; global niv&#xE5; har b&#xE5;de HIVE och Uru deltagit i webinarier om unga, fred och s&#xE4;kerhet, inklusive f&#xF6;r FN inf&#xF6;r FNs Open Debate om unga, fred och s&#xE4;kerhet och i en serie events som anordnas av f.d. unga representanter fr&#xE5;n FN som samordnas med PD och USAs koalition f&#xF6;r unga, fred och s&#xE4;kerhet.

Som ett resultat av Sidas fortsatta uppmaning om att l&#xE4;nka sin programmering med andra initiativ meddelade PD att de arbetar mer bland annat med det Sida-st&#xF6;dda n&#xE4;tverket United Network of Young Peacebuilders (UNOY) d&#xE4;r PD deltog i ett av UNOYs utbildningsprojekt om h&#xE5;llbar programmering f&#xF6;r n&#xE4;tverkets medlemmar i S&#xF6;dra Afrika under juli 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12575" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
