<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12575A0103-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Peace Direct, Unga fred och s&#xE4;kerhet, 2019-2021</narrative>
   <narrative xml:lang="EN">Peace Direct, Youth, Peace and Security, 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Peace Direct aims to build upon the agency, capacity and effectiveness of young people and communities most affected by conflict and working to build peace. Identified organisations that share the same values and approaches with Peace Direct are given opportunities to design their own initiatives that are contextually appropriate and locally owned. This way Peace Direct avoids being prescriptive on what work youth-led organisations should be doing, allowing them instead to take the lead to develop their own strategies and ideas to tackle the root causes of violence.
The aim of the intervention is to strengthen the peacebuilding roles played by young women and men and support them to reduce violence in their communities. Through an initial mapping and feasibility study of five geographical areas where Peace Direct already is active, namely DRC, Mali, CAR, Nigeria and Pakistan, three to four projects will be initiated that will strengthen the role of young peacebuilders in their communities based on their different identified needs and priorities. Support will vary from strengthening the organisations&#x2019; capacities to providing targeted small grants to peacebuilding initiatives and supporting in-country convenings of local organisations to exchange on relevant topics that aim to build peace locally.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Peace Direct arbetar med lokala grupper av m&#xE4;nniskor f&#xF6;r att f&#xF6;rhindra v&#xE5;ld och bygga h&#xE5;llbar fred baserat p&#xE5; en uppfattning om att lokala problem kr&#xE4;ver lokala l&#xF6;sningar och lokalt &#xE4;gande. Det Sida finansierade projektet Youth Action for Peace ger Peace Direct en m&#xF6;jlighet att arbeta med unga fredsbyggare i konfliktdrabbade omr&#xE5;den genom att st&#xF6;dja lokalt identifierade och kontextuellt anpassade aktiviteter som gynnar fred och fredsbyggande eller genom att st&#xE4;rka ungdomsledda gruppers interna styrning utifr&#xE5;n deras egna behov. Genom finansiella bidrag har de unga fredsbyggarna m&#xF6;jlighet att utf&#xF6;ra sina egna innovativa, kontextspecifika aktiviteter, utan p&#xE5;verkan fr&#xE5;n givare eller internationella organisationer. Projektet inspireras av S&#xE4;kerhetsr&#xE5;dsresolution 2250 om unga, fred och s&#xE4;kerhet och den studie som gjordes, &#x201D;The Missing Peace&#x201D;, som bland annat lyfter vikten av att skapa m&#xF6;jligheter f&#xF6;r unga m&#xE4;nniskor att forma sin egen agenda f&#xF6;r deltagande i &#xE4;mnen som ber&#xF6;r &#xE4;ven dem.</narrative>
   <narrative xml:lang="EN">Peace Direct works with local people to stop violence and build sustainable peace based on the belief that local issues require local solutions and ownership. The approach builds upon strengths and successes to deliver more impact for conflict affected communities through the power of local action. The Sida-funded project Youth Action for Peace will allow Peace Direct to work closely with young peacebuilders in conflict affected areas either by supporting locally identified and contextually suitable activities that favor peace and peacebuilding or by strengthening the organizational capacity of youth-led groups based on their targeted needs. Along with a small grants programme, the young peacebuilders are able to implement their own activities, without being directed by donor or INGO preferences, and address conflict issues in innovative, context-specific ways. The project is inspired by Security Council Resolution 2250 on youth, peace, and security and its progress study &#x201C;The Missing Peace&#x201D;, that among other things highlights the importance of creating space for and allowing young people to shape their own agenda for participation in the politics which affect them.</narrative>
  </description>
  <participating-org ref="61009" role="4" type="71">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="61009" role="2">
   <narrative xml:lang="EN">Peace Direct</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-03" type="1"></activity-date>
  <activity-date iso-date="2018-12-03" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14805.6768789856</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14805.6768789856</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-03"></transaction-date>
   <value currency="USD" value-date="2018-12-03">16109.845346</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">14805.6768789856</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_037824-18GrantAgreementbetweenSidaandPeaceDirectregardingYouthActionforPeace(2371015_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Sida - Peace Direct regarding Youth Action for Peace</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_037075-18Beslutominsats,PeaceDirectUngaFredochSakerhet,2018-20212367288_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Peace Direct - Unga, Fred och S&#xE4;kerhet (2018-2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="12575" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
