<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403052101-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">NRC, Norwegean Refugee Council, f&#xF6;rl&#xE4;ngning 2015</narrative>
   <narrative xml:lang="EN">NRC, Norwegean Refugee Council,extension 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Extension of 2011-2014 support to the Swedish Government&#xB4;s Special    Child and Yout Initativ to support children and youth rights to       health and education.</narrative>
   <narrative xml:lang="SV">NRC ans&#xF6;ker om f&#xF6;rl&#xE4;ngning, av sin insats f&#xF6;r st&#xF6;d till den svenska regeringens s&#xE4;rskilda barn-och ungdomssatsning, under 2015, med totalt 40 miljoner SEK. Det &#xF6;vergripande m&#xE5;let med satsningen &#xE4;r att f&#xF6;rst&#xE4;rka Sveriges bidrag till uppfyllande av Milleniem&#xE5;len (MDG) och riktar sig i huvudsak till de svenska ram-organisationerna men i budgetpropositionen f&#xF6;r 2011 gjordes en &#xE4;ndring av paragrafen 4.2 Strategins genomf&#xF6;rande &quot;I budgetpropositionen f&#xF6;r 2011 redovisade regeringen en s&#xE4;rskild satsning f&#xF6;r uppfyllandet av millennieutvecklingsm&#xE5;len (MDG). Av denna satsning avser 200 miljoner kronor &#xE5;rligen anslagsposten st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet f&#xF6;r barns och ungdomars r&#xE4;tt till h&#xE4;lsa och till utbildning. Sida kan avseende satsningen ing&#xE5; fler&#xE5;riga avtal med svenska respektive internationella civilsamh&#xE4;llesorganisationer. Sida kan avseende denna satsning i undantagsfall, s&#xE4;rskilt g&#xE4;llande verksamhet i sv&#xE5;ra humanit&#xE4;ra f&#xF6;rh&#xE5;llanden, ing&#xE5; avtal med organisationer utan ramavtal med Sida. I dessa fall kan undantag g&#xF6;ras fr&#xE5;n kravet att verksamheten ska inriktas p&#xE5; kapacitetsutveckling av CSO i utvecklingsl&#xE4;nder.&quot;

Sida beviljade, i november 2011, NRC st&#xF6;d med totalt 80 miljoner SEK f&#xF6;r perioden 1 januari 2011 till 31 december 2013, (beslut 2011&#x2013;003953), d&#xE4;refter beviljades i november 2012 ytterligare bidrag om  84 700 000 SEK, och en f&#xF6;rl&#xE4;ngning av aktivitetsperioden fr&#xE5;n 1 januari 2014 till 31 december 2014 (beslut 2012&#x2013;004148).

Regeringen har beslutat att f&#xF6;rl&#xE4;nga CSO-strategin till 31 december 2015 vilket har gjort det m&#xF6;jligt f&#xF6;r Sida att bevilja st&#xF6;d f&#xF6;r barn- och ungdomssatsningen &#xE4;ven under 2015. D&#xE4;remot har Sida bed&#xF6;mt, vilket NRC har informerats om, att ytterligare medel f&#xF6;r barn- och ungdomssatsningen inte &#xE4;r aktuellt efter 2015. 

NRC inkom 30 oktober 2014 med en f&#xF6;rl&#xE4;ngningsans&#xF6;kan om totalt 40 miljoner SEK f&#xF6;r kalender&#xE5;ret 2015. Ans&#xF6;kan baseras p&#xE5; erfarenheter och goda exempel fr&#xE5;n f&#xF6;reg&#xE5;ende &#xE5;rs st&#xF6;d genom att fokusera p&#xE5;: i) fortsatt utvecklande av YEP (Youth Education Program) bland annat genom utvecklandet av PEER (Protect, Engage and Empower); ii) geografiskt fokus p&#xE5; Mellan&#xF6;stern och Afrikas horn; och iii) fem landprogram, Jordanien, Libanon, Etiopien, Kenya och Uganda. Insatsen riktar sig fr&#xE4;mst till flickor och pojkar, unga kvinnor och m&#xE4;n som befinner sig som flyktingar, internflyktingar, &#xE5;terv&#xE4;ndande samt till marginaliserade och utsatta grupper i programl&#xE4;nderna. Insatsen har fortsatt fokus p&#xE5; r&#xE4;tten och behovet av utbildningsinsatser, f&#xF6;r att s&#xE4;kerst&#xE4;lla f&#xF6;rs&#xF6;rjning, samt att st&#xE4;rka det civila samh&#xE4;llets f&#xF6;rm&#xE5;ga att genomf&#xF6;ra och administrera alternativ grundl&#xE4;ggande utbildning och yrkesutbildning. 

Sida anser i likhet med tidigare bed&#xF6;mningar, i ovan relaterade beslut, att insatsen &#xE4;r fortsatt relevant och bidrar till Sidas m&#xE5;l f&#xF6;r st&#xF6;d till civila samh&#xE4;llsorganisationer med de tv&#xE5; v&#xE4;gledande perspektiven f&#xF6;r Sveriges utvecklingssamarbete; r&#xE4;ttighets- samt fattigdomsperspektivet, samt uppdraget att genomf&#xF6;ra Regeringens s&#xE4;rskilda barn- och ungdomssatsning. NRC har l&#xE5;ng erfarenhet av att arbeta i konflikt-och postkonfliktl&#xE4;nder med utbildningsfr&#xE5;gor. Sidas Humanit&#xE4;ra enhet (HUM) har haft ett l&#xE5;ngt ramsamarbete med NRC och har ett p&#xE5;g&#xE5;ende tre-&#xE5;rigt ramavtal 2014-2016 omfattande totalt 158 miljoner SEK. SIPU granskade 2013 NRC som humanit&#xE4;r partner. Resultatet av granskningen blev att Sida beslutade att fortsatt ge NRC beh&#xF6;righet som humanit&#xE4;r partner. 

Sida bed&#xF6;mer att de f&#xF6;rv&#xE4;ntade resultaten &#xE4;r realistiska och genomf&#xF6;rbara givet landkontexterna och programmets omfattning. F&#xF6;rv&#xE4;ntade resultat &#xE4;r framf&#xF6;rallt att flyktingar, &#xE5;terv&#xE4;ndande och internt f&#xF6;rdrivna ungdomar har en &#xF6;kad inkomst samt en h&#xE5;llbar f&#xF6;rs&#xF6;rjning vilket m&#xF6;jligg&#xF6;rs genom utbildning/yrkesutbildning samt att det lokala civila samh&#xE4;llet har st&#xE4;rkt sin f&#xF6;rm&#xE5;ga att genomf&#xF6;ra, &#xF6;vervaka och administrera alternativ grundl&#xE4;ggande utbildning och yrkesutbildning f&#xF6;r utsatta ungdomar. 
NRCs rapporteringar f&#xF6;r 2012 och 2013 visar p&#xE5; att insatserna hittills, i det stort sett genomf&#xF6;rts enligt plan. Ett &#xF6;kat antal barn och ungdomar har f&#xE5;tt tillg&#xE5;ng till kvalificerade undervisning och yrkesutbildning somi sin tur lett till &#xF6;kad sj&#xE4;lvf&#xF6;rs&#xF6;rjning och normalisering av tillvaron. De l&#xE5;ngsiktiga effekterna &#xE4;r dock sv&#xE5;ra att bed&#xF6;ma med h&#xE4;nsyn till det korta tidsperspektivet. 

CIVSAM har ett n&#xE4;ra samarbetet med HUM som visar sig genom exempelvis gemensamma &#xE5;rsgenomg&#xE5;ngar med NRC. Samr&#xE5;d i &#xE4;rendet har skett med HUM som &#xE4;r positiva till insatsens fokusering, och rekommenderar att st&#xF6;d beviljas. HUMs synpunkter har beaktats i beredningen.

Sida bed&#xF6;mning baseras p&#xE5;:
1. Beslut 2011&#x2013;003953 
2. Beslut 2012&#x2013;004148 
3. Beslut 2014-000836 
3. Protokoll fr&#xE5;n &#xE5;rsm&#xF6;te 16 september 2014
4. NRCs Proposal for extension 2015
5. SIPUs granskning av NRC som humanit&#xE4;r partner 2013</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NRC/Norwegian Refugee Council</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-10-01" type="2"></activity-date>
  <activity-date iso-date="2018-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-54466.8965114241</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-01"></transaction-date>
   <value currency="USD" value-date="2011-10-01">6164088.023176</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2915494.394962026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">2372676.260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">-54466.8965114241</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Sida bed&#xF6;mer att insatsen har i de flesta avseenden uppfyllt de planerade resultaten f&#xF6;r insatsen. H&#xE4;r f&#xF6;ljer n&#xE5;gra exempel:   - Ungdomar i Jordanien som drabbats av f&#xF6;rflyttning deltar aktivt i och st&#xF6;djer sina samh&#xE4;llen med sina kunskaper och f&#xE4;rdigheter.   - Barn och ungdomar med flyktingbakgrund i konfliktdrabbade v&#xE4;rdsamh&#xE4;llen i Libanon &#xE5;tnjuter sin r&#xE4;tt till utbildning och uppn&#xE5;r sin fulla potential   - St&#xE4;rkta socio-ekonomiska m&#xF6;jligheter f&#xF6;r konfliktdrabbade ungdomar i Uganda, Etiopien och Kenya att utvecklas till h&#xE4;lsosamma, engagerade och produktiva medlemmar i sitt samh&#xE4;lle</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54030521" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
