<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10266A0101-GGG-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Business Call to Action (BCtA) 2018-2020</narrative>
   <narrative xml:lang="SV">Business Call to Action (BCtA) 2018-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Business Call to Action (BCtA) &#xE4;r en global plattform som arbetar med att st&#xF6;dja f&#xF6;retag att utveckla och anpassa sitt f&#xF6;retagande enligt principer om inkluderande f&#xF6;retagande (Inclusive Business eller IB) och d&#xE4;rigenom bidra till minskad fattigdom och h&#xE5;llbar utveckling. BCtA syftar till att &#xF6;ka synligheten, trov&#xE4;rdigheten, omfattningen och effektiviteten f&#xF6;r f&#xF6;retag som arbetar med IB i str&#xE4;van att bidra till att h&#xE5;llbarhetsm&#xE5;len uppn&#xE5;s. Sedan sin lansering 2008 har BCtA stegvis f&#xF6;rfinat sin strategi till att syfta till att accelerera de framstegen som g&#xF6;rs i str&#xE4;van att uppfylla de globala h&#xE5;llbarhetsm&#xE5;len. Detta g&#xF6;rs genom att utmana f&#xF6;retag att utveckla f&#xF6;retagsmodeller f&#xF6;r inkluderande f&#xF6;retagande som engagerar de m&#xE4;nniskor - konsumenter, producenter, leverant&#xF6;rer, distribut&#xF6;rer och arbetsgivare - som befinner sig i basen utav den ekonomiska pyramiden (BoP). Insatsen har tre &#xF6;vergripande m&#xE5;ls&#xE4;ttningar:
1. Att inkluderande f&#xF6;retagande erk&#xE4;nns som ett effektivt s&#xE4;tt att uppn&#xE5; de globala h&#xE5;llbarhetsm&#xE5;len genom att gynna de i basen av den ekonomiska pyramiden.
2. F&#xF6;rb&#xE4;ttrad trov&#xE4;rdighet och integritet f&#xF6;r resultaten fr&#xE5;n inkluderande f&#xF6;retagande.
3. &#xD6;kad effektivitet inom, och uppskalning utav inkluderande f&#xF6;retag.
M&#xE5;let med BCtA &#xE4;r att genom att fr&#xE4;mja inkluderande f&#xF6;retagande se till att de som befinner sig i BoP blir en del av v&#xE4;rdekedjan, oavsett som leverant&#xF6;r, distribut&#xF6;r, kund, anst&#xE4;lld, aktie&#xE4;gare eller en kombination av dessa. Modeller f&#xF6;r inkluderande f&#xF6;retagande gynnar de som befinner sig i BoP genom exempelvis &#xF6;kad tillg&#xE5;ng till n&#xF6;dv&#xE4;ndiga och prisv&#xE4;rda varor och tj&#xE4;nster samt f&#xF6;rb&#xE4;ttrad produktivitet, syssels&#xE4;ttning och/eller aff&#xE4;rsm&#xF6;jligheter, vilket kan leda till nya eller ut&#xF6;kade int&#xE4;kter, f&#xF6;rb&#xE4;ttrad levnadsstandard och &#xF6;kad egenmakt. De f&#xF6;retag som implementerar modeller f&#xF6;r IB kan i sin tur gynnas utav &#xF6;kade vinster, innovation, marknadsutdvidgning, f&#xF6;rb&#xE4;ttrade operativa milj&#xF6;er och riskreducering, konkurrensf&#xF6;rdelar samt l&#xE5;ngsiktig tillv&#xE4;xt.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">From its genesis in 2008, the Business Call to Action (BCtA) has sought to demonstrate that profitable business activities can achieve development results (e.g. improved livelihood opportunities for poor people and expanded access to affordable goods and services) and inspire other companies to develop their own IB initiatives. BCtA also supports knowledge exchange on inclusive business at the international level through knowledge exchange events, publications and other international activities. BCtA is now helping companies to directly measure the social results of their activities on the ground through a mobile enabled impact data collection programme. 

The programme has promoted and expanded the impact of inclusive business by showcasing and measuring the results of successful company initiatives. These initiatives, while keeping their &#x2018;for-profit&#x2019; nature, contribute to achieving the SDGs through the inclusion of low-income populations in their value chains. 
Sida&apos;s assessment that the continued support to BCtA is relevant and remains a strategic partner both in terms of the implementation of the 2030 Agenda, but also related to the role of inclusive business and the private sector in its achievement.</narrative>
   <narrative xml:lang="SV">Sidas st&#xF6;d avser fortsatt finansiering av ett globalt n&#xE4;tverk &quot;Business Call to Action&quot; som fokuserar p&#xE5; f&#xF6;retags arbete med inkluderande f&#xF6;retagande (Inclusive Business). Utg&#xE5;ngspunkten &#xE4;r att utmana f&#xF6;retag att genom konkreta initiativ utveckla och anpassa sin aff&#xE4;rsverksamhet enligt principer om inkluderande f&#xF6;retagande, d.v.s f&#xF6;retagande d&#xE4;r f&#xF6;retags k&#xE4;rnverksamheter bidrar till minskad fattigdom och h&#xE5;llbar utveckling. Alla initiativen &#xE4;r f&#xF6;rankrade i f&#xF6;retagens k&#xE4;rnverksamhet.

Interventionslogiken bygger p&#xE5; antaganden att f&#xF6;retag har m&#xF6;jlighet att bidra till utvecklingseffekter men med bibeh&#xE5;llet krav p&#xE5; l&#xF6;nsamhet, d&#xE5; f&#xF6;retags etablering och potential att kunna v&#xE4;xa p&#xE5; de nya marknaderna (s.k. emerging markets) f&#xF6;ruts&#xE4;tter bl.a. utbildad arbetskraft och tillg&#xE5;ng till naturresurser. Fokus f&#xF6;r resultatuppf&#xF6;ljning &#xE4;r value added avseende BCtAs olika erbjudanden och st&#xF6;d till de f&#xF6;retag som ing&#xE5;r som medlemmar i detta globala n&#xE4;tverk. 

Sida kommer att skriva avtal med UNDP men genomf&#xF6;randet &#xE4;r delegerat till BCtA Sekretariatet. Sida bed&#xF6;mer att UNDPs &#xF6;vergripande regler och rutiner v&#xE4;l lever upp till Sidas olika krav. Vidare g&#xF6;rs bed&#xF6;mningen att BCtA Sekretariatet har god kapacitet liksom- teknisk kompetens f&#xF6;r att tillse implementering och att uppsatta m&#xE5;l uppn&#xE5;s. Governance struktur och beslutsprocess finns etablerad inom styrgruppen (donor steering committee), d&#xE4;r samtliga givare finns representerade. &#xD6;vergripande riskbed&#xF6;mning anger att f&#xF6;ruts&#xE4;ttningarna &#xE4;r goda f&#xF6;r att leverera resultat och samtidigt tillse efterlevnad avseende Sidas krav avseende finansiell styrning och kontroll. 

Sidas st&#xF6;d str&#xE4;cker sig till 2020 och mid-term review och utv&#xE4;rdering kommer att genomf&#xF6;ras, vilken &#xE4;ven kommer att inkludera aspekter relaterat till olika scenarier f&#xF6;r post 2020.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10266_10266-AvtalmellanSidaochUNDP,third-partycost-sharingagreement,BusinessCalltoAction.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and UNDP, third-party cost-sharing agreement, Business Call to Action</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10266_10266-Amendmentofthethird-partycost-sharingagreementbetweenSidaandUNDP.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of the third-party cost-sharing agreement between Sida and UNDP for BCtA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10266_10266-Beslutominsats,BusinessCalltoAction(BCtA)2018-2020.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Business Call to Action (BCtA) 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Utifr&#xE5;n rapporteringen f&#xF6;r 2019 har flera intressanta resultat n&#xE5;tts, och m&#xE5;l &#xF6;vertr&#xE4;ffats inom ramarna f&#xF6;r BCtA. Flera goda framsteg har gjorts inom insatsens tre &#xF6;vergripande m&#xE5;ls&#xE4;ttningar och har i sin helhet bidragt till h&#xE5;llbar ekonomisk utveckling. Bed&#xF6;mningen utav insatsens resultat i f&#xF6;rh&#xE5;llande till dess m&#xE5;ls&#xE4;ttningar g&#xF6;rs utifr&#xE5;n BCtA:s arbete med de tre m&#xE5;ls&#xE4;ttningarna genom fyra outputs: (1) &#xF6;kat antal h&#xF6;gpresenterande engagemang; (2) f&#xF6;rb&#xE4;ttrad m&#xE4;tning utav impact och f&#xF6;rb&#xE4;ttrade rapporteringsmetoder; (3) dokumenterade bevis och analys f&#xF6;r hur IB can nyttjas till f&#xF6;rdel f&#xF6;r de globala h&#xE5;llbarhetsm&#xE5;len; samt (4) mobilisering p&#xE5; landniv&#xE5; av engagemang till f&#xF6;rdel f&#xF6;r de globala h&#xE5;llbarhetsm&#xE5;len. Insatsen bed&#xF6;ms i sin helhet ha haft ett v&#xE4;lpresterande &#xE5;r, om &#xE4;n med utrymme f&#xF6;r fortsatta finjusteringar. &#xD6;kat antal h&#xF6;gpresterande engagemang Under 2019 ansl&#xF6;t 23 nya f&#xF6;retag verksamma i 17 l&#xE4;nder till BCtA, vilka d&#xE4;rmed&#xA0;&#xE5;tog sig att inkludera individer i BoP i sina aff&#xE4;rsmodeller.&#xA0;F&#xF6;retagen str&#xE4;ckte sig fr&#xE5;n sm&#xE5; och medelstora f&#xF6;retag&#xA0;till n&#xE5;gra av v&#xE4;rldens st&#xF6;rsta multinationella f&#xF6;retag, inklusive den turkiska teleoperat&#xF6;ren Turkcell och&#xA0;mjukvaruutvecklaren SAP. &#xC5;tagandena fr&#xE5;n alla nya f&#xF6;retag r&#xF6;rde fr&#xE4;mjande av inkludering i v&#xE4;rdekedjor och marknadsf&#xF6;ring av l&#xE5;gkostnadsvaror och -tj&#xE4;nster. Totalt uppgick antal medlemsf&#xF6;retag till 249, vilket &#xE4;r strax under m&#xE5;let p&#xE5; 257.&#xA0;Utav samtliga 249 f&#xF6;retag anv&#xE4;nder 121 (49%) stycken BCtA:s verktyg och metoder f&#xF6;r att f&#xF6;rdjupa sitt arbete med inkluderande f&#xF6;retagande och de globala h&#xE5;llbarhetsm&#xE5;len, vilket &#xE4;r i linje med BCtA:s uppsatta m&#xE5;l p&#xE5; 130 f&#xF6;retag. [NAT/INST] BCtA har n&#xE5;tt eller &#xF6;vertr&#xE4;ffat flera av sina m&#xE5;l, som att till exempel ha haft en relevant roll vid kritiska globala/regionala evenemang och s&#xE5;v&#xE4;l etablerat som uppr&#xE4;tth&#xE5;llt effektiva strategiska partnerskap med global media och diverse evenemang.&#xA0; BCtA har aktivt engagerat sig i evenemang p&#xE5; global och nationell niv&#xE5;, och d&#xE4;rmed uppr&#xE4;tth&#xE5;llit n&#xE4;rvaro i media samt etablerat ett starkt tankeledarskap, gjort signifikanta framsteg mot det &#xF6;vergripande m&#xE5;let att IB ska ses som ett konkret och effektivt s&#xE4;tt att bidra till de globala h&#xE5;llbarhetsm&#xE5;len. [GLOB/NORM] I sin &#x201D;Business Call to Action Mid-year Narrative Report 2019&#x201D; beskriver BCtA det senaste &#xE5;rets programperiod som den som visat hittills starkast v&#xE4;xande engagemang inom omr&#xE5;den som p&#xE5;verkar b&#xE5;de kvinnors egenmakt, f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och tillg&#xE5;ng till sjukv&#xE5;rd. Ett gott exempel &#xE4;r den nya medlemmen Eco Int&#x2019;l Trading Company (Sokhipad), ett f&#xF6;retag baserat i Bangladesh som s&#xE4;ljer menstruationsskydd till l&#xE5;ginkomst-kvinnor med extra fokus riktat mot skolungdomar, arbetare inom kl&#xE4;dindustrin och kvinnor p&#xE5; ladsbygden. Som en del av sitt BCtA-initiaitv har f&#xF6;retaget &#xE5;tagit sig att skapa medvetenhet kring hantering av menstruationshygen bland 100&#xA0;000 l&#xE5;ginkomsttagande kvinnor och leverera 720&#xA0;000 menstruationsskydd till l&#xE5;ginkomsttagande kvinnor i Bangladesh. [ACT/TARGET] F&#xF6;rb&#xE4;ttrad m&#xE4;tning utav impact samt f&#xF6;rb&#xE4;ttrade rapporteringsmetoder I str&#xE4;van att bygga trov&#xE4;rdighet f&#xF6;r resultaten IB kan ge, har BCtA under &#xE5;ret rapporterat framsteg b&#xE5;de i sitt arbete kring rapporteringen som kommer in fr&#xE5;n n&#xE4;tverkets medlemmar men &#xE4;ven kring efterfr&#xE5;gan f&#xF6;r de tj&#xE4;nster och verktyg BCtA tillhandah&#xE5;ller. Enligt BCtA:s rapportering ska &#xE5;ret som g&#xE5;tt visat p&#xE5; &#xF6;kat f&#xF6;rtroende f&#xF6;r BCtAs verktyg, tj&#xE4;nster och m&#xE4;tinstrument samt ha f&#xF6;rt med sig &#xF6;kad efterfr&#xE5;gan f&#xF6;r dess tj&#xE4;nster fr&#xE5;n UNDP CO:s och partnerorganisationer p&#xE5; s&#xE5;v&#xE4;l lokal som global niv&#xE5;. [NAT/INST] Dokumenterade bevis och analys f&#xF6;r hur IB kan nyttjas till f&#xF6;rdel f&#xF6;r de globala h&#xE5;llbarhetsm&#xE5;len I sin &#x201D;Mid-year narrative report&#x201D; uppger BCtA att i n&#xE4;stan 70 procent av de inrapporterade resultaten har m&#xE5;len uppn&#xE5;tts, vilket visar p&#xE5; effekten IB kan ha till f&#xF6;rdel f&#xF6;r de globala h&#xE5;llbarhetsm&#xE5;len. Dessurom har BCtA:s aktiva arbetet med outreach och opinion och t&#xE4;ckning i media bidragit till att st&#xE4;rka f&#xF6;rst&#xE5;elsen mellan IB och globala h&#xE5;llbarhetsm&#xE5;len. [GLOB/NORM] Mobilisering p&#xE5; landniv&#xE5; av engagemang till f&#xF6;rdel f&#xF6;r de globala h&#xE5;llbarhetsm&#xE5;len Antal &#xE5;taganden&#xA0;p&#xE5; landsniv&#xE5; har inte uppn&#xE5;tt&#xA0;m&#xE5;len. Colombia har varit ett fokusland med m&#xE5;nga framg&#xE5;ngar, med ett t&#xE4;tt BCtA-lett n&#xE4;tverk av IB&#xA0;i Colombia och &#xE4;ven bredare i Latinamerika, ett&#xA0;starkt BCtA-varum&#xE4;rke och tydligt fokus p&#xE5; IB i strategin f&#xF6;r privat sektorutveckling i Colombias UNDP Country Office. Trots detta har man inte n&#xE5;tt upp till m&#xE5;len i Colombia. De initiala framsteg som uppn&#xE5;tts i Bangladesh i form av nya &#xE5;taganden bland f&#xF6;retag,&#xA0;anv&#xE4;dning av BCtA:s tj&#xE4;nster och verktyg, flera omn&#xE4;mnanden i lokala medier och n&#xE4;ra engagemang med Bangladeshs landskontor, bromsades under&#xA0;2019 i samband med att&#xA0;BCtA:s fokalpunkt i Bangladesh l&#xE4;mnade UNDP och BCtA var utan programansvarig under en tid.&#xA0;Mycket av framstegen i s&#xE4;rskilda l&#xE4;nder kan h&#xE4;rledas till den lokala representationen av BCtA d&#xE4;r och andra ing&#xE5;ngar till n&#xE4;tverk och kopplingar till partners och intressenter. Detta b&#xF6;r h&#xE5;llas i &#xE5;tanke f&#xF6;r BCtA om/n&#xE4;r de identifierar ytterligare fokusl&#xE4;nder.&#xA0; Sammanfattande bed&#xF6;mning Rapporteringsperioden har pr&#xE4;glats av en tydlig transition av arbetet. Ut&#xF6;ver de prestationer och resultat som presenteras ovan &#xE4;r det viktigt att lyfta fram tre saker som har p&#xE5;verkat arbetet. 1. En ny projektledare f&#xF6;r BCtA rekryterades och startade h&#xF6;sten 2019. Onboarding-perioden av den nya chefen tog lite tid och &#xE4;r n&#xE5;got som Sida kommer att beh&#xF6;va lite tid f&#xF6;r att vidareutveckla. Trots denna strukturella f&#xF6;r&#xE4;ndring av b&#xE5;de f&#xF6;r&#xE4;ndringar i ledning och personal har det funnits kontinuitet p&#xE5; ledningsniv&#xE5; fr&#xE5;n UNDP, vilket har underl&#xE4;ttat arbetet. 2. Mot slutet av 2019 slutf&#xF6;rdes arbetet med halvtids&#xF6;versynen. Denna &#xF6;versyn syftade till att vara en kritisk del i processen med att utvecklingen den nya fasen (fas 4 i programmet). MTR:en lyfte fram det positiva arbete som BCtA hade gjort hittills, trots ett antal utmaningar som hade p&#xE5;verkat programmet, n&#xE4;mligen att BCtA b&#xF6;rjade transitionsfasen utan ledarskap p&#xE5; plats, ny chef och ??fluktuationer i teamet. Samtidigt betonar MTR:en att BCtA har en roll att spela i det bredare IB-ekosystemet. &#xD6;versynen belyste ocks&#xE5; personalen och deras h&#xF6;gkvalitativa st&#xF6;d som uppskattades av BCtAs medlemsf&#xF6;retag. &#xC4;ven Sida v&#xE4;lkomnade id&#xE9;n att l&#xE4;nka f&#xF6;retag mer med varandra s&#xE5; att l&#xE4;rande kan delas. Detta enligt Sidas uppfattning var en nyckelaspekt f&#xF6;r att s&#xE4;kerst&#xE4;lla att kunna skala upp i n&#xE4;sta fas. N&#xE5;gra av de viktigaste l&#xE4;rdomarna och slutsatserna fr&#xE5;n &#xF6;verynen &#xE4;r de som Sida ocks&#xE5; har identifierat som nyckelomr&#xE5;den att f&#xF6;lja upp under n&#xE4;sta period, n&#xE4;mligen: &#x2022; L&#xE4;rande: BCtAs k&#xE4;rnposition och erbjudande &#xE4;r fortfarande starkt f&#xF6;r f&#xF6;retag av de flesta typer och storlekar. Slutsats: den rigor&#xF6;sa ans&#xF6;kningsprocessen och modellen f&#xF6;r f&#xF6;retag som &#xE5;tar sig IB (inkluderande f&#xF6;retagande) genom att bli medlem b&#xF6;r fortsatt ligga till grund f&#xF6;r BCtAs arbete. &#x2022; L&#xE4;rande: Effektm&#xE4;tning f&#xF6;rblir centralt i BCtAs erbjudande. Slutsats: detta b&#xF6;r vara en central del av BCtAs erbjudande fram&#xE5;t men BCtA m&#xE5;ste hitta s&#xE4;tt att anv&#xE4;nda effektm&#xE4;tning f&#xF6;r att n&#xE5; m&#xE5;nga fler f&#xF6;retag utan en h&#xF6;g nettokostnad f&#xF6;r BCtA. &#x2022; L&#xE4;rande: BCtA har &#xF6;kat sitt fokus p&#xE5; gender. Slutsats: Detta fokus b&#xF6;r &#xF6;kas ytterligare. &#x2022; L&#xE4;rande: BCtA forts&#xE4;tter att ha en roll n&#xE4;r det g&#xE4;ller att ge st&#xF6;d till inkluderande f&#xF6;retagande. Slutsats: BCtA b&#xF6;r f&#xF6;rs&#xE4;kra att de bibeh&#xE5;ller sin nuvarande nisch och utforska m&#xF6;jligheter att bygga &#xE4;nnu st&#xF6;rre ledarskap p&#xE5; inkluderande f&#xF6;retagande. &#x2022; L&#xE4;rande: BCtA b&#xF6;r ha en h&#xF6;gre profil inom UNDP. Slutsats: BCtA b&#xF6;r bli &quot;go-to-teamet&quot; inom UNDP och/eller den givna expertisen och kunskapshubben om inkluderande f&#xF6;retagande i synnerhet. Sidas anser dock att MTR belyser n&#xE5;gra kritiska aspekter och fr&#xE5;gor, s&#xE5;som det faktum att utmaningarna med uppskalning inte kommer att l&#xF6;sas genom att locka nya medlemmar, eftersom kvaliteten p&#xE5; engagemanget och st&#xF6;det troligen skulle drabbas negativt och teamet &#xE4;r alldeles f&#xF6;r litet f&#xF6;r att f&#xF6;lja upp och s&#xF6;tta ett st&#xF6;rre antal medlemsf&#xF6;retag. BCtAs effektm&#xE4;tningsverktyg &#xE4;r mycket uppskattat men samtidigt mycket tidskr&#xE4;vande. Fram&#xF6;ver m&#xE5;ste detta bevakas och BCtA m&#xE5;ste &#xE4;ndra detta. Modeller som &quot;Train the Trainers&quot; eller liknande kan eventuellt vara mer kostnadseffektiva. I slut&#xE4;ndan kvarst&#xE5;r det faktum att verktyget inte kan anv&#xE4;ndas sj&#xE4;lvf&#xF6;rvaltat eller p&#xE5; egen hand av f&#xF6;retagen. Det vore bra att se &#xF6;ver hur verktyget&#xA0;kan g&#xF6;ras mer tillg&#xE4;ngligt och attraktivt f&#xF6;r f&#xF6;retagen att sj&#xE4;lva betala f&#xF6;r en s&#xE5;dan tj&#xE4;nst. Trots rekommendationen om b&#xE4;ttre positionering av BCtA inom UNDP &#xE4;r det &#xE4;r sv&#xE5;rt f&#xF6;r Sida att se hur en mer effektiv positionering inom UNDP kommer att vara m&#xF6;jlig, detta trots den nya strategin f&#xF6;r den privata sektorn f&#xF6;r UNDP. 3. Som en del av MTR startade planeringen av en mycket ambiti&#xF6;s fas 4 i programmet. Processen engagerade aktivt givarstyrgruppen, men det blev tydligt att det fanns n&#xE5;gra tydliga brister i v&#xE4;gen fram&#xE5;t och strategin. Det saknades en tydlig vision av vad BCtA ville uppn&#xE5; och hur de skulle positionera sig i ett nytt IB-landskap j&#xE4;mf&#xF6;rt med dess b&#xF6;rjan. Samtidigt som BCtA och givarstyrgruppen hanterade effekterna av COVID19-pandemin diskuterades fas 4 och under denna process kom alla givare&#xA0; fram till liknande slutsatser; att inte forts&#xE4;tta st&#xF6;dja en ytterligare fas. Processen visade en svaghet i teamet och brist p&#xE5; tydligt &#xE4;gandeskap i processen. Samtidigt anser Sida att samarbetet mellan Sidas och de andra givarpartnerna fungerar mycket v&#xE4;l. Eftersom Sida st&#xF6;ttat BCtA l&#xE4;ngst f&#xF6;rde Sida givarnas talan och drev fr&#xE5;gan om de sv&#xE5;ra f&#xF6;r&#xE4;ndringarna fram&#xE5;t. Baserat p&#xE5; givarnas finansieringsbeslut och den ansvariga utfasningsstrategin som Sida planerar f&#xF6;rfinade och f&#xF6;r&#xE4;ndrade BCtA sin plan och strategi fram&#xE5;t f&#xF6;r den kommande fasen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10266" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
