<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10470A0102-GGG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">GFDRR -WB 2016/17-2019/20</narrative>
   <narrative xml:lang="EN">GFDRR-WB 2016/17-2019/20</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">GFDRR:s vision &#xE4;r en v&#xE4;rld d&#xE4;r resilienta samh&#xE4;llen har m&#xF6;jlighet att handskas och anpassa sig till uppkomna katastrofer och kriser och d&#xE4;rmed minimera de m&#xE4;nskliga och ekonomiska effekterna av katastroferna i enlighet med Sendairamverket. GFDRR:s m&#xE5;l &#xE4;r d&#xE4;rf&#xF6;r att f&#xF6;rebygga och minska risker f&#xF6;r katastrofer och kriser genom att bidra till genomf&#xF6;randet och integrerande av ekonomiska, milj&#xF6;m&#xE4;ssiga, legala, sociala och h&#xE4;lsom&#xE4;ssiga &#xE5;tg&#xE4;rder p&#xE5; nationell niv&#xE5;. GFDRR bidrar med st&#xF6;d till utvecklingsplaner, policies och investeringar och integrera &#xF6;kad beredskap f&#xF6;r respons och &#xE5;terh&#xE4;mtning och d&#xE4;rmed st&#xE4;rks motst&#xE5;ndskraften, i linje med Sendairamverket.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">GFDRR, Global Facility for Disaster Risk Reduction, &#xE4;r ett partnerskap av 41 l&#xE4;nder och &#xE5;tta internationella organisationer som har syftet att bist&#xE5; utvecklingsl&#xE4;nder i att reducera deras s&#xE5;rbarhet mot naturkatastrofer och klimatf&#xF6;r&#xE4;ndringar. Partnerskapet styrs genom GFDRR-sekretariatet som utg&#xF6;r del av V&#xE4;rldsbanken, och har som &#xF6;vergripande m&#xE5;l att integrera katastrofriskreducering och klimatf&#xF6;r&#xE4;ndringsanpassning i l&#xE4;nders utvecklingsplaner genom att st&#xF6;dja och uppmuntra implementering av Sendai ramverket som leds och styrs av l&#xE4;nder p&#xE5; landniv&#xE5; och som koordineras och f&#xF6;ljs upp av UNISDR. GFDRR startades 2006 och Sida har varit med och bidragit finansiellt till partnerskapet sedan 2007. GFDRR har idag aktiva projekt i 89 l&#xE4;nder och har &#xF6;kat sitt fokus p&#xE5; arbete i sviktande stater. 

GFDRR:s verksamhet klassas inte som humanit&#xE4;r utan bed&#xF6;ms vara mer av l&#xE5;ngsiktig och f&#xF6;rebyggande karakt&#xE4;r men med element av humanit&#xE4;r karakt&#xE4;r. GFDRR:s arbete ses ofta som en l&#xE4;nk mellan det humanit&#xE4;ra och det l&#xE5;ngsiktiga utvecklingssamarbetet. Majoriteten av finansieringen till katastrofriskreducerande insatser har fram tills nyligen fr&#xE4;mst kommit fr&#xE5;n humanit&#xE4;rt bist&#xE5;nd. De humanit&#xE4;ra anslagen &#xE4;r i dagsl&#xE4;get h&#xE5;rt belastade och finansiering och ansvar f&#xF6;r katastrofriskreducering beh&#xF6;ver d&#xE4;rf&#xF6;r integreras i det l&#xE5;ngsiktiga utvecklingssamarbetet f&#xF6;r att bygga h&#xE5;llbara, resilienta samh&#xE4;llen som b&#xE4;ttre kan st&#xE5; emot och klara katastrofer och kriser.

Det finansiella st&#xF6;det till GFDRR har tidigare kommit fr&#xE5;n Sidas Humanit&#xE4;ra enhet  men kommer i och med det nya st&#xF6;det g&#xE5; &#xF6;ver till Enheten f&#xF6;r global ekonomi och milj&#xF6; (GECO) som ett led i att integrera kastastrofriskreducering  i det l&#xE5;ngsiktiga utvecklingssamarbetet vilket m&#xF6;jligg&#xF6;r en st&#xF6;rre renodling av det humanit&#xE4;ra bist&#xE5;ndet p&#xE5; Sidas humanit&#xE4;ra enhet.

Det tillt&#xE4;nkta st&#xF6;det till GFDRR &#xE4;r ett icke-&#xF6;ronm&#xE4;rkt st&#xF6;d f&#xF6;r genomf&#xF6;rande av deras beslutade arbetsplan 2016-2018. 

Det f&#xF6;resl&#xE5;s att en utbetalning om 39 MSEK g&#xF6;rs under 2016 och att 2017 &#xE5;rs utbetalning uppg&#xE5;r till 10 MSEK. Den omfattande utbetalningen f&#xF6;r 2016 motiveras eftersom att ingen utbetalning fr&#xE5;n Sidas Humanit&#xE4;ra enhet har gjorts under 2014, 2015 eller 2016. Bed&#xF6;mningen &#xE4;r att GFDRR har kapacitet att ta emot ett st&#xF6;rre belopp och ut&#xF6;ka sin verksamhet. P&#xE5; grund av att den svenska resultatstrategin f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling 2014-2017 g&#xE5;r mot sitt slut 2017 finns ej f&#xF6;r n&#xE4;rvarande utrymme f&#xF6;r st&#xF6;rre belopp f&#xF6;r &#xE5;ren 2017-2018. F&#xF6;rhoppningen &#xE4;r dock att GFDRR:s verksamhet kommer att vara fortsatt h&#xF6;gt prioriterad i den nya resultatstrategin fr&#xE5;n och med 2018. Avslutningsvis utg&#xF6;r insatsen en del av Sidas &#xE5;tagande f&#xF6;r 2016 inom ramen f&#xF6;r &quot;Global Resilience Partnership&quot; (GRP), d&#xE4;r Sida f&#xF6;rutom det direkta samarbetet med GRP, ocks&#xE5; identifierat ett antal insatser inom resiliens varav GFDRR bed&#xF6;ms vara en viktig akt&#xF6;r.</narrative>
   <narrative xml:lang="EN">GFDRR; Global Facility for Disaster Risk Reduction, is a partnership of 41 contries and eight international organizations whose aim is to assist developing countries in reducing their voulnerability against natural disasters and climate changes.</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-13" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="USD" value-date="2016-12-13">8765266.171916</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2876737.549479886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2643851.9865903826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2714529.2463381</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10470_AvtalGFDRR2016.pdf">
   <title>
    <narrative xml:lang="EN">Avtal GFDRR 2016</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10470_AvtalGFDRR2020.pdf">
   <title>
    <narrative xml:lang="EN">Avtal GFDRR 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10470_037790-18TillaggsbesTillaggsbeslutGFDRR2018.pdf">
   <title>
    <narrative xml:lang="SV">Beslut GFDRR 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10470_Beslutsominsatsandring2020.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats&#xE4;ndring GFDRR-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10470_Beslutomstod-GFDRR2016.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om st&#xF6;d GFDRR 2016</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10470_Tillaggsavtal2018-GFDRR.pdf">
   <title>
    <narrative xml:lang="EN">Till&#xE4;ggsavtal 2018-GFDRR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/10470_avtalsandring2020.pdf">
   <title>
    <narrative xml:lang="EN">avtals&#xE4;ndring 2020 GFDRR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">De rapporterade resultaten fr&#xE5;n GFDRRs verksamhet har katastrofriskreducering (Disaster Risk Reduction, DRR) som huvudsyfte och bed&#xF6;ms d&#xE4;rf&#xF6;r vara relevant i f&#xF6;rh&#xE5;llande till delm&#xE5;let, Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer i Strategin f&#xF6;r h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt nyttjande av naturresurser 2018-2022. GFDRR bed&#xF6;mer att 100% av deras aktiviteter inom katastrofrisk reducering bidrar till genomf&#xF6;randet av Sendairamverket. Sida har i dialogen med GFDRR tagit upp att det &#xE4;r viktigt att kopplingen till Sendairamverket framg&#xE5;r i rapporteringen. Under juli 2018-juni 2019 hade GFDRR en portf&#xF6;lj som uppgick till 268 MUSD varav 84 MUSD beslutades under &#xE5;ret. GFDRR har under den h&#xE4;r perioden varit aktiva i mer &#xE4;n 142 l&#xE4;nder och i 369 projekt varav 172 beslutade under &#xE5;ret. Fokus har varit p&#xE5; Afrika. Totalt har 59% av portf&#xF6;ljen haft en sj&#xE4;lvst&#xE4;ndig j&#xE4;mst&#xE4;lldhetskomponent alternativt en genderanalys i samband med utformande av aktiviteterna samt/eller indikatorer att f&#xF6;lja upp p&#xE5;. GFDRR &#xE4;r sj&#xE4;lva v&#xE4;ldigt n&#xF6;jda med det resultatet men Sida har sagt till GFDRR att de m&#xE5;ste forts&#xE4;tta att arbeta aktivt med j&#xE4;mst&#xE4;lldhet. Aktiviteter som t&#xE4;cker &#xF6;versv&#xE4;mningar &#xE4;r f&#xF6;r n&#xE4;rvarande st&#xF6;rst i portf&#xF6;ljen; 87%. P&#xE5; uppmaning av consultative group, CG (styrgruppen) har GFDRR &#xF6;kat sitt arbete i svaga stater, vilket resulterat i ett stort fokus under 2018/2019 p&#xE5; Mellan&#xF6;stern och v&#xE4;rmeb&#xF6;ljor kopplat till knappa vattenresurser och konflikter. I Jordanien har GFDRR erbjudit teknisk r&#xE5;dgivning p&#xE5; kommunniv&#xE5; f&#xF6;r en planering som tar h&#xE4;nsyn till ett &#xF6;kat riskmedvetande kopplat till olika v&#xE4;derfenomen och existerande sociala sp&#xE4;nningar till f&#xF6;ljd av de flyktingar fr&#xE5;n Syrien som installerat sig. Arbetet har resulterat i avfallhanteringsplaner och planer f&#xF6;r att hantera dagvatten. I Jemen har GFDRR arbetat med kvinnor p&#xE5; den lokala niv&#xE5;n f&#xF6;r att identifiera mekanismer f&#xF6;r riskhantering kopplat till katastrofer och konflikter. Arbetet har bidragit till beslutsprocessen f&#xF6;r restaurering av vattenledningar, eln&#xE4;tverk och transporter. Afghanistan &#xE4;r utsatt f&#xF6;r &#xF6;versv&#xE4;mningar och torka men ocks&#xE5; jordb&#xE4;vningar vilket p&#xE5;verkar m&#xF6;jligheterna att tillhandh&#xE5;lla h&#xE5;llbara och tillf&#xF6;rlitliga energisystem. GFDRR har arbetat med regeringen och energimyndigheten f&#xF6;r att genomf&#xF6;ra s&#xE5;rbarhetsanalyser kopplat till existerande och kommande energiinvesteringar som inkluderar solenergi, vindparker och hydro. Ett viktigt arbetsomr&#xE5;de f&#xF6;r GFDRR &#xE4;r att bidra till att st&#xE4;rka den institutionella kapaciteten av de nationella metrologiska och hydrologiska institutionerna i utsatta omr&#xE5;den och har under &#xE5;ret haft samarbeten med Sri Lanka, Bhutan, DRK, Moldavien och Serbien. I Myanmar har GFDRR st&#xF6;tt den metrologiska och hydrologiska institutionen i att samarbeta med ett privat f&#xF6;retag f&#xF6;r att f&#xE5; kunskap om hur nya verktyg kan anv&#xE4;ndas f&#xF6;r att f&#xF6;rb&#xE4;ttra visualiseringen och kvaliteten av de olika tj&#xE4;nsterna f&#xF6;r att b&#xE4;ttre bem&#xF6;ta anv&#xE4;ndarnas behov. Detta har varit en pilot som Myanmar har valt att forts&#xE4;tta att arbeta vidare med. 53% av portf&#xF6;ljen har haft den lokala niv&#xE5;n som den direkta m&#xE5;lgruppen men att arbeta p&#xE5; regeringsniv&#xE5; och ge st&#xF6;d och r&#xE5;d &#xE4;r en viktig del av GFDRRs arbete. 92 projekt om 38.2 MUSD avslutades mellan 2018 och 2019. GFDRR bed&#xF6;mer att de bidragit till att m&#xF6;jligg&#xF6;ra DRR-investeringar motsvarande 7.6 miljarder USD, fr&#xE4;mst genom V&#xE4;rldsbankens utl&#xE5;ning. Exempel p&#xE5; nya st&#xF6;d &#xE4;r Mocambique (urban resiliens och trygghetssystem), Indonesien (DRR-fr&#xE5;gor i vattensektorn); Vietnam (urban resiliens och arbete med kustn&#xE4;ra zoner) Turkiet (resilient infrastruktur), Indien (&#xF6;versv&#xE4;mningar och lokal resiliens) och Somalia (fokus p&#xE5; kvinnor i interna flyktingl&#xE4;ger f&#xF6;r st&#xE4;rkt resiliens och ekonomisk egenmakt samt att minska deras utsatthet f&#xF6;r v&#xE5;ld. Under &#xE5;ret har GFDRR st&#xF6;tt Mocambique i deras arbete kring &#xE5;terh&#xE4;mtning efter cyklonen Idai och Kenneth. Genom satellitbilder kunde skadorna och f&#xF6;rlusterna av byggnader, infrastruktur och jordbruk skattas till 773MUSD. Med st&#xF6;d fr&#xE5;n GFDRR kunde regeringen fatta beslut om hur medlen f&#xF6;r &#xE5;terh&#xE4;mtning skulle anv&#xE4;ndas, med fokus p&#xE5; &#xE5;teruppbyggnad av byggnader och infrastruktur. &#xC5;terh&#xE4;mtningsplanen omfattar ocks&#xE5; en komponent som st&#xF6;djer sm&#xE5; f&#xF6;retag att &#xE5;terh&#xE4;mta sig genom mindre bidrag och tillg&#xE5;ng till mindre krediter tillsammans med teknisk r&#xE5;dgivning, Vidare har GFDRR st&#xF6;tt Indien, Kerala efter &#xF6;versv&#xE4;mningarna 2018 och cyklonen i Odisha 2019 genom en s&#xE5;rbarhetsanalys samt &#xE5;terh&#xE4;mtningsanalys med en finansieringsplan f&#xF6;r &#xE5;teruppbyggnad. Som resultat har V&#xE4;rldsbanken (IBRD) l&#xE5;nat ut 265 MUSD f&#xF6;r att st&#xE4;rka sm&#xE5;skaliga b&#xF6;nder resiliens i produktionssystem. &#xC4;ven i Indonesien har GFDRR efter jordb&#xE4;vning och tsunami under 2018 arbetat med analyser kring &#xE5;terh&#xE4;mtning och finansiering men ocks&#xE5; f&#xF6;rebyggande insatser. I Bolivia har GFDRR finansierat en studie som analyserar de omedelbara effekterna av torka och &#xF6;versv&#xE4;mningar p&#xE5; v&#xE4;lf&#xE4;rd, &#xE4;godelar och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r de fattigaste, vilket resulterat i ett V&#xE4;rldsbanksl&#xE5;n (IDA och IBRD) f&#xF6;r att st&#xE4;rka Bolivias institutionella regelverk vad g&#xE4;ller att hantera katastrofer kopplade till klimatf&#xF6;r&#xE4;ndringar. Tillg&#xE5;ngen till data och f&#xF6;rb&#xE4;ttrade data f&#xF6;r riskhantering &#xE4;r n&#xE5;got som efterfr&#xE5;gats av m&#xE5;nga l&#xE4;nder (information kring vem som drabbads av vad, var riskerna finns och vad det inneb&#xE4;r). Sri Lankas regering har med st&#xF6;d av GFDRR samlat in och analyserat data som kan integreras i planeringen, inklusive planeringen av transportsektorn. Arbetat har resulterat i kartor som visar p&#xE5; var och konsekvenserna av &#xF6;versv&#xE4;mningar, jordskred och torka under de senaste tre decennierna. 24 tekniker har f&#xE5;tt tr&#xE4;ning i DRR-fr&#xE5;gor och V&#xE4;rldsbanken har parallellt bidragit med ett l&#xE5;n om 310 MUSD f&#xF6;r att f&#xF6;rb&#xE4;ttra v&#xE4;derleksprognoser och varningssystem. GFDRR har ocks&#xE5; satt ihop ett &#x201D;Innovation Labb&#x201D; d&#xE4;r de testar nya id&#xE9;er fr&#xE5;n hela v&#xE4;rlden i syfte att begr&#xE4;nsa katastrofer, kriser och effekterna av klimatf&#xF6;r&#xE4;ndringarna. Forskare, civila samh&#xE4;llet och privata sektorn ing&#xE5;r liksom deltagare fr&#xE5;n 12 afrikanska st&#xE4;der. En av aktiviteterna har varit att samla in data kring de mest riskutsatta omr&#xE5;dena genom att anv&#xE4;nda sig av dr&#xF6;nare, tillg&#xE4;nglig information och &#xF6;ppna data vilket resulterat i en inventering av en halv miljoner bost&#xE4;de och 30 000 kilometer av v&#xE4;gar. 500 har f&#xE5;tt tr&#xE4;ning i digital kartografi. Fokus har under &#xE5;ret varit l&#xF6;sningar kopplat till &#xF6;versv&#xE4;mningar, s&#xE5;som i Tanzania. I Monrovia i Liberia har fokus varit p&#xE5; sophantering och riskhantering. Sierra Leones huvudstad, Freetown st&#xE5;r f&#xF6;r 30 % av landets BNP och staden &#xE4;r utsatt f&#xF6;r b&#xE5;de &#xF6;versv&#xE4;mningar och jordskred vilket har en stor p&#xE5;verkan p&#xE5; transportsystemen, b&#xE5;de de formella och de informella vilket &#xE4;r viktigt f&#xF6;r den ekonomiska utvecklingen. GFDRR har arbetat med att &#xF6;ka f&#xF6;rst&#xE5;else kring s&#xE5;rbarheten och samla in data med hj&#xE4;lp av studenter fr&#xE5;n Freetown f&#xF6;r att sedan samla 110 studenter f&#xF6;r att diskutera innovativa l&#xF6;sningar och ta fram en karta med de identifierade riskerna. Flera l&#xE4;nder i V&#xE4;stafrika har visat intresse f&#xF6;r att genomf&#xF6;ra samma &#xF6;vning. P&#xE5; uppmaning av givarna har GFDRR lanserat ett initiativ som handlar om att som f&#xF6;rsta steg analysera nexus s&#xE5;rbarhet och katastrofer kopplat till kontexter drabbade av konflikt och hur erfarenheter DRR (katastrofriskreducering) i s&#xE5;dana sammanhang. Inom naturbaserade l&#xF6;sningar har GFDRR st&#xF6;d till &#xE5;tta l&#xE4;nder (Ghana, Madagaskar, Seychellerna Tanzania, Myanmar, Sri Lanka, Haiti och Mongoliet) P&#xE5; Madagaskar har GFDRR bidragit med at ge st&#xF6;d till hur naturbaserade l&#xF6;sningar kan bidra till att minska &#xF6;versv&#xE4;mningar i de mest riskutsatta urbana omr&#xE5;dena i Antananarivo och detta kommer nu att ing&#xE5; som ett IDA-l&#xE5;n. I Tanzania, Zanzibar jobbar GFDRR med regeringen med att integrera anv&#xE4;ndandet av v&#xE5;tmarker och gr&#xF6;na korridorer f&#xF6;r att minska risken f&#xF6;r &#xF6;versv&#xE4;mningar. I Seychellerna har en plan f&#xF6;r hur korallreven kan restaureras tagits fram. P&#xE5; Sri Lanka har st&#xF6;d getts f&#xF6;r att se &#xF6;ver m&#xF6;jligheten att begr&#xE4;nsa &#xF6;versv&#xE4;mningseffekterna genom olika naturbaserade l&#xF6;sningar som en del i planeringsprocessen. Under &#xE5;ret har GFDRR samarbetat med WRI kring publikationen &quot;integrating Green and Gray: Creating Next Generation Infrastructure som syftar till att visa hur gr&#xF6;n infrastruktur kan bidra till ekosystemtj&#xE4;nster och st&#xE4;rkt resiliens. Under 2020 kommer GFDRR fr&#xE4;mst fokusera p&#xE5; att slutf&#xF6;ra aktiviteter samt ta fram en ny strategi f&#xF6;r verksamheten i konsultation med givarna. &#xA0; K&#xE4;lla: GFDRR, Bringing Resilience to scale, Annual Report 2019, sid 8-10, 14-18, 30, 38-39, 44-45, 48,50, 52, 57.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10470" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
