<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14131A0101-GGG-11220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GPE 2021-2024</narrative>
   <narrative xml:lang="SV">GPE 2021-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">GPE beslutade i december 2020 om en ny strategi f&#xF6;r perioden 2021-2025 (GPE 2025) som bygger p&#xE5; att fortsatt utveckla GPE:s arbete att st&#xF6;dja partnerl&#xE4;nder i att utveckla och finansiera nationella utbildningsplaner. Styrkan i GPE:s strategi &#xE4;r att arbetsmodellen bygger p&#xE5; tydligt nationellt &#xE4;garskap och j&#xE4;mlikt partnerskap mellan givare och samarbetsl&#xE4;nder. GPE har rollen b&#xE5;de som bidragsgivare, samordnare och p&#xE5;verkansakt&#xF6;r f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r utbildningens betydelse f&#xF6;r h&#xE5;llbar utveckling.

GPE:s &#xF6;vergripande uppdrag har formulerats till att mobilisera partnerskap och investeringar som omvandlar utbildningssystem i utvecklingsl&#xE4;nder, utan att l&#xE4;mna n&#xE5;gon utanf&#xF6;r (To mobilize partnerships and investments that transform education systems in developing countries, leaving no one behind).

Detta ska uppn&#xE5;s genom tre m&#xE5;l
1) Strengthen gender responsive planning and policy development for systemwide impact
2)  Mobilize coordinated action and financing to enable transformative change
3) Strengthen capacity, adapt and learn, to implement and drive results at scale

I strategin identifieras ocks&#xE5; ett antal prioriterade fr&#xE5;gor som ska bidra till att m&#xE5;len uppfylls. Dessa &#xE4;r tillg&#xE5;ng till utbildning, tidigt l&#xE4;rande, j&#xE4;mlikhet, effektivitet och inhemsk finansiering, j&#xE4;mst&#xE4;lldhet, inkludering, l&#xE4;rande, l&#xE4;rare av god kvalitet, samt stark organisatorisk kapacitet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Global Partnership for Education (GPE) har som m&#xE5;l att bidra till f&#xF6;rb&#xE4;ttringar av nationella utbildningssystem i l&#xE5;g och l&#xE4;gre medelinkomstl&#xE4;nder. GPE &#xE4;r idag den st&#xF6;rsta globala fonden inriktad p&#xE5; att st&#xE4;rka utbildningssystem i fattiga l&#xE4;nder. Sedan starten har GPE f&#xF6;rdelat 5,5 miljarder USD f&#xF6;r att genomf&#xF6;ra nationella utbildningsplaner i drygt 60 l&#xE5;g och l&#xE4;gre medelinkomstl&#xE4;nder.

Huvuddelen av GPE:s samarbetsl&#xE4;nder finns i Afrika s&#xF6;der om Sahara. En v&#xE4;xande andel av partnerl&#xE4;nderna &#xE4;r fragila stater och konfliktdrabbade l&#xE4;nder, till vilka cirka 75 procent av GPE:s medel f&#xF6;rdelas.

Sida har finansierat GPE sedan 2005. Sammanlagt har Sida sedan 2005 bidragit med drygt 4 miljarder kronor till GPE, vilket g&#xF6;r fonden till Sidas st&#xF6;rsta mottagare av st&#xF6;d inom utbildningssektorn. De st&#xF6;rsta givarna till GPE sedan 2018 &#xE4;r EU, USA, Storbritannien och Norge, med Sverige p&#xE5; nionde plats.

Enligt GPE:s fem&#xE5;riga strategiska plan &#xE4;r det &#xF6;vergripande uppdraget att mobilisera partnerskap och investeringar som omvandlar utbildningssystem i utvecklingsl&#xE4;nder, utan att l&#xE4;mna n&#xE5;gon utanf&#xF6;r (To mobilize partnerships and investments that transform education systems in developing countries, leaving no one behind). Detta ska uppn&#xE5;s genom att 1) st&#xE4;rka planering och utveckling av j&#xE4;mst&#xE4;llda utbildningssystem, 2) mobilisera och koordinera finansiering f&#xF6;r verklig f&#xF6;r&#xE4;ndring, och 3) st&#xE4;rka kapacitet och l&#xE4;rande f&#xF6;r att genomf&#xF6;ra och driva p&#xE5; verkliga resultat i stor skala. Vidare har GPE identifierat ett antal prioriterade fr&#xE5;gor som ska bidra till att m&#xE5;len uppfylls. Dessa &#xE4;r tillg&#xE5;ng till utbildning, tidigt l&#xE4;rande, j&#xE4;mlikhet, effektivitet och inhemsk finansiering, j&#xE4;mst&#xE4;lldhet, inkludering, l&#xE4;rande, l&#xE4;rare av god kvalitet, samt stark organisatorisk kapacitet.

Insatsen &#xE4;r i linje med Sidas &#xE5;tagande att st&#xF6;dja f&#xF6;rb&#xE4;ttrad likv&#xE4;rdig, inkluderande och j&#xE4;mst&#xE4;lld utbildning och livsl&#xE5;ngt l&#xE4;rande av god kvalitet. Vidare &#xE4;r insatsen i linje med Agenda 2030 och kommer att bidra till genomf&#xF6;randet av SDG 4 (S&#xE4;kerst&#xE4;lla en inkluderande och likv&#xE4;rdig utbildning av god kvalitet och fr&#xE4;mja livsl&#xE5;ngt l&#xE4;rande f&#xF6;r alla), vilket &#xE4;r utg&#xE5;ngspunkten i GPE:s strategiska plan.

GPE har satt som m&#xE5;l att samla in 5 miljarder dollar f&#xF6;r att genomf&#xF6;ra den fem&#xE5;riga strategiska planen. Sida kommer att bidra med ett k&#xE4;rnst&#xF6;d p&#xE5; 1,2 miljarder kronor (300 miljoner kronor per &#xE5;r) till GPE under perioden 2021-2024. Det inneb&#xE4;r att Sidas st&#xF6;d till GPE ligger kvar p&#xE5; samma niv&#xE5; som under de senaste &#xE5;ren.</narrative>
   <narrative xml:lang="EN">The Global Partnership for Education (GPE) has the mandate to contribute to the improvement of national education systems in low and lower middle-income countries. GPE is today the largest global fund focused on strengthening education systems in poor countries. Since its inception, GPE has allocated $ 5.5 billion to implement national education programs in more than 60 low and lower middle-income countries.

The majority of GPE&apos;s partner countries are located in sub-Saharan Africa. A growing proportion of partner countries are fragile and conflict-affected states and regions, to which about 75 percent of GPE&apos;s funds are allocated.

Sida has been financing GPE since 2005 and has contributed a total of just over SEK 4 billion to GPE, making the fund Sida&apos;s largest recipient of support in the education sector. The top donors to GPE since 2018 are the European Union, United States, United Kingdom and Norway. Sweden is the ninth top donor.  

According to GPE&apos;s five-year strategic plan the overall mission is to mobilize partnerships and investments that transform education systems in developing countries, leaving no one behind. This will be achieved by 1) Strengthen gender responsive planning and policy development for systemwide impact, 2) Mobilize coordinated action and financing to enable transformative change, and 3) Strengthen capacity, adapt and learn, to implement and drive results at scale. Furthermore, a number of priority areas have been identified by GPE that will contribute to the objectives being met. These are Access to education; Early learning; Equity, efficiency and volume of domestic financing; Gender equality; Inclusion; Learning; Quality teaching; and Strong organizational capacity.

The contribution is in line with Sida&apos;s commitment to support improved, equitable, inclusive and gender-equal education and quality lifelong learning. Furthermore, the effort is in line with Agenda 2030 and will contribute to the implementation of SDG 4 to ensure inclusive and equitable quality education and promote lifelong learning opportunities for all, which is the starting point of GPE&apos;s strategic plan.

GPE has set a goal of raising $ 5 billion to implement the five-year strategic plan. Sida will contribute with a core support of SEK 1.2 billion (approximately USD 142 million) to GPE during the period 2021-2024. This will be equivalent to Sida&apos;s support to GPE during the last years.</narrative>
  </description>
  <participating-org ref="47501" role="4" type="40">
   <narrative xml:lang="EN">GPE/Global Partnership for Education</narrative>
  </participating-org>
  <participating-org ref="47501" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Primary education</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="4.A" vocabulary="3">
   <narrative xml:lang="EN">4.a - Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all.</narrative>
   <narrative xml:lang="SV">4.a - Bygga och f&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;er som &#xE4;r anpassade f&#xF6;r barn och personer med funktionsneds&#xE4;ttning, samt tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter och d&#xE4;rmed erbjuder en trygg, fredlig, inkluderande och &#xE4;ndam&#xE5;lsenlig l&#xE4;randemilj&#xF6; f&#xF6;r alla.</narrative>
  </tag>
  <tag code="4.C" vocabulary="3">
   <narrative xml:lang="EN">4.c - By 2030, substantially increase the supply of qualified teachers, including through international cooperation for teacher training in developing countries, especially least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">4.c - Till 2030 v&#xE4;sentligen &#xF6;ka tillg&#xE5;ngen p&#xE5; utbildade l&#xE4;rare, bland annat genom internationellt samarbete kring l&#xE4;rarutbildning i utvecklingsl&#xE4;nderna, s&#xE4;rskilt de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2588347.771339295</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">34977672.58566615</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">34977672.58566615</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">34977672.58566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2588347.7713392954</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">17488836.292833075</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">34977672.58566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">34977672.58566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">107521365.528337</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">2588347.771339295</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14131_Signed-on-Paper_280a235c-f82d-42a1-8ccd-889f8d70409a.pdf">
   <title>
    <narrative xml:lang="SV">Avtal GPE - Sida 2021-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/14131_Beslutominsats(14131).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats GPE 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14131" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
