<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12383A0101-GGG-24020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Riksbanken 2019-22</narrative>
   <narrative xml:lang="EN">The Riksbank 2019-22</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Based on the Swedish Riksbank&apos;s unique expertise and experience, the programme will assist a number of central banks in developing countries with technical assistance to strengthen partner countries&#x2019; Central Banks as institutions in accordance with the demand from the specific country.</narrative>
   <narrative xml:lang="SV">Insatsen avser att utifr&#xE5;n Sveriges Riksbanks unika kompetens och erfarenhet bist&#xE5; ett antal centralbanker i utvecklingsl&#xE4;nder med kompetensutveckling f&#xF6;r att st&#xE4;rka samarbetsl&#xE4;ndernas centralbanker som institutioner i enlighet med den efterfr&#xE5;ga som finns fr&#xE5;n landet i fr&#xE5;ga.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insatsen avser att utifr&#xE5;n den Svenska Riksbankens unika kompetens och erfarenhet bist&#xE5; ett antal centralbanker i utvecklingsl&#xE4;nder med kompetensutveckling f&#xF6;r att st&#xE4;rka samarbetsl&#xE4;ndernas centralbanker som institutioner i enlighet med den efterfr&#xE5;ga som finns fr&#xE5;n landet i fr&#xE5;ga.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Sveriges riksbank</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sveriges riksbank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-31" type="1"></activity-date>
  <activity-date iso-date="2019-03-31" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Monetary institutions</narrative>
  </sector>
  <tag code="17.13" vocabulary="3">
   <narrative xml:lang="EN">17.13 - Enhance global macroeconomic stability, including through policy coordination and policy coherence.</narrative>
   <narrative xml:lang="SV">17.13 - &#xD6;ka den makroekonomiska stabiliteten i v&#xE4;rlden, bland annat genom politisk samordning och samst&#xE4;mmig politik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">333427.2782072569</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">173099.6666558085</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">301524.6967870832</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">813924.1234785063</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">333427.2782072568</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">173099.6666558085</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">301524.6967870832</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">813924.1234785063</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-31"></transaction-date>
   <value currency="USD" value-date="2019-03-31">1588426.273543</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">73086.5385632251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">94333.59066826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">166007.1489757717</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">117994.7229551451</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">15961.431968468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">39143.5117321954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">59280.1068438711</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">25082.250236164</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/12383_009767-19Overenskommelseomtjanstekop_mellanStyrelsenforintemationellt_utvecklingssam2437911_1_1.pdf">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse tj&#xE4;nstek&#xF6;p Riksbanken 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/12383_008869-19Beslutominsats,Riksbanken2019-20222431614_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Riksbanken 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under 2020 genomf&#xF6;rde Riksbanken totalt fyra uppdrag p&#xE5; plats i mottagarlandet och ett femtontal digitala aktiviteter inom ramen f&#xF6;r TA. D&#xE4;rut&#xF6;ver anordnades bilaterala, digitala m&#xF6;ten p&#xE5; h&#xF6;gsta ledningsniv&#xE5; mellan Riksbanken och partnerbankerna vid Internationella Valutafondens och V&#xE4;rldsbankens &#xE5;rsm&#xF6;ten f&#xF6;r att samtala kring samarbetet och framtida behov av insatser. Arbetet med TA har fokuserats till huvudsakligen tre l&#xE4;nder &#x2013; Ukraina, Rwanda och Palestina &#x2013; d&#xE4;r mest resurser under &#xE5;ret har lagts p&#xE5; att forts&#xE4;tta det nya samarbetet med National Bank of Rwanda (NBR) som etablerades under 2019.
Riksbanken str&#xE4;var efter att h&#xE5;llbarhets- och milj&#xF6;aspekter ska ing&#xE5; som en naturlig del i planeringen av insatserna. Sedan tidigare har Riksbanken anv&#xE4;nt sig av m&#xF6;jligheten att skicka ut en expert p&#xE5; l&#xE5;ngtidsuppdrag (t.ex. 2-6 m&#xE5;nader) p&#xE5; plats hos partnerbanken, s.k. sekondering, som ett s&#xE4;tt att s&#xE4;kra kontinuitet och mer varaktiga resultat i uppdragen, men ocks&#xE5; ett s&#xE4;tt att minska antalet flygtransporter. Tack vare tekniska hj&#xE4;lpmedel har inledande samtal, planering av en f&#xF6;rest&#xE5;ende insats eller uppf&#xF6;ljning skett via mail, telefon- eller videosamtal, &#xE4;ven om sj&#xE4;lva uppdraget utf&#xF6;rts p&#xE5; plats i mottagarlandet. Vi har &#xE4;ven i vissa sammanhang anv&#xE4;nt m&#xF6;jligheten att till exempel riksbankschefen deltar i m&#xF6;te via l&#xE4;nk fr&#xE5;n Riksbanken under ett p&#xE5;g&#xE5;ende uppdrag i utlandet.
I slutet av 2019 hade Riksbanken p&#xE5;b&#xF6;rjat ett stort antal projekt med Rwandas centralbank inom flera olika omr&#xE5;den och &#xE5;terupptagit samarbetet med Palestina, som legat p&#xE5; sparl&#xE5;ga under en tid. &#xC4;ven erfarenhetsutbytet med Ukraina var fortsatt intensivt, givande och p&#xE5;gick kontinuerligt.
&#xC5;r 2020 inleddes d&#xE4;rf&#xF6;r med n&#xE5;gra stora uppdrag i dessa tre l&#xE4;nder. M&#xE5;nga omfattande insatser var inplanerade, inte minst avsikten att skicka iv&#xE4;g en av Riksbankens forskare p&#xE5; ett l&#xE5;ngtidsuppdrag till Rwanda. Men i o m coronapandemin flyttades fokus under andra halv&#xE5;ret p&#xE5; att uppr&#xE4;tth&#xE5;lla kontakterna och uppmuntra centralbankerna i sin fortsatta utveckling, samtidigt som vi trots r&#xE5;dande omst&#xE4;ndigheter &#xE4;ven lyckades genomf&#xF6;ra n&#xE5;gra st&#xF6;rre insatser i digitalt format.
[NAT/INST] Erfarenheterna av samarbetet med Ukrainas centralbank (NBU) har genom &#xE5;ren varit positiva och samarbetet har fungerat mycket bra. Inom de flesta samarbetsomr&#xE5;dena finns en grundl&#xE4;ggande kompetens hos NBU:s anst&#xE4;llda och det uppst&#xE5;r dialog och diskussion under aktiviteterna. Milj&#xF6;n p&#xE5; NBU har ocks&#xE5; varit f&#xF6;rh&#xE5;llandevis l&#xE4;tt att arbeta i och ambitionsniv&#xE5;n &#xE4;r h&#xF6;g. Riksbanken har sett en stabil och positiv utveckling hos centralbanken genom &#xE5;ren. NBU menar sj&#xE4;lva att de mer och mer g&#xE5;r fr&#xE5;n att vara en centralbank som tar emot teknisk assistans till att bli en centralbank som sj&#xE4;lva ger teknisk assistans till l&#xE4;nder i sin n&#xE4;rhet. Centralbanken satsar mycket p&#xE5; att anordna internationella konferenser och efterfr&#xE5;gar mer &#xF6;msesidigt erfarenhetsutbyte och specialistst&#xF6;d inom avancerade omr&#xE5;den s&#xE5;som digitala centralbankspengar eller cybers&#xE4;kerhet.
2020 blev ett turbulent &#xE5;r f&#xF6;r centralbanken, vilket inte enbart berodde p&#xE5; pandemin. Governor Yakiv Smolii fick i slutet av sommaren avg&#xE5; som centralbankschef under politiska p&#xE5;tryckningar. Enligt v&#xE5;ra kontakter p&#xE5; NBU har utn&#xE4;mningen av den nye centralbankschefen lett till dramatiska f&#xF6;r&#xE4;ndringar inom banken, d&#xE4;r stora delar av ledningen har avg&#xE5;tt. F&#xF6;r&#xE4;ndringarna har till viss del p&#xE5;verkat Riksbankens p&#xE5;g&#xE5;ende TA-aktiviteter; ett exempel &#xE4;r v&#xE5;rt st&#xF6;d i utvecklingen av NBU:s kommunikationspolicy och -strategi, som fick skjutas upp p&#xE5; grund av f&#xF6;r&#xE4;ndringar i ledarskapet. Riksbanken har haft t&#xE4;ta kontakter med Ukrainas representant i IMF:s styrelse b&#xE5;de f&#xF6;r att f&#xE5; information om situationen p&#xE5; centralbanken men ocks&#xE5; f&#xF6;r att f&#xF6;rs&#xE4;kra oss om att vi forts&#xE4;tter att samarbeta p&#xE5; alla niv&#xE5;er som &#xF6;nskar v&#xE5;r medverkan.
Innan coronavirusets utbrott hann Riksbanken genomf&#xF6;ra tv&#xE5; insatser p&#xE5; plats i Kiev. I mitten av februari deltog en av Riksbankens betalningsexperter i en av NBU arrangerad konferens om CBDC (Central Bank Digital Currency). NBU har visat ett stort intresse av att utbyta erfarenheter med Riksbanken inom detta omr&#xE5;de, vilket senare resulterade i att Riksbanken i september genomf&#xF6;rde en presentation om arbetet med e-kronan digitalt via Skype. I slutet av februari bes&#xF6;kte Riksbankens internrevisionschef NBU f&#xF6;r ett utbyte med presentationer och samtal om &#xE4;mnen r&#xF6;rande internrevisionens roll och m&#xF6;jlighet att verka inom organisationen. &#xC4;ven detta &#xE4;r ett omr&#xE5;de d&#xE4;r Riksbanken och NBU planerar att ha ett fortsatt samarbete. NBU:s internrevisionsavdelning bed&#xF6;ms ha stor kompetens, men behov av f&#xE5; utbyta id&#xE9;er och tankar med Riksbanken f&#xF6;r att vidareutveckla sin funktion g&#xE4;llande t.ex. granskningsprogram, rapporteringsstrategi och uppf&#xF6;ljningsprocesser.
Ukraina var tidiga med att &#xF6;verg&#xE5; till digitala m&#xF6;ten n&#xE4;r reserestriktionerna satte stopp f&#xF6;r internationellt utbyte. Den &#xE5;rliga forskningskonferens som NBU brukar anordna i maj m&#xE5;nad, genomf&#xF6;rdes denna g&#xE5;ng digitalt via Zoom. Riksbankschef Stefan Ingves fick uppdraget att inledningstala p&#xE5; temat &#x201D;The current, unusual global crisis and implications for the labour market&#x201D;.
Genom &#xE5;ren har mycket av Riksbankens fokus i TA-arbetet legat p&#xE5; att st&#xF6;tta NBU:s forskningsverksamhet. Insatserna har framf&#xF6;rallt handlat om kunskaps&#xF6;verf&#xF6;ring och resulterat i f&#xF6;rb&#xE4;ttrad kvalitet p&#xE5; p&#xE5;g&#xE5;ende forskningsprojekt. Riksbankens forskningschef har genomf&#xF6;rt digitala m&#xF6;ten med forskare p&#xE5; NBU. Detta ledde till ett antal bilaterala workshops under h&#xF6;sten om 1) Ledning och styrning av forskningsverksamhet, 2) Insamling och analys av realtidsdata under coronakrisen och 3) Riksbankens nya makroekonomiska modell MAJA.
NAT/INST] Det nya samarbete med Rwandas centralbank som p&#xE5;b&#xF6;rjades under 2019 var inne i en intensiv fas i b&#xF6;rjan av &#xE5;ret. En lista med planerade aktiviteter inom penningpolitik och styrsystem, kommunikation och forskning hade uppr&#xE4;ttats. Flera stora insatser var planerade f&#xF6;r 2020, d&#xE4;ribland ett expertst&#xF6;d p&#xE5; plats i Rwanda f&#xF6;r ett l&#xE5;ngtidsuppdrag med utresa i mars. I slutet av januari &#xE5;kte en delegation fr&#xE5;n Riksbanken till Kigali f&#xF6;r att genomf&#xF6;ra en utbildning med fokus p&#xE5; finansiell stabilitet, krishantering och kommunikation. En mindre kris&#xF6;vning genomf&#xF6;rdes tillsammans med de rwandiska kollegorna p&#xE5; avdelningen f&#xF6;r finansiell stabilitet. Centralbanken bed&#xF6;mdes ha ett behov av att st&#xE4;rka sin finansiella krisberedskap och krishantering och nya insatser planerades in, s&#xE5;som bes&#xF6;k hos de svenska tillsyns- och resolutionsmyndigheterna, stresstester och fortsatt arbete med b&#xE5;de kriskommunikation och kommunikation i allm&#xE4;nhet. Riksbanken bj&#xF6;ds bland annat in till att delta i NBR:s ledningskonferens i maj.
Coronapandemin slog h&#xE5;rt mot Rwandas ekonomi; int&#xE4;kter fr&#xE5;n varuexporten och turismen f&#xF6;rsvann n&#xE4;r internationell handel och resor stannade av. Landet var periodvis i &#x201D;lock-down&#x201D; och medarbetarna arbetade hemifr&#xE5;n. Ingen av Riksbankens planerade aktiviteter kunde genomf&#xF6;ras, men gl&#xE4;djande nog ett antal andra TA-insatser i annat format.
Trots COVID har workshops, seminarier och bilaterala samtal fortsatt l&#xF6;pande under &#xE5;ret. I september medverkade vice riksbankschef Anna Breman som huvudtalare i ett policyseminarium arrangerat av NBR med deltagare fr&#xE5;n tio afrikanska centralbanker. &#xC4;mnet som diskuterades var: Monetary Policy in times of crisis. I oktober, november och december genomf&#xF6;rdes tre digitala workshops via Webex d&#xE4;r Riksbankens experter tillsammans med medarbetare fr&#xE5;n NBR arbetade med att utveckla och f&#xF6;rb&#xE4;ttra centralbankens penningpolitiska rapport och den penningpolitiska kommunikationen.
Ett flertal digitala workshops f&#xF6;r att utbilda rwandiska tj&#xE4;nstem&#xE4;n i olika modelltyper som anv&#xE4;nds f&#xF6;r att g&#xF6;ra kortsiktiga prognoser i den penningpolitiska processen har h&#xE5;llits. &#xC4;ven om de digitala f&#xF6;rel&#xE4;sningarna uppskattades, var b&#xE5;de Riksbanken och NBR &#xF6;verens om att denna typ av konkret kunskaps&#xF6;verf&#xF6;ring, som b&#xE5;de inneh&#xE5;ller praktiska &#xF6;vningsmoment och kr&#xE4;ver att de tekniska installationerna fungerar, l&#xE4;mpar sig b&#xE4;st p&#xE5; plats i Rwanda.
[NAT/INST] Samarbetet med den palestinska monet&#xE4;ra myndigheten (PMA), som hade g&#xE5;tt p&#xE5; sparl&#xE5;ga en l&#xE4;ngre tid b&#xE5;de p&#xE5; grund av oroligheter i regionen och svag respons fr&#xE5;n PMA:s sida, hade kommit ig&#xE5;ng ordentligt i slutet av 2019 och b&#xF6;rjan av 2020. Under de fem &#xE5;r som passerat sedan Riksbanken inledde samarbetet med PMA har den tekniska assistansen fr&#xE4;mst inriktats p&#xE5; PMA:s strategi f&#xF6;r elektroniska betalningar, ledning- och styrningsfr&#xE5;gor och kommunikation.
I februari reste en delegation till Ramallah f&#xF6;r att dels g&#xF6;ra en &#xF6;versyn av PMA:s nya organisation och strategiska plan f&#xF6;r de kommande &#xE5;ren, dels f&#xF6;ra samtal med olika parter om v&#xE4;gen fram&#xE5;t f&#xF6;r en permanent l&#xF6;sning f&#xF6;r finansiella transaktioner mellan palestinska omr&#xE5;den och Israel, samt transaktioner inom Palestina. Riksbanken f&#xF6;rs&#xF6;ker vid sina bes&#xF6;k p&#xE5; PMA alltid bes&#xF6;ka den israeliska centralbanken, s&#xE5; ocks&#xE5; denna g&#xE5;ng. Ett bes&#xF6;k gjordes &#xE4;ven p&#xE5; svenska konsulatet i Jerusalem f&#xF6;r att unders&#xF6;ka p&#xE5; vilket s&#xE4;tt Sverige kan bidra i projektet.
I maj m&#xE5;nad genomf&#xF6;rdes en workshop inom IT-omr&#xE5;det, d&#xE5; PMA efterfr&#xE5;gat Riksbankens synpunkter p&#xE5; och st&#xF6;d i att utveckla sin IT-organisation. Under sommaren och h&#xF6;sten genomf&#xF6;rdes en workshop g&#xE4;llande lednings- och styrningsfr&#xE5;gor och ett par viktiga dialogsamtal p&#xE5; h&#xF6;gsta ledningsniv&#xE5; f&#xF6;rdes.
I bilaterala samtal beskrevs situationen i Palestina som kaotisk och mycket besv&#xE4;rlig. Utvecklingen av betalningsstrukturen och arbetet med elektroniska betalningar verkade ha g&#xE5;tt i st&#xE5;. Riksbanken fortsatte att erbjuda sitt st&#xF6;d f&#xF6;r att f&#xE5; till en l&#xF6;sning p&#xE5; betalningsomr&#xE5;det. I december &#xE5;terkom PMA om r&#xE5;dgivning i tekniska fr&#xE5;gor kring betalningssystem och Riksbanken satte upp en digital workshop och fortsatte ge st&#xF6;d och r&#xE5;d via mail. Arbetet f&#xF6;rsv&#xE5;rades i slutet av &#xE5;ret d&#xE5; den sittande centralbankschefen fick avg&#xE5; och vi beh&#xF6;ver bygga nya kontakter inom viktiga omr&#xE5;den under 2021.
[GLOB/NORM] Sida har haft dialog med IMF kring Riksbankens deltagande i FSSF. Riksbanken har nu en plats i IMF FSSF som &#x201D;team Sweden&#x201D; vilket m&#xF6;jligg&#xF6;r ett n&#xE4;rmare samarbete mellan Sida och Riksbanken fr a n&#xE4;r det g&#xE4;ller Riksbankens landexpertis och att den ska bidra till genomf&#xF6;randet av FSSF. Sida kommer att ta &#xF6;ver ordf&#xF6;randerollen efter Saudiarabien vid kommande &#xE5;rsm&#xF6;te maj/juni 2021 och kommer ansvara f&#xF6;r n&#xE4;stkommande &#xE5;rsm&#xF6;te 2022. Det sammanfaller med Sidas flytt till Rissne och en m&#xF6;jlighet skulle kunna vara att h&#xE5;lla det m&#xF6;tet och ett eventuellt kunskapsseminarium i anslutning till det i Riksbankens lokaler. Ett m&#xF6;jligt tema skulle kunna vara digital valuta n&#xE5;got som Riksbanken jobbat mycket med b&#xE5;de i Sverige och i Ukraina mfl . &#xA0;Eventuellt med Stefan Ingves som talare som &#xE4;r b&#xE5;de drivande i fr&#xE5;gan och en god presentat&#xF6;r vilket visade sig bl a i den Development Talk som h&#xF6;lls p&#xE5; Sida f&#xF6;r n&#xE5;gra &#xE5;r sedan kring centralbanker och utveckling.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12383" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
