<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12318A0103-GGG-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">V&#xE4;rldsbanksgruppens partnerskapsfond f&#xF6;r globala m&#xE5;len</narrative>
   <narrative xml:lang="EN">World Bank Group Partnership Fund for the SDGs</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Build and strengthen capacity and awareness among actors and institutions for implementing the SDGs;
Stimulate the development of strategic analytical tools for solving SDG challenges;
Promote multi-stakeholder partnerships, both internal within the Bank Group and with non-Bank Group stakeholders, recognizing that partnerships underpin all other objectives.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The World Bank Group (WBG) has together with Sida identified the need for a mechanism that can enable investments into strategic, high-impact and low-cost SDG 17 initiatives implemented by WBG staff in partnership with non-Bank actors. To respond to this need, the WBG has in cooperation with Sida developed a concept note to launch a Bank-executed, multi-donor trust fund called &quot;The World Bank Group Partnership Fund for the SDGs&quot;. As the first donor committing to the fund, Sida is allocating SEK 63,000,000 for 2018 - 2019 for the purpose and intending to allocate an additional SEK 54,000,000 during 2020 - 2022. 

The overall purpose of the Partnership Fund is to target financing gaps and build operational capacity for Bank Group initiatives that promote the means of implementation for achieving the SDGs, including SDG data, research generation, new tools and methodologies, capacity-building, institutional strengthening and multi-stakeholder partnerships. Such initiatives often require a comparatively smaller financial commitment but are often overlooked as they do not necessarily align with the core mandate for other funding sources linked to specific themes or sectors. The funding will help complement scarce Bank budget resources for activities that are otherwise often left unfunded within regular operational streams. The Fund will act as a catalyst to spark further investment in the SDGs by encouraging WBG projects in support of SDG 17. 

The WBG is approaching other potential donors and expect several of them to make contributions as the fund is launched.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbanken har i dialog med Sida utvecklat en givargemensam partnerskapsfond med fokus p&#xE5; genomf&#xF6;randet av SDG 17 och fr&#xE4;mja partnerskap. Fonden svarar upp mot ett identifierat behov av finansiering f&#xF6;r sm&#xE5;, men strategiska initiativ f&#xF6;r att informera policyskapare i syfte att generera stor effekt f&#xF6;r fattigdomsbek&#xE4;mpning och h&#xE5;llbarhet. 

Initiativet uppstod d&#xE5; V&#xE4;rldsbanken vid flera tillf&#xE4;llen efterfr&#xE5;gat mindre st&#xF6;d fr&#xE5;n Sida f&#xF6;r olika &#xE4;ndam&#xE5;l i genomf&#xF6;randet och exekutionen av Agenda 2030 och genomf&#xF6;randet av de h&#xE5;llbara m&#xE5;len. Fonden f&#xF6;rv&#xE4;ntas att m&#xF6;ta denna efterfr&#xE5;gan och samla olika insatser f&#xF6;r st&#xF6;d till genomf&#xF6;randet p&#xE5; ett st&#xE4;lle f&#xF6;r institutionellt kunskapsuppbyggande, m&#xF6;jlighet f&#xF6;r duplicering av goda projekt, erfarenheter och id&#xE9;er, peer-to peer learning och ekonomiska skalf&#xF6;rdelar i genomf&#xF6;rande.

Sida har f&#xF6;rt n&#xE4;ra dialog med V&#xE4;rldsbanken och p&#xE5;verkat fondens utveckling till att &#xE4;ven inkludera akt&#xF6;rer utanf&#xF6;r V&#xE4;rldsbanksgruppen och V&#xE4;rldsbanksgruppen inkom med en formell f&#xF6;rfr&#xE5;gan (Concept Note) i april 2018, vilken sedan har utvecklats vidare till den nu f&#xF6;reslagna fonden. Genom en givargemensam fond kring medel f&#xF6;r genomf&#xF6;rande av Agenda 2030 och h&#xE5;llbarhetsm&#xE5;len (SDGs) kommer fonden ha en samlande funktion f&#xF6;r kunskapsdrivna instrument som &#xE4;r centrala f&#xF6;r f&#xF6;rst&#xE4;rka h&#xE5;llbarhet i dess tre dimensioner i Agenda 2030.  

Sida &#xE4;r den f&#xF6;rsta givaren till fonden och &#xE5;tagit sig att bidra med SEK 63 000 000 under perioden 2018 - 2019. Sida har f&#xF6;r avsikt att allokera ytterligare SEK 54 000 000 f&#xF6;r perioden 2020 - 2022. 

Fondens syfte &#xE4;r att st&#xE4;rka kapacitets- och kunskapsutveckling, metodutveckling, innovation, data och statistik och fattigdomsanalys i Bankgruppens arbete med Agenda 2030. Fonden bed&#xF6;ms vara ett kostnadseffektivt instrument som samlar mindre och flexibla initiativ som annars inte ryms inom V&#xE4;rldsbanksgruppens st&#xF6;rre program, eller givarens begr&#xE4;nsningar kring administration. Den givargemensamma fonden &#xE4;r utformad f&#xF6;r att komplettera andra Agenda 2030-fonder inom FN som kanaliserar medel till genomf&#xF6;rande p&#xE5; landniv&#xE5;. Fonden avser att fr&#xE4;mja ett integrerat arbetss&#xE4;tt inom V&#xE4;rldsbanksgruppen, nya metoder inom V&#xE4;rldsbanken som i partnerskap med andra akt&#xF6;rer och d&#xE4;r skapa synergier mellan olika program och bidra till ett &#xF6;kat globalt l&#xE4;rande. 

V&#xE4;rldsbanksgruppen &#xE4;r i dialog med andra potentiella givare och har goda f&#xF6;rhoppningar om allokeringar n&#xE4;r fonden &#xE4;r lanserad. Detta &#xE4;r tillsammans med projektets utveckling av spridande av projektkunskap och l&#xE4;rande i land-till-land och regionala dimensioner av s&#xE4;rskilt intresse f&#xF6;r Sida att f&#xF6;lja i dialog med V&#xE4;rldsbanksgruppen (Detta g&#xE4;ller &#xE4;ven FN och VBGs samverkan inom implementeringen av de h&#xE5;llbara m&#xE5;len).</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-30" type="1"></activity-date>
  <activity-date iso-date="2018-06-30" type="2"></activity-date>
  <activity-date iso-date="2023-03-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5596427.613706584</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5596427.613706583</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-30"></transaction-date>
   <value currency="USD" value-date="2018-06-30">5523336.095001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">2098660.355139969</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_AdministrativeagreementbetweenSwedenandtheWorldBankGroup12318.pdf">
   <title>
    <narrative xml:lang="EN">Administrative agreement between Sweden and the World Bank Group</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_AmendmenttoadministrativeagreementbetweenSwedenandtheWorldBankGroup12318.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to administrative agreement between Sweden and the World Bank Group</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_BeslutominsatsVarldsbanksgruppenspartnerskapsfondforglobalamalen12318.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats f&#xF6;r V&#xE4;rldsbanksgruppens partnerskapsfond f&#xF6;r globala m&#xE5;len</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/12318_BeslutomandringavinsatsforVarldsbanksgruppenspartnerskapsfondforglobalamalen12318.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats f&#xF6;r V&#xE4;rldsbanksgruppens partnerskapsfond f&#xF6;r globala m&#xE5;len</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida made an amendment to the WBG Partnership Fund for the Sustainable Development Goals with an addition of 30 000 000 SEK (Thirty Million Swedish Kronor) for the Fund&apos;s activities in 2022-2023. Sida assesses that the Fund&apos;s work and the results that has been accomplished through activities from 2019 to recent, and the way the Fund has been able to restructure activities and strengthen reconstruction and recovery during the Covid-19 pandemic has proven efficient and effective.

The Fund is an addition to Sweden&apos;s strategic cooperation with the World Bank Group and constitutes a complement to Sida and WBG&apos;s various collaborations. The Fund is thereby a means of strengthening the work with an in-depth poverty perspective at the same time as the Fund opens for a strengthened strategic dialogue with the World Bank Group. Sida believes that the Fund complements the work that Sida does globally and bilaterally with various actors within the World Bank and the UN system.

The Fund&apos;s rationale is to address critical gaps in financial support for the SDG 17 targets for data, finance, knowledge-sharing and partnerships for SDG implementation. As countries work to more significantly integrate the SDGs into their national planning, demand has increased on the World Bank Group to provide support to its clients on the means of implementation including data, monitoring and evaluation, knowledge-transfer, financing and budget strategies, and more. The Fund identified early in 2020 the needs of support for the effects the Covid-19 pandemic has on the poor and vulnerable, who were at risk of being further left behind. The Fund is doing an important work on designing and implementing essential policies and programs to continuously address the implications of the Covid-19 pandemic.

While supporting developing economies to respond to the Covid-19 crisis, the Fund has worked to help countries recover in ways that are more sustainable, more inclusive and more resilient to future shocks by using the WBGs Green, Resilient, and Inclusive Development (GRID) approach. The GRID approach aims to support a robust recovery and restore momentum on the SDGs by promoting economic growth that goes hand in hand with environmental goals and inclusion in an integrated manner that is tailored to country needs and objectives.

Critical gaps in financial support remain for the SDG 17 targets for data, finance, knowledge-sharing, and partnerships for SDG implementation. As countries continue to integrate the SDGs into their national planning, demand increases on the WBG to provide support to its clients on the means of implementation including data, monitoring and evaluation, knowledge-transfer, financing, and budget strategies, and more. 
In response to this demand, the Fund provides funding for global tools, methodologies, research and knowledge needed to fulfil SDG 17. The Fund also leverages multi stakeholder partnerships with more than 275 partners to catalyse knowledge, innovation capacity and investments from the philanthropic and private sector to achieve our common goals by 2030.

The FY 2021 Annual Report gives many examples of the Funds achievements during 2020 and 2021. One example is how the bank uses a new approach to save lives and livelihoods and to promote recovery from Covid-19 as an opportunity for countries to build resilience, improve inclusion and ensure economic growth using the GRID model. The Fund is utilizing GRID to help countries save lives and livelihoods threatened by Covid-19 while building the foundation for a strong and durable recovery in a world transformed by the pandemic.
Great examples of Covid-19 response and recovery comes from women entrepreneur winners of projects in the SDGs and Her Initiative. This initiative is a partnership between the World Bank Group, the United Nations Development Program, UN Women, and the Wharton Schools Zicklin Center. The main objectives of SDGs and Her initiative is to recognize women implementing the SDGs, including women business owners of micro and small enterprises (MSMEs) and to increase knowledge about the SDGs and their potential impacts on women among non-traditional audiences and to collaborate with private sector partners on all SDGs, but SDG5 in particular to share best practices and innovative ideas. The competition aims to honour women-led small and micro-businesses around the world, businesses and entrepreneurs whose operations not only further the objectives of gender equality but whose operations also help support the achievement of health, education, environmental protection, equal access to jobs and technology, and more in line with the SDGs.

Bringing Digital Technology Home to Fight the Pandemic in Nigeria - Nigerian entrepreneur Funmi Adewara, a doctor in the diaspora, is one winner in the SDGs and Her competition. Fumni won with her digital platform MobiHealth International which is a one-stop gateway connecting doctors with patients in West and Central Africa. When the Covid-19 pandemic hit, Fumni already had developed the platform and now it could be used for Covid-19 testing and screening to real-time digital consultations and her platform can world-class medical care to anyone, anywhere.  
Tackling Mental Health Taboos in Zambia Amid the Pandemic - In Zambia, SDGs and Her competition winner for the East and Southern Africa region, Kayumba Chiwele, is championing mental healthcare support during the Covid-19 pandemic. Her organization PsycHealth Zambia launched the countrys first tele-psychological mental health service providing free 24-hour support to help deal with rising levels of anxiety, stress, and the risk of violence, especially against women and girls.

A Medical Hotline for Pandemic-Stricken Patients in Pakistan - At the forefront of Pakistans Covid-19 response, SDGs and Her competition winner for the South Asia region, Doctory co-founder Maliha Khalid connects patients with the right doctor at the touch of a button. Instead of making long trips from remote areas, patients can use the free line to connect directly with a doctor, cutting out lengthy referral processes and saving time and money.

Another of the Funds important activities is The Refugee Investment and Matchmaking Platform (RIMP) which already in 2020 helped Jordanian companies to close more than 51 business deals, create more than 1770 new jobs and secured 156 MUSD in commitments for refugee-focused investments. The program also produced a Charter of Good Practice, endorsed by more than 200 partners, to promote great private sector engagement in support of refugees around the world. 

This collaboration has been innovative and has gathered a great variety of investors and organisations such as UNHCR, Foundations like Rockefeller, Ikea, Tent and Open Society Foundations, Private sector and impact investors such as Omidyar, Mastercard, Kois Invest, Lions Head Capital and other investor groups, Multilateral Banks, EBRD,  EIB, Bilateral donors such as UK, the Netherlands and the International Rescue Committee (IRC).
Sida assesses that the Funds work to support developing countries to reset their priorities and reallocate resources to meet immediate needs has proven successful in delivering results where the 2030 Agenda serves as an important, valuable and effective framework for countries to build back stronger and better as the Funds swift and adaptive approach in dealing with the Covid-19 pandemic and the important work the Fund does in securing inclusion and social protection for the poor and under privileged.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12318" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
