<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13337A0103-GGG-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SLSD 2.0 2019</narrative>
   <narrative xml:lang="EN">Swedish Leadership for Sustainable Development 2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsbeskrivningen nedan beskriver &#xF6;versiktligt den planerade fyra&#xE5;riga insatsen med Swedish Leadership for Sustainable Development, SLSD. Eftersom insatsen kommer att utvecklas under 2019 samt att bemyndiganderamen inte rymmer en fyra&#xE5;rig insats g&#xF6;rs h&#xE4;r f&#xF6;rst en f&#xF6;renklad beredning f&#xF6;r 2019. N&#xE4;r insatsen har utformats mer i detalj planeras en f&#xF6;rdjupad beredning f&#xF6;r &#xE5;ren 2020 - 2022.     

1. Bakgrund

Sedan 2013 har Sida drivit ett verks&#xF6;vergripande projekt, Swedish Leadership for Sustainable Development, f&#xF6;r koordinering av ett n&#xE4;tverk av f&#xF6;retag som vill visa p&#xE5; f&#xF6;retagens roll och ett aktivt ledarskap i att bidra till utformandet och genomf&#xF6;randet av Agenda 2030 och i f&#xF6;rverkligandet av de Globala m&#xE5;len.
 
N&#xE4;tverket initierades i maj 2013 d&#xE5; Sida, som en del av en akt&#xF6;rsdialog inf&#xF6;r framtagandet av FNs nya utvecklingsm&#xE5;l, v&#xE4;nde sig till det svenska n&#xE4;ringslivet - en akt&#xF6;r som d&#xE5; varken anv&#xE4;nts som resurs eller som dialogpartner vad g&#xE4;ller fattigdomsbek&#xE4;mpning. En gemensam deklaration antogs redan d&#xE5; av ca 25 f&#xF6;retag, expertorganisationer och Sida, kring viktiga aspekter f&#xF6;r h&#xE5;llbar global utveckling post-2015. I samband med antagandet av de Globala M&#xE5;len (Sustainable Development Goals) i september 2015 enades medlemmarna kring ett gemensamt &#xE5;tagande att &#x2013; tillsammans som n&#xE4;tverk och genom sina respektive k&#xE4;rnverksamheter &#x2013; bidra till genomf&#xF6;randet av Agenda 2030 genom att;

1.	Systematiskt minimera negativ p&#xE5;verkan p&#xE5; milj&#xF6;n, maximera positiva effekter och skapa h&#xF6;gre effektivitet i resursanv&#xE4;ndningen (relaterat till SDG 12)
2.	Skapa jobb med anst&#xE4;ndiga villkor, produktiv syssels&#xE4;ttning och utvecklingsm&#xF6;jligheter i samh&#xE4;llen d&#xE4;r medlemmarna verkar (relaterat till SDG 8)
3.	Motverka korruption och oetiska aff&#xE4;rsmetoder i omr&#xE5;den d&#xE4;r medlemmarna verkar (relaterat till SDG 16)

&#xC4;ven j&#xE4;mst&#xE4;lldhet och likabehandlande lyfts av f&#xF6;retagen som f&#xF6;ruts&#xE4;ttningar f&#xF6;r att s&#xE4;kra h&#xE5;llbar utveckling, medan informations- och kommunikationsteknologier (ICT) samt innovativa finansieringsl&#xF6;sningar ses som viktiga redskap i detta arbete.
 
2. Utv&#xE4;rdering 

2018 l&#xE4;t Sida g&#xF6;ra en utv&#xE4;rdering av n&#xE4;tverkets verksamhet som drog slutsatserna att n&#xE4;tverket varit relevant p&#xE5; flera s&#xE4;tt och att m&#xE5;nga bra resultat hade uppn&#xE5;tts, som till exempel:
 
-	SLSD har varit effektivt och relevant n&#xE4;r det g&#xE4;llde Agenda 2030-f&#xF6;rhandlingen
-	N&#xE4;tverkets medlemmar anser att n&#xE4;tverket &#xE4;r unikt, bland annat f&#xF6;r att det &#xE4;r ett public &#x2013; private partnerskap, det har ett internationellt fokus, medlemmar kommer fr&#xE5;n olika sektorer och det ger tillg&#xE5;ng till globala processer och till sveriges regering 
-	N&#xE4;tverket &#xE4;r relevant f&#xF6;r Sida eftersom det har gett insikter om hur n&#xE4;ringslivet fungerar och t&#xE4;nker och fungerar som kanal f&#xF6;r dialog med n&#xE4;ringslivet.
-	Det har gett Sida en ny roll som facilitator.
-	Medlemmarna anser att Sida &#xE4;r p&#xE5;litlig samordnare och facilitator vilket skapar ett tryggt utrymme f&#xF6;r utbyte mellan medlemmar och bidrar med kunskap

Arbetet i n&#xE4;tverket har ocks&#xE5; gett positiva effekter s&#xE5;som nya och b&#xE4;ttre relationer mellan medlemmarna, mellan Sida och f&#xF6;retagen och med andra akt&#xF6;rer, v&#xE4;rdefulla utbyten och kunskapsh&#xF6;jning, inspiration f&#xF6;r liknande n&#xE4;tverk och en f&#xF6;rebild/modell av hur samarbetet kan se ut; p&#xE5;verkan p&#xE5; policyprocesser; nya metoder och roll f&#xF6;r Sida. Det har gett mindre effekt n&#xE4;r det g&#xE4;ller hur f&#xF6;retagen arbetar och f&#xF6;r konkreta f&#xF6;r&#xE4;ndringar i f&#xF6;retagens verksamhet.

Utv&#xE4;rderingen pekade ocks&#xE5; p&#xE5; ett antal utmaningar:

-	Medlemmarna tyckte syftet med SLSD var otydligt. Det fanns inga konkreta m&#xE5;l och inga formella system f&#xF6;r monitoring, reporting eller accountability. Tydliga m&#xE5;l skulle hj&#xE4;lpa n&#xE4;tverket att fokusera, prioritera, hitta gemensamma initiativ (inkl. PPDPs) och visa konkreta resultat och merv&#xE4;rde 
-	Medlemmarna &#xF6;nskade tydligare ledning och styrning av Sida. Medlemmarna sj&#xE4;lva har haft sv&#xE5;rt att komma fram till en samsyn om fokus och konkreta resultat pga sina olika perspektiv. &#x201D;Consensus&#x201D; som har karakt&#xE4;riserats n&#xE4;tverket inneb&#xE4;r nackdelar i dettav fallet. 
-	Interna utmaningar f&#xF6;r Sida &#xE4;r att ge SLSD en l&#xE5;ngsiktigt och h&#xE5;llbar resurss&#xE4;ttning (inte &#xE5;r till &#xE5;r) samt &#xF6;kat institutionellt &#x201D;buy-in&#x201D; 
-	PPDPs/country initiatives har varit sv&#xE5;rt; om detta ska vara med fram&#xF6;ver kr&#xE4;ver det extra omsorg, tid och resurser

Utv&#xE4;rderingen gav tre alternativ f&#xF6;r SLSDs framtid: 1) Forts&#xE4;tta som f&#xF6;rut, 2) avsluta eller 3) satsa mer och &#xF6;ka engagemanget. Utv&#xE4;rderingen presenterades och diskuterades med n&#xE4;tverket i juni 2018 och utmynnade i att medlemmarna besl&#xF6;t att inte forts&#xE4;tta som f&#xF6;rut utan utforska alternativ 3 att satsa och &#xF6;ka engagemanget. Medlemmarna var ocks&#xE5; &#xF6;ppna f&#xF6;r att avsluta n&#xE4;tverket.  

I september 2018 h&#xF6;lls en workshop med n&#xE4;tverket d&#xE4;r alternativen att st&#xE4;nga ned eller skala upp diskuterades. Resultatet blev att en arbetsgrupp och en referensgrupp tillsattes f&#xF6;r att utveckla en m&#xF6;jlig uppskalning av n&#xE4;tverket, ett SLSD 2.0, vilket skedde under h&#xF6;sten 2018. I november tr&#xE4;ffades n&#xE4;tverket igen och besl&#xF6;t att g&#xE5; vidare enligt arbetsgruppens f&#xF6;rslag och, som ett f&#xF6;rsta steg, tills&#xE4;tta en styrgrupp. 

3.	Utvecklingen fram&#xE5;t

N&#xE4;tverkets arbete &#xE4;r fortsatt mycket efterfr&#xE5;gat fr&#xE5;n dess medlemmar. Sidas roll som koordinator och facilitator anses vara mycket viktig eftersom Sida &#xE4;r en neutral part bland, ibland konkurrerande, f&#xF6;retag och ocks&#xE5; kan l&#xE4;nka till andra akt&#xF6;rer inom utvecklingssamarbetet och Agenda 2030-arbetet. SLSD och utvecklingen av SLSD ligger v&#xE4;l i linje med Sidas Vision 2023:
 
- &#x201D;Nu m&#xE5;ste Sida dra nytta av andra akt&#xF6;rers engagemang, formera nya partnerskap och anta nya roller&#x201D;
- &#x201D;Vi &#xE4;r en katalysator f&#xF6;r f&#xF6;r&#xE4;ndring, stimulerar nyt&#xE4;nkande och s&#xF6;ker nya v&#xE4;gar till utveckling&#x201D;
- &#x201D;Sida ska tillsammans med olika partner f&#xF6;r finansiera och m&#xF6;jligg&#xF6;ra utveckling f&#xF6;r fattiga och s&#xE5;rbara m&#xE4;nniskor och samh&#xE4;llen&#x201D;
- &#x201D;Sida ska mobilisera engagemang och m&#xF6;jligg&#xF6;ra nya l&#xF6;sningar genom att f&#xE5; andra att m&#xF6;tas och samverka&#x201D;
-&#x201D;Sida ska driva svenska prioriteringar och universiella normer och r&#xE4;ttigheter&#x201D;

Det st&#xE4;mmer ocks&#xE5; &#xF6;verens med Sidas andra och tredje verksamhetsm&#xE5;l f&#xF6;r 2019 &#x2013; 2021
-&#x201D;Vi driver svenska prioriteringar och universella normer.&#x201D;
-&#x201D;Vi mobiliserar engagemang samt m&#xF6;jligg&#xF6;r innovativa och lokalt f&#xF6;rankrade l&#xF6;sningar&#x201D;. 

Det ligger &#xE4;r ocks&#xE5; i linje med m&#xE5;len i Strategin f&#xF6;r kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling (KAPAME-strategin) 2018-2022:

-	St&#xE4;rkt partnerskap och ledarskap, &#xF6;kad kunskap och engagemang hos en bredd av akt&#xF6;rer, inklusive svenska, som kan bidra till det globala genomf&#xF6;randet av Agenda 2030
-	&#xD6;kad tillg&#xE5;ng till och st&#xE4;rkt genomslag f&#xF6;r innovativa samverkans- och finansieringsformer och metoder
 
Under de kommande 4 &#xE5;ren kommer utvecklingen av SLSD 2.0 inneb&#xE4;ra pilot-insatser av olika slag och utveckling av metoder f&#xF6;r partnerskap, n&#xE4;tverksbyggande och facilitering/m&#xE4;klande av partnerskap. Genom Sidas utskott f&#xF6;r samverkan med n&#xE4;ringslivet och aktiv samverkan med operativa avdelningar och utlandsmyndigheter kommer projektet att f&#xF6;rankras i hela Sidas organisation och st&#xF6;dja genomf&#xF6;randet av bilaterala, regionala och globala strategier. Erfarenheterna och resultaten av arbetet kommer att anv&#xE4;ndas f&#xF6;r uppbyggnad och faciliterande av andra n&#xE4;ringslivsn&#xE4;tverk b&#xE5;de p&#xE5; regional och lokal niv&#xE5; i Sveriges samarbetsl&#xE4;nder och p&#xE5; tematisk niv&#xE5; globalt. F&#xF6;r att genomf&#xF6;ra arbetet inklusive metodutveckling och spridning inom Sidas organisation kommer insatsen resurs&#xE4;ttas fr&#xE5;n KAPAME-strategin.   

4.	Projektet SLSD 2019 

4.1 Aktiviteter

N&#xE4;tverket Swedish Leadership for Sustainable Development kommer att utveckla metoder och partnerskap mellan f&#xF6;retagen i n&#xE4;tverket och mellan f&#xF6;retagen och andra akt&#xF6;rer med syftet att accelerera genomf&#xF6;randet av Agenda 2030 internationellt.

Sida kommer att agera sammanh&#xE5;llande och p&#xE5;drivande i n&#xE4;tverket f&#xF6;r facilitering av genomf&#xF6;randet av n&#xE4;tverkets &#xE5;rsplaner. Under 2019 kommer fokus att vara p&#xE5; att utforma den nya modellen f&#xF6;r n&#xE4;tverket, etablera styrstruktur och guidelines f&#xF6;r medlemskriterier, rekrytering av nya medlemmar och testa nya samarbetsformer.  

N&#xE4;tverkets aktiviteteter f&#xF6;r att uppn&#xE5; syftet kommer att ske inom tre omr&#xE5;den: SDG Action Labs, SDG Inspiration Studio och SDG Influence Factory som alla kommer att utvecklas under det f&#xF6;rsta &#xE5;ret.</narrative>
   <narrative xml:lang="EN">The description below is a planned 4-year program with Swedish Leadership for Sustainable Development, SLSD. Since the program will be developed in 2019 a simplified preparation for 2019 is first made here. When the intervention has been designed in more detail, an in-depth assessment is planned for the years 2020 - 2022.

Since 2013, Sida has coordinated Swedish Leadership for Sustainable Development, a network of companies that want to demonstrate the role of companies and active leadership in contributing to the formulation and implementation of Agenda 2030 and in the realization of the Global goals.
The network was initiated in May 2013, when Sida, as part of a stakeholder dialogue prior to the development of the UN&apos;s new development goals, turned to the Swedish business community - an actor who was then neither used as a resource nor as a dialogue partner in terms of poverty reduction at that stage. A common declaration was adopted by about 25 companies, expert organizations and Sida, about important aspects for sustainable global development post-2015. In connection with the adoption of the Global Sustainable Development Goals in September 2015, the members agreed on a joint commitment to - together as a network and through their respective core activities - contribute to the implementation of Agenda 2030 by;
1. Systematically minimize negative impact on the environment, maximize positive effects and create higher efficiency in resource use (related to SDG 12)
2. Create jobs with decent conditions, productive employment and development opportunities in communities where members operate (related to SDG 8)
3. Combating corruption and unethical business practices in areas where members operate (related to SDG 16)

Gender equality and equal treatment are also emphasized by the companies as the prerequisites for securing sustainable development, while information and communication technologies (ICT) and innovative financing solutions are seen as important tools in this work.

2018, Sida made an evaluation of the network&apos;s activities that concluded that the network had been relevant in several ways and that many good results had been achieved and also a number of challenges:

The evaluation provided three options for the SLSD&apos;s future: 1) Continue as before, 2) end or 3) invest more and increase commitment. The evaluation was presented and discussed with the network in June 2018 and resulted in the members deciding not to continue as before but to explore alternative 3 to invest and increase engagement. The members were also open to terminate the network.
In September 2018, a workshop was held with the network where the options to shut down or scale up were discussed. The result was that a working group and a reference group were appointed to develop a possible upscaling of the network, an SLSD 2.0, which happened in the autumn of 2018. In November, the network met again and decided to proceed according to the working group&apos;s proposal and, as a first step, appoint a steering.

The future

During the next 4 years, the development of SLSD 2.0 will include pilot initiatives of various kinds and development of methods for partnership, networking and facilitation / brokering of partnerships. Through Sida&apos;s committee for collaboration with business and industry and active collaboration with operational departments and foreign missions, the project will be anchored throughout Sida&apos;s organization and support the implementation of bilateral, regional and global strategies. The experience and results of the work will be used for the construction and facilitation of other business networks both at regional and local level in Sweden&apos;s partner countries and at a thematic level globally. In order to carry out the work including method development and dissemination within Sida&apos;s organization, resources will be allocated from the KAPAME strategy.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insatsens l&#xE5;ngsiktiga m&#xE5;l &#xE4;r samma som fr&#xE5;n b&#xF6;rjan.
M&#xE5;len f&#xF6;r 2020 &#xE4;r
- ett nytt Joint Comittment med den nya inriktningen f&#xF6;r SLSD underskrivet av medlemmarna inkl. lansering
- nya medlemsriktlinjer antagna
- h&#xF6;jd kunskap om de sociala effekterna av samh&#xE4;llets och ffa f&#xF6;retagens klimatomst&#xE4;llning och digitalisering&#xA0;
- Action Lab processen kring sv&#xE5;ra r&#xE5;varor vidareutvecklad&#xA0;&#xA0;
-&#xA0;en fortsatt utveckling och dokumentering av metoden f&#xF6;r att genomf&#xF6;ra Action Labs
- ett av n&#xE4;tverket &#xF6;verenskommet resultatramverk&#xA0;
- 3 - 6 Inspiration Studio tillf&#xE4;llen genomf&#xF6;rda
- 1 - 3 Influence Factory insatser genomf&#xF6;rda
- ett VD/GD-m&#xF6;te genomf&#xF6;rt&#xA0;
Metodm&#xE5;len f&#xF6;r insatsen &#xE4;r samma som fr&#xE5;n b&#xF6;rjan:
Under projektets genomf&#xF6;rande ska erfarenheter och l&#xE4;rande tas tillvara f&#xF6;r bidra till att Sida, i linje med verksamhetsm&#xE5;l&#xA0;3.1 Vi har utvecklat metoder och arbetss&#xE4;tt som bidrar till innovativa och lokalt f&#xF6;rankrade l&#xF6;sningar f&#xF6;r utvecklingssamarbetet,
vid slutet av 2022 har:
- En vidareutvecklad och etablerad samverkansplattform med n&#xE4;ringslivet som verkar efter en tydlig och enkel modell med etablerade rutiner och gott samf&#xF6;rst&#xE5;nd.
- &#xD6;kat kapacitet och kompetens att facilitera partnerskapsplattformar
- Utvecklat en modell, verktyg och metoder f&#xF6;r samverkan och n&#xE4;tverkande, med f&#xF6;retag och med andra akt&#xF6;rer, att anv&#xE4;ndas i globala, regionala och bilaterala strategier
- De relationer till n&#xE4;ringslivets akt&#xF6;rer som skapats genom projektets arbete tas omhand i den operativa verksamheten och inkorporeras i Sidas arbete med genomf&#xF6;randet av Agenda 2030.
M&#xE5;let f&#xF6;r 31 december 2020 &#xE4;r att&#xA0;verksamheten&#xA0;visar resultat i linje med ovan m&#xE5;lbild.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Sida</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">53612.8212645363</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">53612.8212645363</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">52216.922767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">53612.8342942767</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">1. Efter en mycket konsultativ process under 2020 och med hj&#xE4;lp av en referensgrupp av fyra medlemmar antog SLSDs medlemmar ett nytt Joint Commitment i oktober 2020: Our Joint Commitment to leave no one behind in the transition to a climate neutral society. Detta l&#xE4;gger grunden f&#xF6;r samarbetet fram&#xF6;ver och &#xE4;r en viktig del av n&#xE4;tverkets utveckling.
2. Nya medlemsriktlinjer har beslutats d&#xE4;r bl.a krav st&#xE4;lls p&#xE5; att f&#xF6;retaget har ambiti&#xF6;sa klimatm&#xE5;l.
3. F&#xF6;r att h&#xF6;ja kunskapen om de sociala effekterna av klimatomst&#xE4;llningen (som &#xE4;r fokus av Joint Commitment) har Stockholm Resilience Centre sammanst&#xE4;llt en rapport om vilken forskning som finns om klimatomst&#xE4;llningens effekter i l&#xE5;g och medelinkomstl&#xE4;nder. Denna fr&#xE5;ga som &#xE4;r ett relativt nytt forskningsomr&#xE5;de.&#xA0;SRC har presenterat arbetet under tv&#xE5; tillf&#xE4;llen f&#xF6;r n&#xE4;tverket och producerat en kortare sammanst&#xE4;llning inf&#xF6;r VD-m&#xF6;tet i oktober. SRC har ocks&#xE5; presenterat rapporten internt p&#xE5; Sida. Det har genererat intresse b&#xE5;de fr&#xE5;n medlemmar och &#xE4;ven fr&#xE5;n Sida-kollegor; t.ex. Sidas digitaliseringsprojektet vill samarbete med SLSD kring klimatteknologi.&#xA0;
4. Ett Action Lab om sv&#xE5;ra r&#xE5;varor genomf&#xF6;rdes under 2020. Denna process har utvecklat Action Lab metoden betydligt och metoden kan ligga till grund f&#xF6;r andra teman. Det finns ett stort intresse fr&#xE5;n Sida, UM och UD att l&#xE4;ra sig mer om metoden. Konsulterna (NIRAS) har tagit fram en manual &quot;Facilitating an Action Lab Process - a guidance document for process facilitators&quot;som beskriver Action Lab processen, s&#xE5; att metoden kan spridas och anv&#xE4;ndas av andra. En beskrivning av Action Lab-processen, med exemplet  &quot;Sv&#xE5;ra r&#xE5;varor: Kobolt i DR Kongo&quot; har ocks&#xE5; tagits fram i form av en PowerPoint presentation. Presentationen har h&#xE5;llit f&#xF6;r n&#xE4;tverket och internt p&#xE5; Sida, bl.a f&#xF6;r GD och GD-sekretariatet, olika enheter inom UD och f&#xF6;r Sida-trainees. Sida-teamet planerar ytterligare l&#xE4;rtillf&#xE4;llen under 2021.&#xA0;
5. Sj&#xE4;lva Action Lab om sv&#xE5;ra r&#xE5;varor har genererat ett antal viktiga resultat. De resultaten var inte f&#xF6;rv&#xE4;ntade eftersom metoden i sig &#xE4;r utforskande och samskapande. Bland annat har Action Lab lett till f&#xF6;ljande resultat:
a) Action Lab har &#xF6;kat engagemang bland SLSD medlemmar - framf&#xF6;rallt de medlemmarna som var med (ca 12st vid labbets slut). Medlemmarna har aktivt tagit p&#xE5; sig uppgifter under processens g&#xE5;ng t.ex. kontaktat och bjudit in sina partner till dialogen, kommit med f&#xF6;rslag om PPDP.&#xA0;
b) Action Lab har lyckats mobilisera engagemang av svenska och internationella akt&#xF6;rer. Arbetet har engagerat andra funktioner inom SLSD-organisationerna, t.ex. ink&#xF6;psfunktionen. Action Lab har &#xE4;ven attraherat och engagerat andra f&#xF6;retag och organisationer som inte &#xE4;r SLSD-medlemmar. Det har v&#xE4;ckt intresse av andra akt&#xF6;rer som vill l&#xE4;ra sig av Action Lab erfarenheten.
c) Action Lab har skapat nya eller starkare partnerskap och samarbeten. Bland annat har&#xA0;
- NIR expanderat sitt&#xA0;Joint Sustainability Initiative till DR Kongo
- NIR och SGU l&#xE4;mnat in projektf&#xF6;rslag till Sida f&#xF6;r samarbeten kring h&#xE5;llbar gruvn&#xE4;ring (Capdev utlysning 2020  UM DR Kongo)
- Vissa f&#xF6;retag anslutit sig till Fair Cobalt Alliance och letar efter andra partner, m&#xF6;jligen via en PPDP
- F&#xF6;retagen har f&#xF6;rst&#xE4;rkt sitt samarbete med RMI och eventuellt med Better Mining, m&#xF6;jlighet till framtida PPDP
c) Action Lab har skapat nya metoder. Action Lab har inspirerat UM att etablera en ny plattform f&#xF6;r bredare relationer i DR Kongo med fokus p&#xE5; h&#xE5;llbar gruvnaring. Plattformen bygger vidare p&#xE5; labbets multi-stakeholder engagemang, d&#xE4;r&#xA0;bist&#xE5;ndsakt&#xF6;rer, exportfr&#xE4;mjandeakt&#xF6;rer och n&#xE4;ringslivsakt&#xF6;rer enas bakom en gemensam fr&#xE5;ga d&#xE4;r alla har en viktig roll att spela. Plattformen kommer att st&#xF6;dja UM i genomf&#xF6;randet av den nya strategin f&#xF6;r DRC. Sida har konceptualiserat denna modell i PowerPoint format och h&#xE5;ller p&#xE5; att sprida det till andra UM och UD.&#xA0;
d) Action Lab har skapat nya insikter och kunskap. Bland annat har Action Lab:&#xA0;
- Anv&#xE4;nt systemanalys f&#xF6;r att visa hur olika aspekter av fr&#xE5;gan h&#xE4;nger ihop och hitta nya insikter&#xA0;
- Kartlagt befintliga initiativ och akt&#xF6;rer i en konsultrapport och delat rapporten med relevanta svenska och internationella akt&#xF6;rer och andra givare t.ex. UK FCO
- Skapat insikter och kunskap kring specifika fr&#xE5;gor t.ex. konfliktperspektiv, vikten av arbetsmilj&#xF6;relaterade fr&#xE5;gor, vikten f&#xF6;r fattigdomsbek&#xE4;mpning av att st&#xF6;dja ansvarsfull sm&#xE5;skalig gruvn&#xE4;ring och inte undvika&#xA0;sm&#xE5;skalig gruvn&#xE4;ring helt
e) Action Lab &#xE4;r ett konkret exempel av hur SLSD/n&#xE4;ringslivet och UM kan samarbeta. UM var med i hela processen och har skapat en direkt kontakt med f&#xF6;retagen. Processen om kobolt i DR Kongo har l&#xE4;mnats &#xF6;ver till UM i DRC f&#xF6;r att ta vidare under den nya strategin.
f)&#xA0;&#xA0;Skapat en plattform f&#xF6;r dialog och ett gemensamt r&#xF6;st. Bl.a. gav Action Lab akt&#xF6;rer input till utvecklingen av den nya fem&#xE5;riga strategin f&#xF6;r DRC och f&#xF6;rst&#xE4;rkt dialogen med RMI, Better Mining och andra&#xA0;
5.&#xA0;Ett resultatramverk har utvecklats f&#xF6;r n&#xE4;tverket och antagits av medlemmarna. Det beskriver vilken typ av resultat kan f&#xF6;rv&#xE4;ntas av samarbetet inom SLSD.&#xA0;
6. Sex Inspiration Studios har genomf&#xF6;rts (Water risks in the supply chain, P&#xE5;verkan av covid-19 p&#xE5; h&#xE5;llbarhet och klimattransformation, Science based targets och scope 3 utsl&#xE4;pp, UNCTAD SDG indicators, Klimattransformationens effekter och m&#xE5;lkonflikter)
7. Influence Factory - under 2020 har vi sett ett &#xF6;kande engagemang hos f&#xF6;retagen att delta p&#xE5; de akt&#xF6;rsm&#xF6;ten som h&#xE5;lls vid framtagande av nya strategier, bland annat f&#xF6;r DR Kongo och Bangladesh.
8. Ett VD/GD-m&#xF6;te h&#xF6;lls i oktober 2020. M&#xF6;tet h&#xF6;lls digitalt pga pandemin. Bland deltagare var internationella investerare som pratade om hur investerare ser p&#xE5; klimatomst&#xE4;llningen och h&#xE5;llbarhet, och chefer fr&#xE5;n n&#xE4;ringslivet och myndigheter som diskuterade ledarskap i en transformation.&#xA0;
9. Under 2020 har SLSD utvecklat metoden f&#xF6;r att samordna n&#xE4;tverk. I sin rapport &quot;Facilitating an Action Lab Process - a guidance document for process facilitators&quot; finns v&#xE4;gledning om hur man facilitera ett n&#xE4;tverk s&#xE5;som SLSD. Det &#xE4;r mycket relevant f&#xF6;r Sida i sin roll som samordnare av n&#xE4;tverk som SLSD och SISD, men &#xE4;ven i sin roll som utvecklingsfacilitator i &#xF6;vrigt.&#xA0;Konsulterna delade ocks&#xE5; &#xF6;vriga l&#xE4;rdomar och reflektioner i en separat rapport (&quot;SLSD Action Labs Final Mission Report&quot;).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13337" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
