<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14777A0101-GGG-16061</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Konstn&#xE4;rsn&#xE4;mnden ArtNexus - Albanien och Armenien</narrative>
   <narrative xml:lang="EN">Swedish Arts Grants Committee - Albania and Armenia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Konstn&#xE4;rsn&#xE4;mndens f&#xF6;reslagna program ArtNexus ber&#xF6;r l&#xE4;nderna Albanien och Armenien har som m&#xE5;ls&#xE4;ttning att s&#xE5;v&#xE4;l st&#xE4;rka individernas m&#xF6;jlighet till att fritt ut&#xF6;va sitt konstn&#xE4;rskap, som att st&#xE4;rka l&#xE4;ndernas ramverk och institutioner d&#xE4;r kulturen ses som en viktig del av en h&#xE5;llbar socialt och ekonomisk utveckling. 

Under f&#xF6;rsta &#xE5;ret ska Konstn&#xE4;rsn&#xE4;mnden utveckla ett starkt partnerskap med tv&#xE5;, en f&#xF6;r varje land, samarbetsparter. Aktiviteterna f&#xF6;r insatsen &#xE4;r kopplade till f&#xF6;ljande tv&#xE5; delm&#xE5;l och grundpelare i programmet:

1. St&#xE4;rka konst- och kulturut&#xF6;vare: F&#xF6;rb&#xE4;ttra konst- och kulturut&#xF6;varnas m&#xF6;jligheter, vilket st&#xE4;rker deras f&#xF6;rm&#xE5;ga att producera, n&#xE4;tverka och synas nationellt och internationellt.

2. F&#xF6;rb&#xE4;ttra offentliga institutioner, politik och r&#xE4;ttstill&#xE4;mpning: F&#xF6;rb&#xE4;ttra dialogen mellan konst- och kulturut&#xF6;vare och statliga parter genom att m&#xF6;jligg&#xF6;ra kommunikationsutrymmen och dialog och d&#xE4;rigenom &#xE5;stadkomma ett f&#xF6;rb&#xE4;ttrat klimat som driver &#xE4;ndringar i policy och lagar.

Aktiviteterna f&#xF6;r de b&#xE5;da pelarna handlar om att st&#xE4;rka kapaciteten hos s&#xE5;v&#xE4;l konstn&#xE4;rer, kulturut&#xF6;vare som statliga akt&#xF6;rer f&#xF6;r att bidra till en h&#xE5;llbar kultursektor i s&#xE5;v&#xE4;l Albanien som Armenien. Det ska ske genom bland annat erfarenhetsutbyte, workshops och l&#xE4;rotillf&#xE4;llen f&#xF6;r att &#xF6;ka kunskapen om vikten av kultur i ett demokratiskt samh&#xE4;lle. Ett viktigt fokus i allt som g&#xF6;rs &#xE4;r s&#xE4;kerhet och skydd f&#xF6;r konstn&#xE4;rlig ut&#xF6;vning.

Vidare ska de olika deltagarna i programmet kunna g&#xF6;ra studiebes&#xF6;k och m&#xF6;tas p&#xE5; olika vis f&#xF6;r att st&#xE4;rka sitt arbete. H&#xE4;r &#xE4;r det av stor betydelse att akt&#xF6;rerna kan ta del av internationell samverkan f&#xF6;r att st&#xE4;rka egna ramverk och f&#xF6;r att l&#xE4;nderna ska leva upp till de internationella konventionerna, inte minst Unescos konvention om skydd f&#xF6;r och fr&#xE4;mjande av m&#xE5;ngfalden av kulturyttringar.

Slutligen, f&#xF6;r att st&#xF6;dja individer att fritt och oberoende ut&#xF6;va sitt konstn&#xE4;rsskap ska Konstn&#xE4;rsn&#xE4;mnden med en samarbetspart dela ut stipendier/grants till cirka 30 konstn&#xE4;rer och cirka &#xE5;tta personer ska under n&#xE5;gra m&#xE5;nader f&#xE5; uppeh&#xE4;lle i Sverige f&#xF6;r att utveckla sitt oberoende och sina fria uttryck. Detta ska sedan, d&#xE5; konstn&#xE4;rerna &#xE5;terv&#xE4;nder hem, kunna inspirera till vidare arbete och utveckling i det egna landet. M&#xE5;ls&#xE4;ttningen &#xE4;r ocks&#xE5; att ett system f&#xF6;r stipendier ska utvecklas i de b&#xE5;da l&#xE4;nderna. 

I skrivande stund p&#xE5;g&#xE5;r en utlysning i l&#xE4;nderna f&#xF6;r att Konstn&#xE4;rsn&#xE4;mnden ska utveckla ett tre&#xE5;rigt partnerskap med l&#xE4;mplig akt&#xF6;r som kan samordna programmet tillsammans med den svenska myndigheten. Till programledningen finns en r&#xE5;dgivande grupp best&#xE5;ende av flera olika svenska kulturorganisationer, liksom organisationer i de respektive l&#xE4;nderna samt enskilda konstn&#xE4;rer och kulturut&#xF6;vare. En viktig m&#xE5;lgrupp &#xE4;r &#xE4;ven statstj&#xE4;nstem&#xE4;n i respektive land, som arbetar med kulturell n&#xE4;ring och frihet. Det kan exempelvis vara kulturministerierna. Ett n&#xE4;ra samarbete ska ske mellan Sida och ambassaderna samt med l&#xE4;mpliga akt&#xF6;rer inom omr&#xE5;det, givare som genomf&#xF6;rare. En styrgrupp kopplas ocks&#xE5; till programmet. 

Det finns en rad utmaningar med insatsen, bland annat p&#xE5; grund av att f&#xF6;rslaget till programmet byggts upp under Corona-pandemin och det varit om&#xF6;jligt f&#xF6;r Konstn&#xE4;rsn&#xE4;mnden att resa till de b&#xE5;da l&#xE4;nderna. Men myndigheten &#xE4;r ocks&#xE5; ny inom bist&#xE5;ndet, och Sidas krav p&#xE5; &#xE4;garskap &#xE4;r tydlig. &#xC4;ven de olika perspektiven beh&#xF6;ver ytterligare integreras i insatsens utf&#xF6;rande och detta blir d&#xE4;rf&#xF6;r viktigt under dialogen. En plan f&#xF6;r att hantera riskerna finns.

Programmet handl&#xE4;ggs och f&#xF6;ljs upp med mod, flexibilitet samt agilt f&#xF6;rh&#xE5;llningss&#xE4;tt. Sida bed&#xF6;mer att programmet blir extra intressant att f&#xF6;lja d&#xE5; det inom ramen f&#xF6;r myndighetssamverkan &#xE4;r ett relativt nytt omr&#xE5;de. Sida ska f&#xF6;lja utvecklingen och st&#xF6;dja insatsen till att bli h&#xE5;llbart l&#xE5;ngsiktig, vilket ska ske med hj&#xE4;lp av r&#xE5;dgivning fr&#xE5;n olika parter - internt som externt.</narrative>
   <narrative xml:lang="EN">The proposed ArtNexus Programme, by The Swedish Arts Grants Committee, concerns the countries of Albania and Armenia aims to strengthen both the ability of individuals to freely exercise their artistry, as well as to strengthen the frameworks and institutions of the countries where culture is seen as an important part of social and economic development. 

Sida assesses that the programme is relevant as artistic freedom is an important part of a democratic society and strongly linked to human rights where freedom of expression is essential. For this to work, a strong national framework is crucial so that the countries will live up to and implement the UN conventions that they have signed. Not the least is the The Convention on the Protection and Promotion of the Diversity of Cultural Expressions an important platform for cultural freedom. 

The long-term vision of the proposed programme is that &quot;Art and culture practitioners have improved security, visibility and voice. State actors should enable and provide sustained support for the development of the art sextor, thereby strengthening freedom of expression, citizenry and processes of mutual dialogue in a democratic manner.&quot;

Three main goals are described as 1) The general public has access and ability to consume art and dialogue with the art sector. 2) Artists are empowered and have income security and self-reliance. 3) The national art market enables local art and culture practitioners to operate nationally and internationally. 

To reach the goals, the programme will primary work with two pillars. One has to do with empowering art- and culture practitioners, the other has to do capacitybuilding regulatory framework and policies. 

During the first year the programme will form a partnership with two main actors, one in each country. The activities will mainly be linked to capacity building, enhancing knowledge about culture as a core for democracy, exchange between the three countries, visits and meeting places for workshops and activities for empowerment. A detailed workplan will be elaborated during the first half year. Furthermore will the implementing agency with its partners, as the programme develops, present at sustainable plan.

Sida assesses that the programme is in line with two main strategies: Sweden&#xB4;s Strategy for Capacity Development, Partnerships and Methods that support the Agenda 2030 for Sustainable development and the thematic Strategy for Democracy and Human Rights. Regarding Agenda 2030, the programme will contribute to goal 16, Peace, Justice and strong institutions. Goal 17, Partnerships for the goals, is also in focus and &quot;leave no one behind&quot; an integrated part of the programme. 

The programme has an advisory group, experts and close cooperation with Sida and Embassies to implement the activities and follow up the plan. This is critical not the least due to some of the main challenges. Identified risks are mainly linked to ownership in Sweden and in Albania and Ethiopia, the internal system regarding follow up how grants will be distributed, the problem during the pandemic to travel and meet with partners not only &quot;on-line&quot;. Sida assesses that these risks will be handled with care and regularly when following up, to mitigate potential consequences continuously.

Finally, Sida stresses that the programme needs to be implemented with flexibility and in close dialougue between The Swedish Arts Grants Committee and Sida.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Konstn&#xE4;rsn&#xE4;mnden</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Konstn&#xE4;rsn&#xE4;mnden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="16061" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Culture and recreation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">594620.4339563246</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">233184.483904441</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1865475.871235528</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">816145.6936655435</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">594620.4339563246</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">233184.4839044409</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1865475.871235528</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">816145.6936655435</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">3509426.482761</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">594620.4339563246</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14777_029143-21OverenskommelseombidragmellanStyrelsenforinternationelltutvecklingssamarb2981537_1_1.pdf">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse ArtNexus Konstn&#xE4;rsn&#xE4;mnden Sida</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14777_Beslutominsats(14777).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Konstn&#xE4;rsn&#xE4;mnden ArtNexus Albanien och Etiopien</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14777" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
