<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11383A0101-GGG-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of local innovation systems in Africa</narrative>
   <narrative xml:lang="SV">Utveckling av lokala innovationssystem i Afrika</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Development of local innovation systems in Africa, through networking, workshops and hands-on support</narrative>
   <narrative xml:lang="SV">Sida har givit st&#xF6;d till innovationsprocesser sedan 2000, bland annat genom samarbete med offentliga universitet i Sida&apos;s bilaterala forskningssamarbeten. Inom dessa samarbeten har man fokuserat p&#xE5; trippel helix kluster d&#xE4;r universiteten har haft en viktig roll, inte minst som kunskapsproducenter men &#xE4;ven som en relativt &quot;neutral&quot; akt&#xF6;r. I vissa fall har klusterarbetet &#xE4;ven bidragit till att st&#xE4;rka delar av innovationssystemet, vilka dock fortfarande kan anses som svaga. Resultaten fr&#xE5;n forskning &#xE4;r fortfarande sv&#xE5;ra att f&#xE5; ut i samh&#xE4;llet, och samarbete med n&#xE4;ringslivet och den offentliga sektorn &#xE4;r sporadiskt. Ofta beror det snarare p&#xE5; personliga insatser &#xE4;n en strategiskt satsning fr&#xE5;n universitetens sida. D&#xE4;rf&#xF6;r har man i ett par fall beslutat att arbeta mer strategiskt p&#xE5; universiteten och/eller forskningsr&#xE5;den. Kapaciteten &#xE4;r dock fortfarande starkt begr&#xE4;nsad. 

Intresset f&#xF6;r att st&#xE4;rka innovationssystemen &#xE4;r numera starkt, b&#xE5;de nationellt och regionalt. Det &#xE4;r tydligt bland annat i NEPADs arbete. D&#xE5; kapaciteten &#xE4;r l&#xE5;g bland v&#xE5;ra samarbetspartners, g&#xF6;rs en &#xF6;kad satsning inom Sida&apos;s forskningssamarbete f&#xF6;r att st&#xE4;rka innovationssystemen hos dessa. Eftersom det &#xE4;r system som beh&#xF6;ver st&#xE4;rkas, arbetar vi fr&#xE5;n olika perspektiv, p&#xE5; olika niv&#xE5;er och mot olika m&#xE5;lgrupper. Den f&#xF6;reslagna insatsen riktar sig fr&#xE4;mst mot sk &quot;innovation managers&quot; p&#xE5; universiteten, och till viss del mot desamma p&#xE5; forskningsr&#xE5;den. Denna insats kompletterar andra p&#xE5;g&#xE5;ende och f&#xF6;reslagna satsningar. 

I mars 2017 anordnade Sida FORSK en workshop d&#xE4;r av universiteten utvalda &quot;innovation managers&quot; deltog fr&#xE5;n samtliga universitet inom det bilaterala forskningssamarbetet, samt representanter fr&#xE5;n forskningsr&#xE5;d (och liknande) fr&#xE5;n fyra av l&#xE4;nderna. Syftet var att st&#xE4;rka dessa m&#xE5;lgrupper i sitt arbete med innovation och att utveckla innovationssystemen i respektive land. Workshopen gav en inblick i dessa processer, men var sj&#xE4;lvklart l&#xE5;ngt fr&#xE5;n tillr&#xE4;ckligt f&#xF6;r att g&#xE5; vidare p&#xE5; egen hand. Under workshopen blev det tydligt att deltagande institutioner har ett stort intresse att st&#xE4;rka sin kapacitet inom f&#xE4;ltet och att det finns ett stort glapp i kapaciteten. Sedan dess har samtliga deltagande institutioner bett om ut&#xF6;kat och mera praktiskt st&#xF6;d f&#xF6;r att driva utvecklingen av innovationssystemen vidare. 

Denna insats inneb&#xE4;r ett praktiskt st&#xF6;d i dessa processer, d&#xE4;r den prim&#xE4;ra m&#xE5;lgruppen &#xE4;r de personer som ansvarar f&#xF6;r det p&#xE5; universiteten. Genom lokala och regionala workshops, erfarenhetsutbyte, praktisk handledning, mentorskap och uppbyggandet av ett n&#xE4;tverk f&#xF6;r dessa s&#xE5; kallade &#x201D;innovation managers&#x201D; (de kallas olika p&#xE5; olika institutioner). Sida anser att de p&#xE5; s&#xE5; s&#xE4;tt f&#xE5;r de n&#xF6;dv&#xE4;ndiga instrumenten/ verktygen som kr&#xE4;vs i en milj&#xF6; d&#xE4;r innovationssystemen fortfarande &#xE4;r mycket svaga. 

M&#xE5;ls&#xE4;ttningarna med insats &#xE4;r:
1)  utveckla och genomf&#xF6;ra workshops vars inneh&#xE5;ll syftar till att st&#xE4;rka kapaciteten att bygga och utveckla lokala och regionala innovationssystem 
2) st&#xF6;dja processen att bygga upp ett n&#xE4;tverk av innovation managers samt ett mentorskapsprogram

Insatsen best&#xE5;r av tv&#xE5; faser: en f&#xF6;rsta d&#xE4;r konsulten reser till de olika institutionerna f&#xF6;r att anpassa insatsen f&#xF6;r deras behov, samt f&#xF6;r att bekr&#xE4;fta &#xE4;garskap i insatsen p&#xE5; ledningsniv&#xE5;. Endast de som &#xE4;r villiga att aktivt avs&#xE4;tta tid kommer att bjudas in att delta. 

Den f&#xF6;rsta fasen kommer att resultera i ett konkret f&#xF6;rslag f&#xF6;r den andra fasen, d&#xE4;r sj&#xE4;lva arbetet genomf&#xF6;rs. Under fas 2 projektet syftar ocks&#xE5; att bygga upp ett &quot;community av innovation managers&quot; och etablera mentorskap samarbete som kan anses vara komponenter f&#xF6;r en l&#xE5;ngsiktig effekt av kapacitets uppbyggnad samt projektets h&#xE5;llbarhet.Ut&#xF6;ver det, Sida kommer att f&#xF6;lja upp om m&#xF6;jlighet att utveckla ett tr&#xE4;ning av trainer under fas 2. 

Sida m&#xE5;ste godk&#xE4;nna planeringen f&#xF6;r den andra fasen innan den f&#xE5;r initieras och kontraktet kommer att &#xE5;terspegla det. 

Samr&#xE5;d med upphandlingsr&#xE5;dgivare har &#xE4;gt rum, d&#xE4;r det beslutades att detta inte &#xE4;r ett upphandlings&#xE4;rende. Samarbetspartner &#xE4;r en myndighet med unik kompetens inom st&#xE4;rkandet av innovationsst&#xF6;d p&#xE5; forskningsinstitutioner i l&#xE5;g- och l&#xE5;gmellaninkomstl&#xE4;nder, och har l&#xE5;ng erfarenhet av innovation. D&#xE5; KTH ocks&#xE5; strategiskt arbetar med att utveckla sina relationer till afrikanska universitet, bidrar det ocks&#xE5; till deras egen verksamhet (bla KTH Gobal Development Hub). KTH har m&#xE5;nga samarbeten med afrikanska universitet, och personal som har unik kompentens och praktisk erfarenhet av innovationsf&#xF6;rvaltning, innovationsr&#xE5;dgivning och utv&#xE4;rderingar av innovationsprocesser.

Finns inget konkurrenssituation som kan vrida privata marknaden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">M&#xE5;let med insatsen &#xE4;r att st&#xE4;rka innovationskapaciteten p&#xE5; de universitet d&#xE4;r Sida har bilateralt forskningssamarbete i f&#xF6;ljande l&#xE4;nder: Etiopien, Rwanda, Uganda och Tanzania. Innovationskapaciteten och kompetensen p&#xE5; universiteten &#xE4;r mycket l&#xE5;g i dagsl&#xE4;get, och det finns begr&#xE4;nsad tid avsatt f&#xF6;r att driva innovation. P&#xE5; ledningsniv&#xE5; &#xE4;r f&#xF6;rst&#xE5;elsen f&#xF6;r innovation l&#xE5;g, men det finns ett intresse i att st&#xE4;rka universitetens f&#xF6;rm&#xE5;ga att verka i samh&#xE4;llet och bidra till dess utveckling. 

Insatsen g&#xE5;r ut p&#xE5; att h&#xE5;lla en serie av kapacitetsst&#xE4;rkande workshops b&#xE5;de lokalt och regionalt, och p&#xE5; s&#xE5; s&#xE4;tt inte bara st&#xE4;rka kapaciteten p&#xE5; respektive universitet utan ocks&#xE5; skapa ett n&#xE4;tverk av personer som arbetar med innovation.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">KTH/Kungliga Tekniska H&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Misc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-31" type="1"></activity-date>
  <activity-date iso-date="2018-01-31" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8285.0041425021</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">22802.04566924</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6210.8687287948</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">15941.6572421271</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8285.0041425021</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">22802.04566924</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">15941.6572421271</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-31"></transaction-date>
   <value currency="USD" value-date="2018-01-31">54312.804934</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">8285.0041425021</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">22802.04566924</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">15941.6572421271</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen var p&#xE5; god v&#xE4;g att komma i m&#xE5;l n&#xE4;r nedst&#xE4;ngningarna b&#xF6;rjade. Under 2021 genomf&#xF6;rdes virtuella workshops. Kapaciteten f&#xF6;r detta har &#xF6;kat under 2020, och intresset har visat sig. Dessa spelades ocks&#xE5; in s&#xE5; att fler kunde ta del av dem. Efter digitala workshops planerades en fysisk regional workshop, men gick ej att genomf&#xF6;ra pga pandemin.
Eftersom det finns ett behov av st&#xF6;d i form av&#xA0;principer f&#xF6;r avtal g&#xE4;llande IP, dels till universiteten sj&#xE4;lva, dels f&#xF6;r Sidas samarbetsavtal med universitetspartners, togs dessa fram under 2021 i samarbete med forskningsn&#xE4;tverkets bilaterala metodgrupp. Universiteten har ocks&#xE5; visat behov f&#xF6;r en generisk innovationspolicy&#xA0;som kan ligga till grund f&#xF6;r universitetens egna, anpassade innovationspolicies. En s&#xE5;dan togs fram under 2021.&#xA0;
Som icke f&#xF6;rv&#xE4;ntat resultat kan n&#xE4;mnas att KTHs expert engagerats i allt fler&#xA0;sammanhang, som st&#xF6;d till&#xA0;Bio-innovate, och med FNI&#xA0;i Mocambique.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11383" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
