<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13269A0101-GGG-99810</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">JPO SARC midterm courses 2019</narrative>
   <narrative xml:lang="SV">SARC SDP JPO midterm courses 2019-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund

Insatsen syftar till kapacitetsutveckling f&#xF6;r den svenska resursbasen inom FN-sytemet (JPO, SARC och SDP). Samarbetspart &#xE4;r United Nations System Staff College (UNSSC). UNSSC &#xE4;r en oberoende institution inom FN-systemet. 

Specialist Development Programme (SDP) &#xE4;r ett program p&#xE5; P3-niv&#xE5;. SDP-tj&#xE4;nsterna rekryteras till UNDP:s landkontor och har fokus p&#xE5; uppf&#xF6;ljning av Agenda 2030 samt st&#xF6;d till UNDP:s landchef. SARC-tj&#xE4;nsterna (Special Assistant to Resident Coordinator) &#xE4;r placerade p&#xE5; UN Resident Coordinator&apos;s Office (RCO) i de flesta av FN:s programl&#xE4;nder. En SARC arbetar f&#xF6;r och med alla FN-organ som organiseras i landsteamet (UN Country Team) under ledning av FN:s chef (Resident Coordinator) i varje land i syfte att garantera det samlade FN-systemets effektivitet. JPO-program (Junior Professional Officer) ger yngre akademiker praktisk erfarenhet och kompetensutveckling i multilateralt utvecklingssamarbete. JPO-tj&#xE4;nsterna &#xE4;r placerade inom ett antal olika FN-organisationer, V&#xE4;rldsbanken och ett f&#xE5;tal andra internationella, globala organisationer.

P&#xE5; ett &#xF6;vergripande plan s&#xE5; &#xE4;r UNSSC en FN-organisation med ett mandat som p&#xE5;bjuder att organisationen ska:

- St&#xE4;rka samarbetet mellan organisationerna inom FN-systemet
- Verka f&#xF6;r en sammanh&#xE5;llen ledarskapskultur inom FN
- St&#xF6;dja kontinuerligt l&#xE4;rande och personalutveckling inom FN-systemet
- Fr&#xE4;mja strategiskt ledarskap inom FN

Sida bidrar med ett &#xE5;rligt st&#xF6;d p&#xE5; 3 miljoner SEK till UNSSC inom ramen f&#xF6;r organisationens &#xF6;vergripande strategi. Sida betraktar UNSSC som en strateigiskt viktig och etablerad partner. Flera gemensamma intressen har identifierats i partnerskapet mellan Sida och UNSSC. Bland annat m&#xF6;jligheten till &#xF6;msesidigt l&#xE4;rande och partnerskap mellan UNSSC och Sida (Enheten Sida Partnership Forum) avseende tydligare integrering av Agenda 2030 samt milj&#xF6; och klimat integrering i p&#xE5;g&#xE5;ende kapacietsutvecklingsinsatser. UNSSC  har ocks&#xE5; identifierats som en unik samarbetsakt&#xF6;r och partner i att st&#xE4;rka svensk resursbasutveckling i genomf&#xF6;randet av f&#xF6;rdjupningskurser (mid-term) f&#xF6;r svenska resursbasen inom FN (SARC, SDP och JPO). 

Sida planerar d&#xE4;rf&#xF6;r, att i partnerskap med UNSSC, utveckla och genomf&#xF6;ra tv&#xE5; midterm kurser under 2019:

a) mid-term kurs f&#xF6;r 35 svenska JPO 10-14 juni 2019
b) mid-term kurs f&#xF6;r 15 SARC/SDP 2-6 september 2019.

Det &#xF6;vergripande m&#xE5;let med kurserna &#xE4;r att st&#xE4;rka FN-systemets kapacitet f&#xF6;r effektiv implementering av Agenda 2030 samt &#xF6;kad svensk representation p&#xE5; strategiska tj&#xE4;nster i internationellt utvecklingssamarbete genom att SARC, SDP och JPO ges &#xF6;kade f&#xF6;ruts&#xE4;ttningar f&#xF6;r att kunna stanna inom FN-systemet. I strategin f&#xF6;r kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling betonar regeringen denna m&#xE5;ls&#xE4;ttning. 

JPO/SARC-kurserna f&#xF6;rv&#xE4;ntas dessutom att bidra till att f&#xF6;rst&#xE4;rka UNSSC:s roll som FN:s utbildningscenter med fokus p&#xE5; ledarskap och management.</narrative>
   <narrative xml:lang="EN">The UN Secretary-General supports an ambitious and transformative reform process of the Organization to better deliver on its mandate and to, ultimately, achieve the Sustainable Development Goals (SDGs). The process centres around three reform agendas, which require innovative management and leadership skills from UN personnel:

Development system reform, to ensure that the Organization&apos;s efforts stay principled and focused on delivering sustainable results for the people we serve;

Transformation of the peace and security pillar in UN headquarters to better prevent and alleviate crises;

Management reform, which underpins the other two by ensuring the overall capacity of the Organization to deliver such results with the speed, effectiveness and efficiency required.

The position of UNSSC

UNSSC has a unique position within the UN system. Its inter-agency mandate places it at the centre for training and staff development, allowing the College to obtain first-hand knowledge of the reform process and to have a privilidged access to knowledge resources as well as to relevant partners. UNSSC&apos;s comprehensive design process ensures its leadership and management programmes are not only at the quality level of the top universities in the world but, as important, fully adapted and integrated to the UN system and supportive of the culture change strategy launched by the Secretary-General. This guarantees demand-driven and client-oriented trainings, which meet the expectations of other UN agencies and donors.

Enhancing young leaders&#x2019; capacities to achieve the SDGs

Thanks to its decennial experience in Junior Professional Officers (JPOs) trainings (amounting to 719 JPOs trained since 2003), to its pivotal position and cross-sectoral expertise, UNSSC has the unique ability and capacities to provide UN young professionals with the skills needed to positively and actively contribute to the achievement of Agenda 2030 and to the ongoing UN reform process.

For instance, the annual JPO Orientation Programme covers both core foundational knowledge and a selected range of skills, tailored on the needs of the UN system. Before 2015 and until last year, focus was given to deepening the knowledge of SDGs and Agenda 2030. This year, instead the focus was on the UN reform process, with special attention to the Development system reform, including the reform of the Resident Coordinators and UN Country Team system and the Humanitarian, Development and Peacebuilding Nexus. The ultimate goal is to prepare young leaders for future challenges the UN system, and multilateralism in general, will face in the coming years.

In 2017, a group of 23 Swedish JPOs and Special Assistants to the Resident Coordinators (SARCs) attended a tailor-made workshop to boost their capacities to achieve the SDGs. The workshop provided both theoretical and practical knowledge on the UN system, developing case studies and simulating evidence-based activities. It received a 100% recommendation rate by participants, as it managed to fully respond to their learning priorities and needs.

Building on this extremely positive experience of the previous workshop, UNSSC will co-create with SIDA two mid-term trainings for the Swedish resource-base in the UN in 2019. One workshop will be dedicated solely to JPOs and the other to SARCs and SDPs, as the two groups respond to different learning and professional needs.
The programmes will broadly encompass three major objectives: (1) increased understanding regarding delivering as one for the 2030 Agenda; (2) enhanced insights and leadership and management in the UN; and (3) increased capacity to implement the UN reform.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41131" role="2">
   <narrative xml:lang="EN">UNSSC/United Nations System Staff College</narrative>
  </participating-org>
  <participating-org ref="41131" role="4" type="40">
   <narrative xml:lang="EN">United Nations System Staff College</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99810" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Sectors not specified</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-9880.8864566707</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">211508.158927</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">-9927.7924362357</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Two Mid term courses for 28 Swedish JPOs and 14 SARCs were organized at UNSSC in Turin in June and September. The objectives of the courses were to deepen the participants understanding of the UN reform, UN leadership and management and delivering as one for the 2030 Agenda.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13269" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1130103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</title>
    <titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
