<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13575A0101-GGG-25030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PIDG Admin support 2019</narrative>
   <narrative xml:lang="SV">PIDG Admin support 2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut g&#xE4;ller Sidas medlemsavgift och andel av administrationskostnaderna f&#xF6;r PIDG (Private Infrastructure Development Group) programhantering f&#xF6;r &#xE5;r 2019 genom PIDG Trust. Sida &#xE4;r en av PIDGs &#xE5;tta huvudgivare och har varit medlem i PIDG sedan 2002, och har genom sitt medlemskap f&#xF6;rpliktigat sig att &#xE5;rligen bidra till de administrativa kostnaderna.</narrative>
   <narrative xml:lang="EN">This decision applies to Sida&apos;s membership fee and share of the administration costs for PIDG (Private Infrastructure Development Group) program management for the year 2019 through the PIDG Trust. Sida is one of PIDG&apos;s eight main donors and has been a member of PIDG since 2002, and has committed through its membership to contribute annually to the administrative costs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Sida st&#xF6;djer Private Infrastructure Development Group (PIDG) inom ramen f&#xF6;r strategin f&#xF6;r globalt h&#xE5;llbar ekonomisk utveckling i syfte att bidra till privatsektorutveckling och utveckling av ny eller f&#xF6;rb&#xE4;ttrad infrastruktur f&#xF6;r ekonomisk tillv&#xE4;xt och bek&#xE4;mpning av fattigdom.
PIDG skapades 2002, av Sida och ett antal andra likasinnade givare, i syfte att skapa en akt&#xF6;r som adresserar marknadsst&#xF6;rningar som hindrar utveckling och etablering av h&#xE5;llbar och inkluderande infrastruktur i utvecklingsl&#xE4;nder. Majoriteten av de utvecklingsbehov som identifierades d&#xE5;, kvarst&#xE5;r &#xE4;n idag.
PIDG best&#xE5;r av sex separata faciliteter som &#xE4;r verksamma genom hela infrastrukturutvecklingscykeln. Genom tillhandah&#xE5;llande av teknisk kunskap och l&#xE5;ngsiktiga finansieringsl&#xF6;sningar &#xF6;verbryggas hinder och risker, som m&#xF6;jligg&#xF6;r projektutveckling och mobilisering av kapital f&#xF6;r att genomf&#xF6;ra h&#xE5;llbara och inkluderande infrastrukturprojekt.
Genom kapacitetsst&#xE4;rkande insatser hj&#xE4;lper PIDG lokala f&#xF6;retag i den privata sektorn att v&#xE4;xa och skapa syssels&#xE4;ttningstillf&#xE4;llen, f&#xF6;rb&#xE4;ttra sina finansiella fl&#xF6;den och d&#xE4;rigenom generera skatter. Ett av PIDGs m&#xE5;l &#xE4;r &#xE4;ven att bidra till demonstrationseffekter av h&#xE5;llbara och inkluderande infrastrukturprojekt och innovativa partnerskap, f&#xF6;r att &#xE4;ven bidra till vidare skalbarhet och replikering av de projekt som PIDG har m&#xF6;jliggjort.</narrative>
  </description>
  <participating-org ref="47086" role="2">
   <narrative xml:lang="EN">PIDG/Private Infrastructure Development Group</narrative>
  </participating-org>
  <participating-org ref="47086" role="4" type="40">
   <narrative xml:lang="EN">PIDG/Private Infrastructure Development Group</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business development services</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="11.1" vocabulary="3">
   <narrative xml:lang="EN">11.1 - By 2030, ensure access for all to adequate, safe and affordable housing and basic services and upgrade slums.</narrative>
   <narrative xml:lang="SV">11.1 - Senast 2030 s&#xE4;kerst&#xE4;lla tillg&#xE5;ng f&#xF6;r alla till fullgoda, s&#xE4;kra och ekonomiskt &#xF6;verkomliga bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster samt rusta upp slumomr&#xE5;den.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="8.1" vocabulary="3">
   <narrative xml:lang="EN">8.1 - Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7&#xA0;per&#xA0;cent gross domestic product growth per annum in the least developed countries.</narrative>
   <narrative xml:lang="SV">8.1 - Uppr&#xE4;tth&#xE5;lla ekonomisk tillv&#xE4;xt per capita i enlighet med nationella f&#xF6;rh&#xE5;llanden och i synnerhet en BNP-tillv&#xE4;xt p&#xE5; minst 7 procent per &#xE5;r i de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">632524.0326145581</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">632524.0326145581</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">632524.032614</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">632524.0326145581</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">PIDG har under &#xE5;ret investerat 479 miljoner dollar, varav 460 miljoner i utveckling och strukturering av nya infrastrukturprojekt och resterande 19 miljoner i teknisk assistans. Ytterligare 2,6 miljarder dollar har dessutom mobiliserats fr&#xE5;n privata investerare och utvecklingsfinansi&#xE4;rer.
Investeringarna som gjorts under &#xE5;ret har m&#xF6;jliggjort 18 nya infrastrukturprojekt och mer &#xE4;n 60 % av det investerade kapitalet gick till projekt i&#xA0; br&#xE4;ckliga och konfliktp&#xE5;verkade stater (FCAS) och resterande i minst utvecklade l&#xE4;nder eller andra l&#xE5;ginkomstl&#xE4;nder (LDCs). Dessa projekt har gett 6,8 miljoner m&#xE4;nniskor tillg&#xE5;ng till ny eller f&#xF6;rb&#xE4;ttrad infrastruktur, varav bland annat 2,5 miljoner m&#xE4;nniskor f&#xE5;tt tillg&#xE5;ng till ren elektricitet och m&#xF6;jliggjort tillhandah&#xE5;llande av 5 miljoner liter rent vatten per dag i n&#xE5;gra av v&#xE4;rldens fattigaste l&#xE4;nder. Dessutom genererade dessa projekt 7 000 permanenta arbetstillf&#xE4;llen och ytterligare 11&#xA0;000 tillf&#xE4;lliga arbetstillf&#xE4;llen.
N&#xE5;gra exempel p&#xE5; projekt som har genomf&#xF6;rts under &#xE5;ret &#xE4;r (i) ett public-private partnership med Sierra Leones regering som f&#xF6;rv&#xE4;ntas f&#xF6;rse 12 500 hush&#xE5;ll, som i dagsl&#xE4;get lever utanf&#xF6;r befintligt eln&#xE4;t, med tillg&#xE5;ng till f&#xF6;rnybar energi, (ii) byggnation av&#xA0;milj&#xF6;certifierade studentboenden, som ger tillg&#xE5;ng till prisv&#xE4;rt, s&#xE4;kert och rent boende f&#xF6;r 5 000 studenter i Nairobi, samt (iii) etablering av digital infrastruktur f&#xF6;r att ge tillg&#xE5;ng till internet/bredband p&#xE5; stillahavs&#xF6;arna d&#xE4;r tillg&#xE5;ngen till stadig uppkoppling i dagsl&#xE4;get fortfarande &#xE4;r begr&#xE4;nsad, s&#xE4;rskilt f&#xF6;r de som lever i fattigdom.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13575" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
