<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11242A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">United Cities and Local Governments, UCLG</narrative>
   <narrative xml:lang="SV">United Cities and Local Governments, UCLG</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">En v&#xE4;gledande princip f&#xF6;r UCLGs &#xF6;vergripande arbete &#xE4;r att decentralisering och st&#xE4;rkande av lokal kapacitet &#xE4;r av central betydelse f&#xF6;r h&#xE5;llbar utveckling, vilket &#xE4;r ett syns&#xE4;tt som Sida delar. I samma mening bed&#xF6;mer Sida att UCLG &#xE4;r en strategiskt v&#xE4;rdefull samarbetspartner, inte minst givet dess erk&#xE4;nda st&#xE4;llning i globala sammanhang. D&#xE4;rut&#xF6;ver har UCLG etablerade partnerskap och samarbeten med flera akt&#xF6;rer och organisationer som Sida st&#xF6;djer inom ramarna f&#xF6;r s&#xE5;v&#xE4;l multilaterala som bilaterala samarbeten. &#xA0;
Som n&#xE4;mndes i inledningen har Sida, mot denna bakgrund, uppvaktat UCLG i syfte att identifiera ett insatsuppl&#xE4;gg som knyter an till urban utveckling och de utmaningar som pr&#xE4;glar genomf&#xF6;randet av Agenda 2030 och de relaterade utvecklingsramverken p&#xE5; lokal och regional niv&#xE5;. UCLGs policy- och arbetsplaner inkluderar dessa processer p&#xE5; m&#xE5;nga s&#xE4;tt och organisationen har d&#xE4;rf&#xF6;r bed&#xF6;mts vara en strategiskt viktig samarbetspartner f&#xF6;r Sida. Mer konkret har dialogen kommit att koncentreras till ett samarbete kring UCLGs genomf&#xF6;rande av Local4Action Hub, vilket &#xE4;r en integrerad komponent i organisationens fler&#xE5;rsstrategi (2016-2022) och som bl.a. har ett s&#xE4;rskilt fokus p&#xE5; &quot;lokalisering&quot; av den globala utvecklingsagendan, mer specifikt st&#xE4;rkande av lokalt ledarskap och demokrati som ett led i att fr&#xE4;mja dess genomf&#xF6;rande. Som beskrivs mer ing&#xE5;ende nedan &#xE4;r ett centralt arbetsomr&#xE5;de &#xE4;ven kopplat till uppf&#xF6;ljning och rapportering av SDG-agendan, inte minst vad g&#xE4;ller att anpassa SDG-indikatorer efter lokala kontexter och att kommuner och st&#xE4;der d&#xE4;rigenom f&#xE5;r ett st&#xE4;rkt &#xE4;garskap f&#xF6;r dessa processer gentemot nationella myndigheter.&#xA0;
Eftersom Local4Action Hub &#xE4;r en integrerad komponent i organisationens fler&#xE5;rsstrategi utg&#xE5;r beskrivningen av sj&#xE4;lva uppl&#xE4;gget (dvs. insatsens m&#xE5;l och potential) fr&#xE5;n en genomg&#xE5;ng av UCLGs &#xF6;vergripande organisation och verksamhetsid&#xE9;.
UCLGs arbetss&#xE4;tt och strategiska plan St&#xE4;der och kommuner &#xE4;r avg&#xF6;rande akt&#xF6;rer f&#xF6;r att s&#xE4;kerst&#xE4;lla implementering av de globala m&#xE5;len. Det &#xE4;r angel&#xE4;get att st&#xE4;rka st&#xE4;ders styrning och f&#xF6;rvaltningskapacitet (&#x201D;Getting cities right&#x201D;), inte minst sm&#xE5;- och medelstora st&#xE4;der, vilka &#xE4;ven spelar en viktig roll som servicecenter f&#xF6;r omgivande landsbygd. Som global akt&#xF6;r har UCLG ett starkt fokus p&#xE5; fr&#xE5;gor som r&#xF6;r kommuner och kommunsamarbete, och organisationen har bl.a. haft en framtr&#xE4;dande roll i processen kring utformningen av SDG-m&#xE5;len och The New Urban Agenda. Organisationen &#xE4;r medlem eller r&#xE5;dgivare i flera n&#xE4;tverk/organisationer som f&#xE5;r st&#xF6;d fr&#xE5;n Sida (inkl. Cities Alliance, UN Habitat, Slumdwellers International). Sveriges kommuner och landsting (SKL) &#xE4;r en aktiv medlem i organisationen.
UCLG noterar att Agenda 2030 beh&#xF6;ver aktiva akt&#xF6;rer p&#xE5; alla niv&#xE5;er och identifierar flertalet dom&#xE4;ner d&#xE4;r f&#xF6;r&#xE4;ndringar av syns&#xE4;tt och arbetss&#xE4;tt m&#xE5;ste accelereras f&#xF6;r att anta denna utmaning:
- Lokal planering beh&#xF6;vs f&#xF6;r att s&#xE4;kerst&#xE4;lla en gemensam vision f&#xF6;r en h&#xE5;llbar framtid -&#xA0;Erk&#xE4;nna att h&#xE5;llbara st&#xE4;der &#xE4;r en r&#xE4;ttighetsfr&#xE5;ga -&#xA0;S&#xE4;kerst&#xE4;lla att lokala myndigheters resurser och potential tillvaratas i ekonomiskt, milj&#xF6;m&#xE4;ssigt, och socialt h&#xE5;llbarhetsarbete -&#xA0;F&#xF6;rnyelse av system f&#xF6;r finansiering av lokala och regionala myndigheter och deras infrastrukturinvesteringar -&#xA0;Utveckla lokala och regionala myndigheters risk- och krishanteringsf&#xF6;rm&#xE5;ga - Skapa utrymme f&#xF6;r lokala akt&#xF6;rer i globala dialoger
UCLGs styrande dokument tar en bred ansats gentemot dessa perspektiv och fr&#xE5;gor. En b&#xE4;rande princip &#xE4;r samtidigt att UCLG f&#xF6;rh&#xE5;ller sig gentemot de globala utvecklingsramverken som en universell agenda, vars genomf&#xF6;rande m&#xE5;ste harmoniseras med lokala behov och anstr&#xE4;ngningar. Verksamheten koncentreras i detta avseende p&#xE5; Agenda 2030 men v&#xE4;gleds i betydande utstr&#xE4;ckning &#xE4;ven av de m&#xE5;lformuleringar som uttrycks i Parisavtalet, New Urban Agenda, Sendairamverket, Addis Ababa Action Agenda on Financing for Development, m.fl.
UCLGs &#xF6;vergripande arbete bygger p&#xE5; m&#xE5;l och prioriteringar som drivs och identifieras av dess medlemmar, dvs. st&#xE4;der och kommuner i v&#xE4;rldens alla regioner. UCLG syftar till att verka som en enade kraft som ger momentum &#xE5;t lokal utveckling samt som global f&#xF6;respr&#xE5;kare f&#xF6;r lokalt demokratiskt sj&#xE4;lvstyre. Samarbete mellan lokala akt&#xF6;rer (inom det bredare internationella samfundet) utg&#xF6;r ett grundfundament i UCLGs metoder och arbetss&#xE4;tt i dessa avseenden, med s&#xE4;rskild b&#xE4;ring p&#xE5; kapacitetsuppbyggnads-, uppf&#xF6;ljnings-, och finansieringsprocesser som p&#xE5; olika s&#xE4;tt fr&#xE4;mjar lokalt genomf&#xF6;rande av Agenda 2030 och de relaterade utvecklings- och h&#xE5;llbarhetsagendor som v&#xE4;rldens ledare har antagit.
De l&#xE5;ngsiktiga prioriteringarna definieras i Strategic Priorites 2016-2022, dvs. det &#xF6;vergripande ramverk som har tagits fram och f&#xF6;rankrats inom UCLGs styrande organ. Strategin sl&#xE5;r s&#xE4;rskilt vakt om betydelsen av lokalt &#xE4;garskap och att kommuners och st&#xE4;ders bidrag till Agenda 2030 (och de relaterade ramverken) m&#xE5;ste anpassas utifr&#xE5;n lokala f&#xF6;ruts&#xE4;ttningar och behov. Ett &#xF6;verordnat m&#xE5;l med strategin &#xE4;r d&#xE4;rf&#xF6;r att st&#xF6;dja medlemmarnas f&#xF6;rm&#xE5;ga att influera, implementera och f&#xF6;lja upp arbetet med de globala m&#xE5;len p&#xE5; basis av harmonisering med lokala prioriteringar. Decentralisering, sj&#xE4;lvbest&#xE4;mmande och politiskt &#xE4;garskap &#xE4;r tongivande inslag i denna ansats och f&#xF6;r syftet att katalysera h&#xE5;llbar f&#xF6;r&#xE4;ndring p&#xE5; lokalplanet f&#xE4;ster UCLG d&#xE4;rf&#xF6;r ocks&#xE5; stor vikt vid (internationell) samverkan mellan stadsf&#xF6;rvaltningar, kommuner, och regioner (snarare &#xE4;n centralregeringar och nationella myndigheter &#x2013; &#xE4;ven om s&#xE5;dan dialog &#xE4;r nog s&#xE5; betydelsefull).
Den strategiska planen tar konkret utg&#xE5;ngspunkt i den globala organisationens unika sammans&#xE4;ttning, dvs. genom mobilisering av fler &#xE4;n 240,00 medlemmar (som tillsammans representerar 70% av v&#xE4;rldens befolkning) stimuleras st&#xE4;ders och territoriers kontextuella anpassning &#x2013; implementering &#x2013; av de globala utvecklingsm&#xE5;len. Med s&#xE5;dan &#x201D;localization&#x201D; avser UCLG &#x201D;...taking into account subnational contexts, challenges, opportunities and governments in all the global agendas, from the setting of goals and targets, to implementation, monitoring and reporting.&#x201D; Strategin identifierar fyra strategiska dimensioner f&#xF6;r detta &#xE4;ndam&#xE5;l, som f&#xF6;renklat g&#xE5;r ut p&#xE5; st&#xE4;rkt kapacitet (bland kommuner, regioner, och st&#xE4;der) avseende l&#xE4;rande, uppf&#xF6;ljning och rapportering, p&#xE5;verkan och medvetenhet, samt implementering:
- Advocate for increased national and international support for, and recognition of, local and regional governments in the achievement of the global agendas, and raise awareness of the global goals among local and regional governments so that they can implement them. 
- Facilitate learning, knowledge sharing and peer-to-peer exchanges to strengthen local leaders&#x2019; and officers&#x2019; capacities. 
- Identify, support and highlight successful implementation efforts at local level, including through decentralized cooperation and city-to-city exchange on the localization process. 
- Bring local monitoring and reporting information to the global fora to voice local and regional gov&#xAD;ernments&#x2019; interests, contribute to the &#x201C;localization&#x201D; of indicators, and bring their experiences and visions to complement and inform central government reporting.
F&#xF6;r att oms&#xE4;tta denna ansats i &#xE4;ndam&#xE5;lsenliga f&#xF6;rflyttningar &#xE4;r UCLG m&#xE5;na om att mobilisera en uppv&#xE4;xling av den globala organisationens engagemang. Den strategiska planen inkluderar d&#xE4;rf&#xF6;r UCLG Local4Action Hub som ett operativt &#x201D;instrument&#x201D; f&#xF6;r att accelerera strategins genomf&#xF6;rande. Initiativet best&#xE5;r av ett mindre antal delkomponenter (vilka beskrivs mer ing&#xE5;ende nedan). Utmed strategiperioden kommer en kraftsamling att ske f&#xF6;r att formalisera och skala upp ambitioner. Det &#xE4;r i detta avseende som finansieringen fr&#xE5;n Sida kommer in i bilden, dvs. Local4Action Hub &#xE4;r en aktivitet/process som &#xE4;r under implementering, men som genom Sidas st&#xF6;d kommer att kunna accelereras markant.
Den aktuella insatsen: UCLG Local4Action Hub UCLGs fler&#xE5;rsstrategi &#xE4;r antagen av organisationens styrande organ, och det samma g&#xE4;ller f&#xF6;ljaktligen f&#xF6;r Local4Action Hub. Det &#xF6;vergripande syftet med initativet beskriver UCLG p&#xE5; f&#xF6;ljande s&#xE4;tt: &quot;The UCLG Local4Action Hub aims to facilitate, consolidate and provide visibility to the integrated efforts of the UCLG strategy, as a UCLG-driven initiative for learning, monitoring and mobilizing. The goal of the Local4Action Hub is to turn the 2030 Agenda into local actions, taking advantage of our network and our experience of exchange and cooperation. Localizing the SDGs at local and territorial level needs swift actions that are well-formed and implemented. Local and regional leaders need sound evidence and timely advice, as well as new approaches, to guide such actions.&quot;&#xA0;
Local4Action Hub syftar med andra ord till att tillvarata den globala organisationens samlade erfarenheter och styrkor. I dialogen med UCLG har Sida bed&#xF6;mt uppl&#xE4;gget som en relevant ansats f&#xF6;r att st&#xE4;rka st&#xE4;ders och kommuners arbete med de globala utvecklingsm&#xE5;len &#x2013; vilka &#xE4;r avg&#xF6;rande akt&#xF6;rer, men samtidigt i stor utstr&#xE4;ckning saknar n&#xF6;dv&#xE4;ndiga resurser, kunskap och strukturer. Detta &#xE4;r s&#xE4;rskilt uppenbart i l&#xE5;g- och medelinkomstl&#xE4;nder, som kommer att ligga i s&#xE4;rskilt fokus f&#xF6;r samarbetet med Sida.&#xA0;
Insatsens uppl&#xE4;gg
Prioriterade aktiviteter och m&#xE5;ls&#xE4;ttningar som UCLG lyfter fram i ans&#xF6;kan koncentreras till tre specifika komponenter som &#xE4;r direkt sammanl&#xE4;nkade med strategins huvudsp&#xE5;r (dvs. p&#xE5;verkan, l&#xE4;rande, decentraliserat samarbete, och rapportering). Inom en fj&#xE4;rde komponent kommer UCLG att driva ett engagemang som syftar till att etablera synergier med initiativet UN Local 2030, som &#xE4;r en Sida-st&#xF6;dd pilotinsats med ett liknande fokus som Local4Action Hub vad g&#xE4;ller decentraliserat genomf&#xF6;rande av Agenda 2030 men vilken samtidigt har ett bredare fokus p&#xE5; FNs reformprocess och ansats f&#xF6;r att effektivisera FNs st&#xF6;d till lokala akt&#xF6;rers arbete med h&#xE5;llbarhetsm&#xE5;len.
Nedan beskrivs syfte och fokus f&#xF6;r de olika komponenterna mer i detalj (inkl. f&#xF6;rv&#xE4;ntade resultat och f&#xF6;rflyttningar):
1) Kunskapsnod best&#xE5;ende av internationella experter En tv&#xE4;rvetenskaplig kunskapsnod (Advisory Panel) kommer att etableras f&#xF6;r syftet att f&#xF6;ra samman expertis och utveckla kunskap med b&#xE4;ring p&#xE5; UCLGs verksamhet. UCLGs strategiska positionering och dialog bygger till stor del p&#xE5; inspel fr&#xE5;n sakkunniga (inom akademi, media, &#xE4;mnesexperter) och den expertpanel som f&#xF6;resl&#xE5;s &#xE4;r p&#xE5; flera s&#xE4;tt en praktisk ansats f&#xF6;r att ytterligare formalisera (och konsolidera) denna process. Prim&#xE4;ra uppdrag &#xE4;r r&#xE5;dgivning och omv&#xE4;rldsspaning, dvs. syftet &#xE4;r att fungera som en integrerad analysfunktion inom den globala organisationen. Verksamheten inom kunskapsnoden kommer att interagera med UCLGs styrande organ och drivas av m&#xE5;ls&#xE4;ttningen att optimera arbetet med lokalt genomf&#xF6;rande av de globala h&#xE5;llbarhetsm&#xE5;len.
Organisatoriskt kommer panelen att best&#xE5; av cirka 10 individer med blandade profiler och kunskapsomr&#xE5;den. Principer som v&#xE4;gleder sammans&#xE4;ttningen inkluderar fr.a. regional spridning, j&#xE4;mn &#xE5;lders- och k&#xF6;nsf&#xF6;rdelning, och &#xE4;mnesbredd. Formerna f&#xF6;r arbetet kommer att styras av en gemensam uppdragsbeskrivning som uppr&#xE4;ttas f&#xF6;r varje enskild r&#xE5;dgivare. Sammankomster kommer att f&#xF6;rl&#xE4;ggas i samband med m&#xF6;ten f&#xF6;r UCLGs styrande organ. D&#xE4;rut&#xF6;ver &#xE4;r avsikten att r&#xE5;dgivarna ska bist&#xE5; med &#xE4;mnesm&#xE4;ssig kompetens i enskilda processer och aktivt bidra till publikationer, positioner, p&#xE5;verkansarbete. Det l&#xF6;pande arbetet &#xE4;r i sig inte avl&#xF6;nat, men ers&#xE4;ttning f&#xF6;r deltagande i fysiska sammankomster utg&#xE5;r. Ers&#xE4;ttning kan d&#xE4;remot komma i fr&#xE5;ga f&#xF6;r mer specifika uppdrag (som d&#xE5; avtalas i s&#xE4;rskild ordning), dvs. i form av konsultarvode.
UCLG har p&#xE5; basis av egen finansiering initierat arbetet med denna komponent (till viss del), och har under 2018-2019 satt samman en grupp som &#xE4;n s&#xE5; l&#xE4;nge arbetar i mindre skala (men som med Sidas st&#xF6;d kommer att kunna formaliseras ytterligare). Nuvarande medlemmar inkluderarar forskare, r&#xE5;dgivare, och yrkesverksamma vid National University of C&#xF3;rdoba (Argentina), City of Medell&#xED;n (Colombia), Indian Institute for Human Settlements (IIHS); Intergovernmental Panel on Climate Change (IPCC), Slum Dwellers International (SDI), African Center for Cities (ACC). Sida har god erfarenhet av flera av dessa enskilda medlemmar och deras respektive institutioner.&#xA0;
Aktiviteter inom denna komponent kommer framf&#xF6;rallt att kretsa kring r&#xE5;dgivning och kunskapssyntes kopplad till UCLGs strategiska prioriteringar, och kan f&#xF6;ljaktligen komma att utmynna i t.ex.:
-&#xA0;Strategic inputs and recommendations developed for LRGs to influence the global agendas with a particular focus on equality, inclusion and environmental sustainability - Advice to the UCLG leadership, aiming to ensure optimization of the localization of the SDGs and the New Urban Agenda -&#xA0;The promotion of the Right to the City and inclusive territories (e.g. the realization of the right to adequate housing for all, migrants&#x2019; access to rights and services)
2) &apos;Learning labs&apos; och n&#xE4;tverk f&#xF6;r decentraliserat samarbete UCLGs etablerade arbetss&#xE4;tt har ett starkt fokus p&#xE5; st&#xE4;rkande av lokal kapacitet. Utbildning inom tematiskt prioriterade omr&#xE5;den, fr&#xE4;mjande av tekniskt samarbete mellan st&#xE4;der, och dokumentation av goda exempel, samt spridande av kunskap, utg&#xF6;r centrala metoder f&#xF6;r att katalysera innovation och fr&#xE4;mja samarbete mellan prioriterade akt&#xF6;rer. Local4Action Hub syftar till att accelerera detta arbete och en uttalad ambition &#x2013; som &#xE4;ven &#xE5;terspeglas i den strategiska planen &#x2013; &#xE4;r f&#xF6;ljaktligen att etablera kontaktytor f&#xF6;r &#xF6;msesidigt utbyte p&#xE5; kommunal niv&#xE5;, dvs. katalysera utbyte av praktisk kunskap och tekniska l&#xF6;sningar.&#xA0;Arbets- eller aktivitetsplaner kommer att utformas p&#xE5; &#xE5;rsbasis och i enlighet med UCLGs etablerade planerings- och beslutsprocesser. Utg&#xE5;ngspunkten &#xE4;r att implementeringen baseras p&#xE5; medlemmars behov och efterfr&#xE5;gan.
F&#xF6;r att stimulera innovation och utbyte inom n&#xE4;tverket kommer ett s&#xE4;rskilt tydligt fokus att ligga p&#xE5; l&#xE4;rande resp. decentraliserat samarbete. Ans&#xF6;kan till Sida beskriver i detta avseende ett antal arbetsformer inkl. kurser, utbyten, seminarier (med uppl&#xE4;gg som f&#xF6;ljer v&#xE4;l bepr&#xF6;vade former inom UCLGs nuvarande verksamhet), vars &#xF6;vergripande syfte &#xE4;r att st&#xE4;rka kapacitet och fr&#xE4;mja kunskaps&#xF6;verf&#xF6;ring mellan akt&#xF6;rer (kommuner, st&#xE4;der, tj&#xE4;nstem&#xE4;n, etc.) som t.ex. arbetar med gemensamma utmaningar eller har kunskap, innovationer eller bepr&#xF6;vade arbetss&#xE4;tt f&#xF6;r att l&#xF6;sa problem inom ett visst omr&#xE5;de. Dokumentation och spridandet av goda exempel &#xE4;r en viktig aspekt f&#xF6;r detta arbete. F&#xF6;r att svara mot Sidas prioriteringar kommer fattigdomsperspektivet att vara framtr&#xE4;dande och v&#xE4;gleda genomf&#xF6;randet av enskilda satsningar.
Agendan f&#xF6;r arbetet med l&#xE4;rande (&#x201D;peer-to-peer&#x201D;) har tv&#xE5; huvudsakliga sp&#xE5;r: 1) Uppmuntra och st&#xF6;dja lokala initiativ som syftar till att implementera h&#xE5;llbarhetsagendan, samt 2) St&#xF6;dja medlemmars gemensamma organisering kring prioriterade fr&#xE5;gor (dvs. &#x201D;ad-hoc communities of practice&#x201D;). Framtagande av material och utbildningsmoduler &#xE4;r exempel p&#xE5; aktiviteter som kommer att genomf&#xF6;ras p&#xE5; det lokala planet och f&#xF6;r detta arbete kommer en rad potentiella akt&#xF6;rer (tj&#xE4;nstem&#xE4;n, akademiker, forskare, beslutsfattare) att vara involverade. Fokus kommer s&#xE4;rskilt att ligga p&#xE5; tekniska samarbeten och metoder. Genom decentraliserat samarbete (t.ex. stad-stad, samarbete mellan kommuner och regioner, samt mellan kommunf&#xF6;rbund) efterstr&#xE4;vas kunskaps&#xF6;verf&#xF6;ring och informationsutbyte mellan l&#xE4;nder och regioner (syd-syd, nord-syd). Avsikten med Local4Action Hub &#xE4;r i dessa avseenden allts&#xE5; att fr&#xE4;mja synergier mellan decentraliserade akt&#xF6;rer och harmonisera arbetet kring lokala initiativ med de globala utvecklingsramverken.
Arbetsformerna och m&#xF6;jliga aktiviteter inom denna komponent har en bred tematisk sp&#xE4;nnvidd. &#xC4;mnesomr&#xE5;den som kan komma i fr&#xE5;ga inom ramarna f&#xF6;r specifika aktiviteter &#xE4;r exempelvis kommuners och st&#xE4;ders arbete g&#xE4;llade bost&#xE4;der, transport, stadsplanering, avfallshantering, ekonomisk utveckling, migration, m.fl.. Eftersom dessa akt&#xF6;rers intressen och egna initiativ st&#xE5;r i centrum kommer implementeringen (och tematiskt fokus) att ta avstamp i SDG11 men ske i f&#xF6;rh&#xE5;llande till &#xF6;vriga m&#xE5;l i Agenda 2030. Vad g&#xE4;ller UCLGs verksamhet i stort finns det samtidigt tydliga kopplingar till den privata sektorn. St&#xE4;rkande av st&#xE4;der och kommuners kapacitet att tillhandah&#xE5;lla och utveckla service samt dra nytta av teknologiska och sociala innovationer &#xE4;r centralt f&#xF6;r genomf&#xF6;randet av Agenda 2030 p&#xE5; lokalplanet (s&#xE5;som inom de omr&#xE5;den som exemplifieras ovan). Inom ramarna f&#xF6;r de aktiviteter som Sidas st&#xF6;d m&#xF6;jligg&#xF6;r &#xE4;r direkt samverkan med n&#xE4;ringslivet dock inte ett uttalat m&#xE5;l/fokus, men vad g&#xE4;ller att &#x201D;rusta&#x201D; lokala myndigheter f&#xF6;r samarbete med n&#xE4;ringsliv och privata sektorn &#xE4;r detta n&#xE5;got som ligger i linje med UCLGs etablerade arbetss&#xE4;tt.
F&#xF6;r Sidas del har det samtidigt varit angel&#xE4;get att verksamheten har en tydlig referens till fattigdoms- och j&#xE4;mst&#xE4;lldhetsperspektiven. UCLGs anpassning till denna f&#xF6;ruts&#xE4;ttning avspeglar sig i en tentativ upps&#xE4;ttning fokusomr&#xE5;den som implementeringen inom denna komponent kommer att koncentreras till, inkl.: - Lokal ekonomisk utveckling och stimulering av privatsektorutveckling - St&#xE4;rkande av kapacitet inom resiliens, DRR och anpassning till klimatf&#xF6;r&#xE4;ndring (inkl. lokalt genomf&#xF6;rande av Sendai-ramverket och anpassning till stigande havsniv&#xE5; i kustn&#xE4;ra territorier) - Decentralisering av inflytande i nationella planer f&#xF6;r att f&#xF6;rebygga och hantera kriser - Fr&#xE4;mja kultur som en nyckel till h&#xE5;llbar utveckling och fred
Exempel p&#xE5; vad UCLG vill uppn&#xE5; genom enskilda aktiviteter inkluderar bland annat: -&#xA0;Design and development of learning modules and toolkits with a priority focus on gender, local economic development and disaster risk reduction (in particular related to the rising levels of the oceans) -&#xA0;A learning module for localizing the Sendai Framework - New modes of decentralized cooperation, improving dialogue and collaboration between national and sub-national governments on national policies that relate to the implementation of the global agendas (SDGs, NUA)
D&#xE4;rtill betonar UCLG att j&#xE4;mst&#xE4;lldhetsintegrering och att st&#xE4;rkande av ledarskap och kapacitet i kommuner med kvinnor i styrande position &#xE4;r prioriterat. &quot;Advancing gender-responsive local governance&quot; kommer i detta avseende att drivas i enlighet med ambitioner som fastst&#xE4;llts av UCLGs&#xA0;Standing Committee on Gender Equality, och mer specifikt koncenteras till riktade satsningar f&#xF6;r att st&#xE4;rka kvinnors formella och informella ledarskap och kapacitet f&#xF6;r lokal styrning. De m&#xE5;ls&#xE4;ttningar som v&#xE4;gleder detta fokus inkluderar bl.a.: - Enhanced women&#x2019;s meaningful participation in decision-making at the local level and leadership at all levels (local, national, regional and global) - Improved access to and delivery of local services in partnership with locally elected and grassroots women - Increased gender-responsive implementation and documentation of existing local level budgets and policies
3) Plattform f&#xF6;r kunskap och kommunikation  Allt eftersom Agenda 2030 implementeras p&#xE5; lokal niv&#xE5; generas stora m&#xE4;ngder data och kunskap. Det &#xE4;r angel&#xE4;get att denna information tas tillvara p&#xE5; ett strukturerat och l&#xE4;ttillg&#xE4;ngligt s&#xE4;tt. UCLG har i dagsl&#xE4;get en kommunikations-hub som, f&#xF6;r att bli effektiv, beh&#xF6;ver vidareutvecklas och st&#xE4;rkas. F&#xF6;r att svara upp mot dessa behov inbegriper Local4Action Hub dels utveckling av en web-plattform samt dels en ansats f&#xF6;r att sammanst&#xE4;lla (och tillg&#xE4;ngligg&#xF6;ra) rapporter, data och indikatorer, och resultat. Arbetet kretsar dels kring dokumentation och framtagande av material, och dels kring utvekling av en portal f&#xF6;r effektiv disseminering av detta material.&#xA0;
Mer konkret &#xE4;r syftet med Local4ActionHub.uclg.org att fungera som en portal (&#x201D;one-stop shop&#x201D;) med b&#xE4;ring p&#xE5; lokalt genomf&#xF6;rande av h&#xE5;llbarhetsm&#xE5;len. Medlemmar (och andra akt&#xF6;rer) kommer d&#xE4;rigenom att erbjudas direkt tillg&#xE5;ng till information och uppdateringar om enskilda aktiviteter och processer, dvs. dokumentation om genomf&#xF6;rande och uppf&#xF6;ljning. Plattformen &#xE4;r i detta avseende ett instrument som syftar till att underl&#xE4;tta f&#xF6;r UCLGs egna policyarbete och bidra till att vunnen erfarenhet integreras i policy- och strategiarbete mer generellt. Att notera &#xE4;r att Sidas finansiering prim&#xE4;rt inte kommer att anv&#xE4;ndas till utvecklingen av denna portal, vilket UCLG &#xE4;r inf&#xF6;rst&#xE5;dda med och f&#xF6;ljaktligen &#xE4;ven avspeglar sig i budgeten och aktivitetsplaneringen. Fokus f&#xF6;r de aktivister som finansieras av Sida kommer d&#xE4;rmed att ligga p&#xE5; substans och inneh&#xE5;ll.&#xA0;
Vad g&#xE4;ller de mer inneh&#xE5;llsm&#xE4;ssiga delarna &#x2013; dvs. syntes och dokumentation av analys, metoder och resultat &#x2013; kommer Local4Action Hub bl.a. generera land-profiler som st&#xE4;der och kommuner kan anv&#xE4;nda f&#xF6;r att sprida kunskap och erfarenheter om sitt arbete. Uppl&#xE4;gget vilar p&#xE5; det format som anv&#xE4;ndes vid rapporteringen till FNs h&#xF6;gniv&#xE5;process (HLPF), men &#xE4;r modifierat f&#xF6;r att b&#xE4;ttre f&#xE5;nga upp de behov, perspektiv, och prioriteringar som lokala akt&#xF6;rer m&#xF6;ter. Ett centralt inslag i detta avseende &#xE4;r att kartl&#xE4;gga, och synligg&#xF6;ra, hur lokala akt&#xF6;rer har anpassat (dvs. &#x201D;Localized&#x201D;) de indikatorer som anv&#xE4;nds f&#xF6;r uppf&#xF6;ljning av de globala h&#xE5;llbarhetsm&#xE5;len. Anpassningen av indikatorer till lokala f&#xF6;ruts&#xE4;ttningar och kontexter &#xE4;r ett utpr&#xE4;glat m&#xE5;l i UCLGs arbete, och i detta avseende en prioritet att ta fram riktlinjer och underlag som kan v&#xE4;gleda medlemmarnas fortsatta arbete. En konkret process kretsar kring framtagandet av UCLGs Global Strategy for Local Finance, och andra aktiveter som prioriteras inom denna komponent inkluderar exempelvis: - Country profiles including more information on the process of localization of the SDGs at country level - Guideline of proposed indicators by international institutions and local governments to support the monitoring of the localization of the SDGs and the NUA, and guidance provided to UCLG members - Learning resources and platforms working on the localization of the SDGs and global agendas
4) St&#xE4;rkt koordinering och samprogrammering med UN Local2030
Som n&#xE4;mnts ovan &#xE4;r huvudsyftet med Local4Action Hub, och dess fokus p&#xE5; st&#xE4;ders och kommuners genomf&#xF6;rande av de globala h&#xE5;llbarhetsm&#xE5;len, att accelerera genomf&#xF6;randet av UCLGs strategiska plan. Behovet av st&#xE4;rkt lokal kapacitet betonas i detta avseende tillsammans med vikten av decentraliserade akt&#xF6;rer (UCLGs medlemmar) ges inflytande i globala sammanhang. UCLG adresserar dessa utmaningar p&#xE5; flera plan, bl.a. genom olika konsultationer och mekanismer f&#xF6;r koordinering mellan lokala och globala akt&#xF6;rer och processer.&#xA0;
Ett konkret exempel d&#xE4;r UCLG gjort avtryck &#xE4;r Local2030, som &#xE4;r ett FN-&#xE4;gt initiativ som syftar till att st&#xF6;dja och accelerera implementeringen av Agenda 2030 p&#xE5; lokal niv&#xE5;. Sida &#xE4;r i dagsl&#xE4;get aktivt involverade &#xE4;ven i detta initiativ (som givare i en pilotfas). Det finns tydliga kontaktytor mellan Local2030 och UCLG, liksom likheter och olikheter. Medan UCLG Local4Action Hub &#xE4;r ett initiativ som har utvecklats f&#xF6;r och av organisationens medlemmar (dvs. st&#xE4;der och kommuner) f&#xF6;r att ta sig an de globala h&#xE5;llbarhetsramverken, kan Local2030 b&#xE4;st beskrivas i termer av en multilateral process som syftar till att harmonisera FNs arbete med att st&#xE4;rka lokala akt&#xF6;rers genomf&#xF6;rande av Agenda 2030. Det finns en strategiskt v&#xE4;rdefull komplementaritet mellan initiativen och Sida har, i dialogen med b&#xE5;da dessa parter, understrukit vikten av att de kompletterar varandra och inte konkurrerar sinsemellan. Detta &#xE4;r en i h&#xF6;gsta grad levande process, som &#xE4;r angel&#xE4;gen att f&#xF6;lja upp direkt med b&#xE5;da parter.
I detta avseende kommer UCLG, inom ramarna f&#xF6;r denna insats, att f&#xF6;ra en &#xF6;msesidig dialog med Local2030 i syfte att optimera f&#xF6;ruts&#xE4;ttningarna f&#xF6;r respektive verksamhet. Att notera &#xE4;r att detta &#xE4;r en dialog som UCLG till stor del driver p&#xE5; basis av organisationens &#xF6;vergripande och existerande prioriteringar, och &#xE4;r inte enbart n&#xE5;got som Sida har uppmuntrat till. I f&#xF6;rh&#xE5;llande till &#xF6;vriga tre komponenter kommer en mycket liten del av Sidas finansiering att allokeras till denna komponent.
Att notera &#xE4;r att Local2030 i dagsl&#xE4;get befinner sig i en konsolideringsfas och det p&#xE5;g&#xE5;r ett arbete f&#xF6;r att bygga upp en struktur. Sida ger f&#xF6;r n&#xE4;rvarande pilotfinansiering, men har inte fattat beslut om ev. uppskalning eller mer l&#xE5;ngsiktigt st&#xF6;d. &#xC4;ven om detta &#xE4;r en h&#xF6;gst levande process, noterar UCLG att arbetet inom Local4Action Hub kan bidra p&#xE5; ett positivt s&#xE4;tt till att fr&#xE4;mja, synligg&#xF6;ra, och st&#xE4;rka de l&#xF6;sningar och partnerskap som f&#xF6;ds ur Local2030. Verksamheten inom denna komponent syftar allts&#xE5; prim&#xE4;rt till att katalysera och harmonisera partnerskap, och kommer mer specifikt att kretsa kring:
- Consultations on the coordination between the knowledge and communication platform that UCLG will set up and the mechanism of local and thematic hubs developed within the framework of the Local 2030 initiative, with the aim of working towards a better complementarity and alignment of the two web platforms - Organization of special dialogues led by the local and regional government constituency on priorities in terms of capacity development, data, financing and other key topics - annual coordination meeting with Local 2030 promoters/leaders to agree on a partnership roadmap, design concrete collaborations and ensure implementation and follow-up</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">United Cities Local Governments (UCLG) har ans&#xF6;kt till Sida om 40 MSEK i finansiering av initiativet Local4Action Hub under perioden 2019-2022.

UCLG &#xE4;r en global medlemsorganisation f&#xF6;r kommuner och st&#xE4;der i &#xF6;ver 120 l&#xE4;nder i v&#xE4;rldens alla regioner. UCLG st&#xF6;djer partnerskap och samarbeten mellan medlemmar och driver ett omfattande p&#xE5;verkansarbete i internationella sammanhang. En v&#xE4;gledande princip f&#xF6;r UCLGs verksamhet &#xE4;r att decentralisering och st&#xE4;rkande av lokal kapacitet &#xE4;r av central betydelse f&#xF6;r h&#xE5;llbar utveckling. De l&#xE5;ngsiktiga prioriteringarna definieras i Strategic Priorites 2016-2022 som s&#xE4;rskilt betonar betydelsen av lokalt &#xE4;garskap och att kommuners och st&#xE4;ders bidrag till Agenda 2030 (och de relaterade ramverken) m&#xE5;ste anpassas utifr&#xE5;n lokala f&#xF6;ruts&#xE4;ttningar och behov. UCLG har etablerade samarbeten med flertalet multilaterala och bilaterala akt&#xF6;rer, inkl. EU som &#xE4;r den st&#xF6;rsta givaren inom ramarna f&#xF6;r ett fler&#xE5;rigt strategiskt partnerskap.

Local4Action Hub &#xE4;r en integrerad del av UCLGs strategi och &#xE4;r en facilitet f&#xF6;r att st&#xF6;dja och katalysera implementering av strategin i linje med dess &#xF6;vergripande m&#xE5;l att st&#xE4;rka st&#xE4;ders och kommuners m&#xF6;jlighet att influera, implementera och f&#xF6;lja upp de globala utvecklingsramverken. Samarbetet med Sida &#xE4;r utformat som ett programst&#xF6;d till denna facilitet och syftar d&#xE4;rigenom till att skala upp prioriterade aktiviteter inom p&#xE5;verkan, policy, kunskapssyntes samt olika arbetsformer (inkl. decentraliserat samarbete och utbyten p&#xE5; kommunal niv&#xE5;) som g&#xE5;r ut p&#xE5; att st&#xE4;rka medlemmars kapacitet att implementera Agenda 2030 p&#xE5; lokal niv&#xE5;. Insatsen har ett uttalat fattigdoms- och j&#xE4;mst&#xE4;lldhetsfokus. Verksamhetsplaneringen baseras till betydande del p&#xE5; behov och prioriteringar som identifieras av UCLGs medlemmar, med avstamp i SDG 11 men med b&#xE4;ring p&#xE5; SDG-agendan som helhet. &#xC4;mnesomr&#xE5;den som kan komma i fr&#xE5;ga inom ramarna f&#xF6;r specifika aktiviteter &#xE4;r exempelvis kommuners och st&#xE4;ders arbete med bost&#xE4;der, resiliens och DRR, h&#xE5;llbar transport, integrerad stadsplanering, avfallshantering, kvinnors representation i beslutsfattande, h&#xE5;llbar ekonomisk utveckling, migration, m.fl. UCLGs sekretariat kommer att ansvara f&#xF6;r huvuddelen av insatsens implementering, men inom ramarna f&#xF6;r enskilda aktiviteter kommer vidaref&#xF6;rmedling att ske till organisationens geografiska sektioner.</narrative>
   <narrative xml:lang="EN">United Cities Local Governments (UCLG) has applied to Sida for SEK 40 million in support for implementation of the initiative, Local4Action Hub, during the period 2019-2022. The initiative is an integral part of UCLG&apos;s Strategic Plan 2016-2022.

UCLG is a global membership-based organization for municipalities, regional authorities and cities and gathers actors in over 120 countries in all of the world&#x2019;s regions. UCLG supports partnerships and collaborations between members and engages in extensive advocacy in international contexts. A guiding principle for UCLG&apos;s work is that decentralization and strengthening of local capacity are of central importance for sustainable development. The long-term priorities are defined in UCLG&#x2019;s Strategic Priorities 2016-2022, which particularly emphasizes the importance of local ownership and that the contributions of municipalities and cities towards the realization of Agenda 2030 need to be adapted to local conditions and needs. UCLG has established partnerships with several multilateral and bilateral actors, including the EU, which is the largest donor on the basis of a multi-year strategic partnership.

As an integral facet of UCLG&apos;s strategy, Local4Action Hub is a facility to support and catalyse action-oriented implementation in line with the strategy&apos;s overal goal to strengthening the role of cities and municipalities in influencing, implementing and monitoring the global development agendas. The cooperation with Sida is designed as a program support for this facility and thereby aims to scale up prioritized activities related to advocacy, policy, knowledge management and various operations (incl. decentralised cooperation and municipal peer-exchange) aimed at strengthening members&#x2019; capacity to implement Agenda 2030 at local level. The initiative intends to build the capacity of local governments to address poverty, exclusion and gender inequality. The work plan draws to a large extent on the needs and priorities identified by UCLG&apos;s members, with specific focus on SDG 11 but with bearing on the SDG-agenda at large. Themes and areas that may be addressed within specific activities include, for instance, climate adaptation, housing and basic services delivery, resilience and DRR, integrated urban planning, local economic development, migration, women&apos;s representation in policy- and decision-making processes, etc. UCLG&#x2019;s World Secretariat based in Barcelona will lead the implementation of theinitiative, whereas the geographical sections (i.e., UCLG-Asia Pacific, UCLG Africa) will be involved in key activities through sub-granting arrangements.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">UCLG/United Cities and Local Governments/Organizacion Mundial de Ciudades y Gobiernos Locales Unidos</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">UCLG/United Cities and Local Governments/Organizacion Mundial de Ciudades y Gobiernos Locales Unidos</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453072</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788665</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453072</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352405</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">932737.9356177638</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">233184.483904441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-01"></transaction-date>
   <value currency="USD" value-date="2019-06-01">4230163.178544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">740278.5562453072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">651487.0191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">932737.935617764</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">582961.2097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">699553.451713323</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/11242_035228-19AgreementwithUCLG2018-2021,withannex2568245_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and UCLG 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/11242_Beslutinsatsnr11242UCLG.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Sida st&#xF6;d till UCLG 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">The COVID pandemic affected the implementation of the UCLG work program for 2020 which was adopted by the organisation&apos;s Executive Bureau.&#xA0;
As a response, UCLG drastically reduced physical meetings and travel, which is the main modality for them to conduct capacity development activities. The organisation shifted fully to virtual interactions and digital exchanges (called Live Learning Experiences). UCLG reports that this modality has allowed them to broaden their thematic offering, deepen their content, and engage with more members of the network. UCLG also increased their collaboration with other partners such as UN agencies and Cities Alliance in launching a new learning series mainly for its constituency, local governments.&#xA0;&#xA0;
During 2020,&#xA0;the two physical global convenings of local governments which UCLG concluded were the World Assembly of Local and Regional Governments at the World Urban Forum held in Abu Dhabi (UAE) at the beginning of February 2020, and&#xA0;Annual Retreat in Tangiers (Morocco) at the end of February 2020.
In addition to the Live Learning Experience, UCLG launched a dedicated digital platform for its Local4Action Hubs initiatives on a dedicated platform. Among the tools offered to local governments in this platform are new self-paced learning modules in different languages and mini MOOCs (massive online open courses).
UCLG reported developing its approach to Voluntary Local Reviews which feed into the official Voluntary Country Reviews on the SDGs. The focus has been on local governments in countries which have the needed data but limited capacity to organise their own reviews.
As in previous years, coordination and advocacy with the United Nations resulted in a significant contribution on the localisation of the SDGs at the High Level Political Forum, including this year a particular dimension on the role of local and regional governments in coping with the recovery. UCLG provided inputs to the UN Secretary General&#x2019;s Policy Brief on Covid-19 in an Urban World. For the 75th anniversary of the United Nations, UCLG presented a report to the UN on how local and regional governments envision the global future.
In partnership with LSE Cities and Metropolis, UCLG launched the Emergency Governance for Cities and Regions&#x201D; &#x2013; a new initiative investigating the urban and regional governance implications of rapid and radical action in response to global emergencies. The initiative is providing tools, data and knowledge to equip local governments on emergency governance issues and measures.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11242" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
