<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12246A0101-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development Initiatives (DI) 2018-2020</narrative>
   <narrative xml:lang="SV">Development Initiatives (DI) 2018-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">DI&apos;s overall goal was to methodologically support improved collection, reporting, and use of evidence-based data in system-wide and context-based humanitarian response. Their application to Sida for multi-year program support (&quot;Changing Humanitarian Financing - Proposal 20182020&quot;), aimed to improve access to and use of evidence-based
humanitarian data at local, regional and global levels, allowing humanitarian actors to adjust financial resources to humanitarian needs. Over the period April 2018 to March 2021, the GHA programme was organised around three themes: informing needs-based responses, ensuring effective financing and improving evidence-based decision making.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sida genomf&#xF6;r &#xE5;rligen en humanit&#xE4;r allokeringsprocess i vilken samtliga humanit&#xE4;ra kriser analyseras utifr&#xE5;n de humanit&#xE4;ra behoven och d&#xE4;r de mest relevanta av strategiska partnerorganisationer v&#xE4;ljs ut. Efter detta allokeras &#xE4;ven en mindre del till metodst&#xF6;dsorganisationer som specifikt arbetar f&#xF6;r att h&#xF6;ja kompetensen inom det humanit&#xE4;ra systemet f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt f&#xF6;rb&#xE4;ttra effektiviteten och ansvarsutkr&#xE4;vande vad g&#xE4;ller de &#xF6;vergripande humanit&#xE4;ra m&#xE5;len att r&#xE4;dda liv och lindra n&#xF6;d. Det nu aktuella st&#xF6;det till Development Initiatives (DI) program &#x201D;Changing Humanitarian Financing&#x201D; &#xE4;r baserade utifr&#xE5;n Sidas humanit&#xE4;ra allokeringsprocess, som f&#xE4;rdigst&#xE4;lldes under slutet av 2017. 

DI &#xE4;r en oberoende internationell utvecklingsorganisation, som sedan de grundades 1993 varit en k&#xE4;lla till omfattande och relevant system&#xF6;vergripande analys av evidensbaserad data, inklusive humanit&#xE4;r finansiering. DI &#xE4;r inte en operativ partner, d&#xE4;remot bidrar de till framsteg i den globala humanit&#xE4;ra responsen genom att fr&#xE4;mja resurs och finansiella allokeringsbeslut som f&#xF6;ljd av att f&#xF6;rb&#xE4;ttra bevisbasen inom humanit&#xE4;rt bist&#xE5;nd i f&#xF6;rh&#xE5;llande till de humanit&#xE4;ra behoven. Detta &#xE4;r i enlighet med Sidas strategi f&#xF6;r humanit&#xE4;rt bist&#xE5;nd (2017&#x2013;2020) d&#xE5; DI bidrar med relevanta aspekter n&#xF6;dv&#xE4;ndiga f&#xF6;r Sida att kunna implementera strategin, till exempel genom sektors&#xF6;vergripande behovsbed&#xF6;mningar och initiativ som st&#xE4;rker det humanit&#xE4;ra systemets kapacitet, humanit&#xE4;r finansiering, transparens och innovativa l&#xF6;sningar som kontantbaserat st&#xF6;d. Insatsen best&#xE5;r av organisationens planerade forskning, rapportering och policyutveckling i enlighet med deras strategi och system&#xF6;vergripande m&#xE5;l i och med Grand Bargain och World Humanitarian Summit 2016. 

Insatsen avser DI:s fullst&#xE4;ndiga humanit&#xE4;ra program f&#xF6;r 2018&#x2013;2020, som kollektivt finansieras av flera givare (till exempel Kanada, Danmark och Nederl&#xE4;nderna). Ett tre-&#xE5;rigt avtal f&#xF6;resl&#xE5;s nu f&#xF6;r att m&#xF6;jligg&#xF6;ra en fortsatt strategisk ansats i relation till Sidas partnerskap med DI. Det nu f&#xF6;reslagna st&#xF6;det avser kunna kompletteras med ytterligare st&#xF6;d genom beslutade avtals&#xE4;ndringar och kompletterande insatsbeslut f&#xF6;r &#xE5;ren 2018&#x2013;2020, under f&#xF6;ruts&#xE4;ttning att riksdagen anvisar n&#xF6;dv&#xE4;ndiga finansiella medel samt baserat p&#xE5; bed&#xF6;md relevans i kommande allokeringsprocesser.

Sida bed&#xF6;mer att DI medf&#xF6;r ett merv&#xE4;rde inom humanit&#xE4;r metodik, rapportering och forskning, fr&#xE4;mst inom evidensbaserad data relaterat till informerad behovsbaserad respons, s&#xE4;kerst&#xE4;llande av effektiv finansiering och att f&#xF6;rb&#xE4;ttra evidensbaserat beslutsfattande. De bed&#xF6;ms &#xE4;ven kompetenta att utforska dessa teman inom akut humanit&#xE4;r respons, liksom g&#xF6;ra bredare kopplingar mellan humanit&#xE4;rt arbete och utveckling. Sidas partnerskap med DI initierades 2008 i form av fler&#xE5;rigt programst&#xF6;d, varav de tv&#xE5; f&#xF6;reg&#xE5;ende &#xE5;ren (2016&#x2013;2017) varit f&#xF6;renklat &#xF6;ronm&#xE4;rkt st&#xF6;d till deras Global Humanitarian Assistance (GHA) rapport. Partnerskapet har nu p&#xE5;g&#xE5;tt i ett decennium (omv&#xE4;xlad Sida HUM och Sida KOM), vilket ger Sida tillr&#xE4;cklig dokumentation vad g&#xE4;ller narrativa, finansiella och revisionsrapporter, beredningar, m&#xF6;tesprotokoll, resultatsdokument och oberoende utv&#xE4;rderingar.  Sida anser att dessa dokument i allm&#xE4;nhet demonstrerar att partnern presterar bra, uppn&#xE5;r resultat och kontinuerligt anpassar sina m&#xE5;l f&#xF6;r att m&#xF6;ta nuvarande behov.

Det finansiella st&#xF6;det under f&#xF6;reg&#xE5;ende avtalsperiod (2016&#x2013;2017) har uppg&#xE5;tt till 1,000,000 SEK/&#xE5;r (totalt 2,000,000 SEK). Under nuvarande avtalsperiod (2018&#x2013;2020) har Sida f&#xF6;reslagit att &#xF6;ka det totala st&#xF6;det till 5,000,000 SEK. Sida bed&#xF6;mer att 4,000,000 SEK skall delas upp under &#xE5;ret med en utbetalning i april 2018 (2,000,000 SEK) f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av programmet och en utbetalning i december 2018 (2,000,000 SEK) efter uppvisande av likviditetsbehov samt &#xE5;rliga arbetsplaner och budget. F&#xF6;rdelningen &#xE4;r enligt f&#xF6;ljande:

2018: 2,000,000 SEK utbetalas i april, samt 2,000,000 SEK utbetalas i december.
2019: 1,000,000 SEK utbetalas i december. 

Bed&#xF6;mningspromemorian skrivs p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">The proposal to Sida concerns core support to the thematic programme Social inclusion and governance, in Cambodia. The Swedish thematic programme support of 29 000 000 SEK covers approximately 40% of the planned program funds during the period. The focus population are vulnerable girls and boys, women and families. The geographical focus is on urban and rural areas of Cambodia in the city region of Phnom Penh and in the provinces Battambang. Kandal, Kratie, Ratanakkiri and Siem Reap.The purpose of the proposed intervention is to address the limited service delivery as an effect of several challenges in the Cambodian context including low spending on social services at sub-national level, limited capacity for delivering social services and weak social accountability mechanism with limited citizen participation in local planning, budgeting and monitoring processes. A key feature of the programme is to support the governments capital and provincial administrations, communes and sangkats to be able to improve the social assistance, and, to roll out the plan to establish a cash transfer system. UNICEF has supported a pilot phase where maximum 90 dollar per month was given to individuals based on specific criteria. The grants were primarily used for food.As the proposal is a thematic program support it is based on (in hierarchic order) the UNICEF country programme for the area, the rolling Work Plan and the proposal to Sida. Therefore, all results planned for in the thematic section will be supported by Sweden. However, UNICEF highlights two in the proposal:Outcome 1: Sub-national administrations (capital and provincial administrations, and communes and sangkats) prioritize children and women in public investment programmes and allocate their resources for social services that aim to improve wellbeing of children and women.Outcome 2: Social protection programmes delivered by sub-national administrations, benefitting the most vulnerable children and women.The United Nations Children&apos;s Fund (UNICEF) is a United Nations (UN) program headquartered in New York City that provides humanitarian and developmental assistance to children. It is a member of the United Nations Development Group and has a presence in 190 countries. UNICEF began its work in Cambodia in 1952 and opened its country office in 1973. The agency is guided by the UN Convention on the Rights of the Child and is specifically named in this Convention as a source of expert assistance and advice. UNICEF&apos;s strategy is based on a poverty perspective, but also on overall rights and gender equality.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Development Initiatives Poverty Research Ltd</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Development Initiatives Poverty Research Ltd</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-30" type="1"></activity-date>
  <activity-date iso-date="2018-04-30" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-30"></transaction-date>
   <value currency="USD" value-date="2018-04-30">690417.011875</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">217162.339707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/12246_Amendment3totheAgreementonDevelopmentInitiatives2018-2021betweenSidaandDevelopmentInitiatives,DI.PDF">
   <title>
    <narrative xml:lang="EN">Amendment 3 to the Agreement on Development Initiatives 2018-2021 between Sida and Development Initiatives</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/12246_GrantAgreementbetweenSidaochDevelopmentInitiativesPovertyResearch.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida och Development Initiatives</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/12246_Beslutominsats,DevelopmentInitiatives(DI)2018-2020-2018-001491.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, 2018-001491, Development Initatives (DI) 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/12246_Beslutomandringavinsats,DevelopmentInitiatives(DI)2018-2020-2020-000983.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, 2020-000983, Development Initatives 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In each of the three themes, informing needs-based responses, ensuring effective financing and improving evidence-based decision making of the GHA programme, DI worked both within humanitarian needs and assistance; and wider on other crisis-related risks, vulnerabilities and financing. DI conducted research and analysis across these three themes, producing detailed reports and briefings on specific issues and themes, and wider synthesis reports. They worked with a broad range of stakeholders to inform research and to share findings and inform debate and decision-making, engaging in key fora, committees and policy processes. There was positive feedback on the annual GHA reports every year. An evaluation of the programme noted in late 2018: publications other than the GHA report have been consistently well received too. For details on results see completion memo and annual reports.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12246" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010103" currency="SEK" strategy-amount="0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <sida:title>Humanitarian aid 2017-2020</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
