<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10904A0102-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Progress Study on Youth, Peace and Security</narrative>
   <narrative xml:lang="SV">Progress Study on Youth, Peace and Security</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">A progress study on the youth&apos;s positive contribution to peace processes and conflict resolution, in order to recommend effective responses at local, national, regional and international levels. The results of the study will be made available to the Security Council and all Member States of the United Nations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">As part of Security Council Resolution 2250 on youth peace and security, the Secretary General has been requested to present a progress study to the members of the Council. The study is to focus on the positive role young women and men have in peace processes and conflict resolution. Sida&apos;s contribution supports certain components of this study, namely towards the inclusion of youth voices from difficult to reach areas and 10 country-specific studies analysing possible underlying factors to why some young women and men choose peace while others choose violence.</narrative>
   <narrative xml:lang="SV">I december 2015 tog FNs s&#xE4;kerhetsr&#xE5;d ett env&#xE4;ldigt beslut om resolution 2250 om ungdomar, fred och s&#xE4;kerhet. Resolutionen bekr&#xE4;ftar den viktiga roll som unga kvinnor och m&#xE4;n har inom konfliktl&#xF6;sning och fredsbyggande. Som en del av resolutionen beg&#xE4;r s&#xE4;kerhetsr&#xE5;det att general-sekreteraren utf&#xF6;r en studie av ungdomars positiva bidrag inom fredsprocesser och konfliktl&#xF6;sning f&#xF6;r att ta fram rekommendationer p&#xE5; lokal, nationell, regional och internationell niv&#xE5;. Sidas bidrag &#xE4;r ett st&#xF6;d till denna studie. 

Studien ska identifiera och priorisera huvudsakliga freds- och s&#xE4;kerhetsrelaterade angel&#xE4;genheter som ber&#xF6;r och p&#xE5;verkar unga i globala, regionala, nationella och lokala kontexter. Studien kommer &#xE4;ven bidra med information om unga m&#xE4;nniskors aktiviteter och initiativ som st&#xF6;djer fredsbyggande och arbetar f&#xF6;r att motverka v&#xE5;ld. Sidas bidrag ska dels anv&#xE4;ndas till att &#xF6;ka deltagandet i studien av ungdomar som &#xE4;r sv&#xE5;rare att n&#xE5; (bosatta i avl&#xE4;gsna isolerade omr&#xE5;den, f.d. kombattanter, unga i f&#xE4;ngelse etc.) och dels till 10 landsspecifika studier som kommer att analysera m&#xF6;jliga faktorer som g&#xF6;r att ungdomar antingen v&#xE4;ljer att ta till v&#xE5;ld eller ist&#xE4;llet engagerar sig i fredsbyggande aktiviteter. 

En slutrapport med strategisk v&#xE4;gledning f&#xF6;r implementering och uppf&#xF6;ljning av resolution 2250 kommer presenteras till s&#xE4;kerhetsr&#xE5;det och FNs medlemsstater i december 2017 med syfte att &#xF6;ka unga kvinnor och m&#xE4;ns engagemang inom internationell fred och s&#xE4;kerhet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-03-15" type="1"></activity-date>
  <activity-date iso-date="2017-03-15" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Security Council Resolution 2250 on Youth, Peace and Security (YPS) requested the Secretary-General of the United Nations &#x201C;to carry out a progress study on the youth&#x2019;s positive contribution to peace processes and conflict resolution, in order to recommend effective responses at local, national, regional and international levels&#x201D;. The Study was undertaken as an independent and participatory research process, supported by the United Nations, aiming to provide evidence of young people&#x2019;s engagement for peace and produce a forward-looking agenda for the international community to support the practical implementation of UNSCR 2250.
To support an extensive participatory research process, funding support was sought out for a total of US$ 1.8 million. SIDA was the first and principal donor for the Study, with a total budget of 4,320,000 SEK (US$ 485,229.70). The overall objective of SIDA&#x2019;s support was that qualitative data and evidence on young women and men&#x2019;s positive contribution to peace and security be gathered and analyzed for the Security-Council mandated Progress Study on Youth, Peace &amp; Security (SCR 2250).
The study was led by an independent author, Graeme Simpson, and an Advisory Group of Experts, all appointed by the Secretary-General of the United Nations. They were supported by a Steering Committee including numerous entities of the United Nations and partners from civil society, foundations and intergovernmental organizations. A joint UNFPA and Peacebuilding Support Office (PBSO) Secretariat was put in place to support the Study.
After a thorough consultative participatory process with 4,230 young people, the findings from The Missing Peace were presented to the Security Council in April 2018 and the full study launched during the opening of the 73rd General Assembly of the United Nations in September 2018. Apart from the intended results, the recommendations from the Study led to the adoption of a second resolution on YPS, SCR 2419.
As the first and principal donor of the Study, the contribution proved to be catalytic and instrumental as it encouraged other donors to also step forward with funding. Italy, Ireland and Canada were the other three bilateral donors.
The report and all underlying research are available on the youth4peace.info website and is today being widely consulted by the peacebuilding community.
Sida&#x2019;s support has contributed to raising the awareness on youth, peace and security not only among the member states of the Security Council but also at policy level both within the UN as well as at national levels worldwide. A UN Joint Action Plan on YPS is being developed and work continues through more than 70 organizations from civil society, UN entities, donors, academia and inter-governmental bodies through the inter-agency platform Global Coalition on YPS. The established joint UNFPA/PBSO Secretariat on YPS remains even beyond the Study and works closely with the Office of the Envoy on Youth while playing a pivotal role to facilitate system-wide, coordinated and strategic implementation of the YPS agenda by the UN system.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10904" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
