<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15237A0101-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Naturskyddsf&#xF6;reningen infokom 2022-2025</narrative>
   <narrative xml:lang="EN">SSNC infokom 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Naturskyddsf&#xF6;reningen (NSF) har inkommit med en ans&#xF6;kan om medel f&#xF6;r kommunikationsprogrammet &quot;Kommunikation f&#xF6;r en h&#xE5;llbar och r&#xE4;ttvis framtid f&#xF6;r m&#xE4;nniska och milj&#xF6;&quot; f&#xF6;r &#xE5;ren 2022-2025. I ans&#xF6;kan adresseras en akut och allvarsam klimat- och milj&#xF6;utveckling som pr&#xE4;glas av f&#xF6;rlusten av biologisk m&#xE5;ngfald, utarmade ekosystem, brist p&#xE5; demokrati och oj&#xE4;mlik tillg&#xE5;ng till och inflytande &#xF6;ver resurser. Ett redan begr&#xE4;nsat demokratiskt utrymme f&#xF6;r milj&#xF6;- och r&#xE4;ttsaktivister har, i sp&#xE5;ren av coronapandemin, begr&#xE4;nsats till en niv&#xE5; som hotar utvecklingen av ett starkt civilsamh&#xE4;lle med kapacitet att adressera och p&#xE5;verka milj&#xF6;- och klimatutvecklingen. F&#xF6;reslagen kommunikationsinsats syftar bland annat till att skildra milj&#xF6;problemens globala karakt&#xE4;r, dess koppling till m&#xE4;nskliga r&#xE4;ttigheter och fattigdom i utvecklingsl&#xE4;nder, sambanden mellan milj&#xF6;fr&#xE5;gor i Sverige och globalt, samt ge m&#xE5;lgrupperna verktyg att engagera sig och bedriva p&#xE5;verkansarbete. Kommunikationsinsatsen kopplar tydligt till NSF:s globala program och kommer att fokusera p&#xE5; p&#xE5;verkansarbete gentemot beslutsfattare i st&#xF6;rre utstr&#xE4;ckning &#xE4;n tidigare insats. Sammantaget avser Naturskyddsf&#xF6;reningen att under programperioden bedriva
kommunikations-, mobiliserings- och p&#xE5;verkansarbete med fokus p&#xE5; klimat, biologisk m&#xE5;ngfald och m&#xE4;nskliga r&#xE4;ttigheter, under det &#xF6;vergripande m&#xE5;let:

M&#xE5;lgrupperna har &#xF6;kat sin kunskap, utvecklat sitt engagemang och agerat tillsammans med Naturskyddsf&#xF6;reningen f&#xF6;r konkreta f&#xF6;r&#xE4;ndringar i milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor som &#xE4;r centrala f&#xF6;r en global h&#xE5;llbar utveckling.</narrative>
   <narrative xml:lang="EN">The Swedish Society for Nature Conservation (NSF) has submitted an application for funding for the communication program &quot;Communication for a sustainable and fair future for people and the environment&quot; for the years 2022-2025. The application addresses an acute and serious climate and environmental development that is characterized by the loss of biodiversity, impoverished ecosystems, lack of democracy and unequal access to and influence over resources. An already limited democratic space for environmental and legal activists has, in the wake of the corona pandemic, been limited to a level that threatens the development of a strong civil society with the capacity to address and influence environmental and climate development. The proposed communication effort aims, among other things, to describe the global nature of environmental problems, their connection to human rights and poverty in developing countries, the connections between environmental issues in Sweden and globally, and to give target groups tools to get involved and conduct advocacy work. The communication effort is clearly linked to NSF&apos;s global program and will focus on advocacy work with decision-makers to a greater extent than previous efforts. All in all, the Swedish Society for Nature Conservation intends to conduct during the program period
communication, mobilization and advocacy work with a focus on climate, biodiversity and human rights, under the overall goal:

The target groups have increased their knowledge, developed their commitment and acted together with the Swedish Society for Nature Conservation for concrete changes in environmental and rights issues that are central to global sustainable development.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">&#xD6;vergripande m&#xE5;ls&#xE4;ttning

Sammantaget avser Naturskyddsf&#xF6;reningen att under programperioden bedriva
kommunikations-, mobiliserings- och p&#xE5;verkansarbete med fokus p&#xE5; klimat, biologisk m&#xE5;ngfald och m&#xE4;nskliga r&#xE4;ttigheter, under det &#xF6;vergripande m&#xE5;let:

M&#xE5;lgrupperna har &#xF6;kat sin kunskap, utvecklat sitt engagemang och agerat tillsammans med Naturskyddsf&#xF6;reningen f&#xF6;r konkreta f&#xF6;r&#xE4;ndringar i milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor som &#xE4;r centrala f&#xF6;r en global h&#xE5;llbar utveckling.

Inneh&#xE5;ll, metod(er) och f&#xF6;rv&#xE4;ntade resultat

Kommunikationsinsatsen inneh&#xE5;ller tv&#xE5; delprogram:

Kunskap, mobilisering och p&#xE5;verkan f&#xF6;r global h&#xE5;llbar utveckling. 2. Globalt inneh&#xE5;ll i Sveriges Natur.

Delprogram 1

Delprogram 1 syftar till kunskapsh&#xF6;jning, mobilisering och p&#xE5;verkan. M&#xE5;let &#xE4;r att m&#xE5;lgrupperna &#xF6;kar sin kunskap, utvecklar sitt engagemang och agerar f&#xF6;r f&#xF6;r&#xE4;ndring. Nytt f&#xF6;r detta delprogram &#xE4;r ett tydligare fokus p&#xE5; p&#xE5;verkan gentemot m&#xE5;lgruppen beslutsfattare. Genom att rikta sig direkt mot beslutsfattare med r&#xE5;dighet &#xF6;ver de prioriterade fr&#xE5;gorna vill NSF &#xF6;ka deras engagemang s&#xE5; att de tar beslut som fr&#xE4;mjar en global h&#xE5;llbar utveckling. Det st&#xE4;rkta fokuset p&#xE5; p&#xE5;verkansarbete kommer &#xE4;ven tydligare binda ihop NSF Infokomprogram med det globala programmet. I till&#xE4;ggsans&#xF6;kan avser NSF l&#xE4;gga ytterligare st&#xE4;rka delprogram 1 genom &#xF6;kat fokus p&#xE5; p&#xE5;verkan genom kampanjer som mobiliserar m&#xE5;lgrupperna och p&#xE5;verka f&#xF6;r beslut som fr&#xE4;mjar en r&#xE4;ttvis och h&#xE5;llbar global utveckling. 

F&#xF6;rv&#xE4;ntade resultat f&#xF6;r delprogrammet

&#x2022; M&#xE5;lgrupperna har f&#xE5;tt &#xF6;kad kunskap om fr&#xE5;gor som &#xE4;r centrala f&#xF6;r en global h&#xE5;llbar utveckling samt om Naturskyddsf&#xF6;reningens globala arbete.
&#x2022; M&#xE5;lgrupperna har agerat f&#xF6;r att &#xE5;stadkomma f&#xF6;r&#xE4;ndring f&#xF6;r en global h&#xE5;llbar
utveckling.

Delprogrammets m&#xE5;l

Att genom ett folkbildande och mobiliserande arbete bidra till:
&#x2022; &#xF6;kad kunskap om globala samband mellan milj&#xF6; och m&#xE4;nskliga r&#xE4;ttigheter samt om Naturskyddsf&#xF6;reningens globala arbete;
&#x2022; &#xF6;kat engagemang f&#xF6;r de globala fr&#xE5;gor som f&#xF6;reningen driver;
&#x2022; opinionsbildning i fr&#xE5;gor som fr&#xE4;mjar en global h&#xE5;llbar utveckling;
&#x2022; att beslutsfattare har fattat beslut som bidrar till en global h&#xE5;llbar utveckling inom de fr&#xE5;gor som Naturskyddsf&#xF6;reningen driver.

De m&#xE5;lgrupper som f&#xF6;r&#xE4;ndring avser att uppn&#xE5;s hos &#xE4;r: 

&#x2022; Medlemmar.
&#x2022; Aktiva medlemmar.
&#x2022; Intresserade av globala milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor.
&#x2022; Beslutsfattare inom politik, n&#xE4;ringsliv och offentlig sektor i Sverige, EU och globalt som har r&#xE5;dighet &#xF6;ver de globala fr&#xE5;gor NSF driver.

Delprogram 2

I delprogram 2 forts&#xE4;tter NFS:s medlemstidning Sveriges Natur arbetet med kvalitativ, granskande och oberoende journalistik kring globala milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor. En relativt stabil m&#xE5;lgrupp och h&#xF6;g l&#xE4;sfrekvensen m&#xF6;jligg&#xF6;r kontinuitet, djup och uppf&#xF6;ljning av ber&#xE4;ttelser och granskningar. Tidningen ska utveckla sin kommunikation f&#xF6;r att i &#xF6;kad utstr&#xE4;ckning underl&#xE4;tta f&#xF6;r l&#xE4;saren att oms&#xE4;tta kunskap i handling. Sveriges Naturs redaktion kommer &#xE4;ven forts&#xE4;tta arbetet med att utbilda, dela erfarenheter och inspirera andra redaktioner f&#xF6;r att p&#xE5; s&#xE5; vis bidra till b&#xE4;ttre rapportering g&#xE4;llande milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor.

F&#xF6;rv&#xE4;ntade resultat f&#xF6;r delprogrammet

&#x2022; Granskningar och nyheter fr&#xE5;n Sveriges Natur f&#xE5;r genomslag i debatten, p&#xE5;verkar beslutsfattare och bidrar till att andra redaktioner rapporterar om dessa fr&#xE5;gor.
&#x2022; M&#xE5;lgrupperna har f&#xE5;tt &#xF6;kade kunskaper om milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor centrala f&#xF6;r en global h&#xE5;llbar utveckling, om vilka f&#xF6;r&#xE4;ndringar som kr&#xE4;vs, samt om Naturskyddsf&#xF6;reningens globala arbete och svenskt utvecklingssamarbete.

Delprogrammets m&#xE5;l

Att genom kvalitativ och granskande, oberoende journalistik &#xF6;ka kunskapen och bidra till debatten om milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor centrala f&#xF6;r en h&#xE5;llbar utveckling i l&#xE5;g- och medelinkomstl&#xE4;nder och svenskt utvecklingssamarbete ur ett milj&#xF6;- och r&#xE4;ttighetsperspektiv, samt &#xF6;ka k&#xE4;nnedomen om Naturskyddsf&#xF6;reningens globala arbete.

De m&#xE5;lgrupper som f&#xF6;r&#xE4;ndring avser att uppn&#xE5;s hos &#xE4;r: 

&#x2022; Medlemmar i Naturskyddsf&#xF6;reningen.
&#x2022; Andra intresserade av globala milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor.
&#x2022; Andra svenska journalister och redaktioner.
&#x2022; Beslutsfattare och yrkesverksamma inom omr&#xE5;det global h&#xE5;llbarhet.

Programmets f&#xF6;r&#xE4;ndringsteori

Naturskyddsf&#xF6;reningens globala arbete utg&#xE5;r fr&#xE5;n en helhetssyn p&#xE5; m&#xE4;nniska och milj&#xF6; och str&#xE4;var efter global och lokal h&#xE5;llbar utveckling d&#xE4;r m&#xE4;nniskors r&#xE4;ttigheter &#xE4;r uppfyllda och respekterade. F&#xF6;r&#xE4;ndringsteorin f&#xF6;r de tre m&#xE5;lgrupperna medlemmar, aktiva medlemmar och intresserade av global h&#xE5;llbar utveckling utg&#xE5;r fr&#xE5;n antagandet att m&#xE4;nniskor som har kunskap, k&#xE4;nslom&#xE4;ssigt engagemang samt verktyg att agera genom sitt engagemang kan ut&#xF6;va p&#xE5;verkan och &#xE5;stadkomma politiska, samh&#xE4;lleliga och konsumtionsrelaterade systemf&#xF6;r&#xE4;ndringar. Kunskap, k&#xE4;nslom&#xE4;ssigt engagemang och verktyg f&#xF6;r f&#xF6;r&#xE4;ndring utg&#xF6;r fundament f&#xF6;r att m&#xE4;nniskor ska agera. Naturskyddsf&#xF6;reningens f&#xF6;r&#xE4;ndringsteori lyder:

Kunskap om globala milj&#xF6;fr&#xE5;gor och m&#xE4;nskliga r&#xE4;ttigheter &#xF6;kar sannolikheten att en person engagerar sig f&#xF6;r en global h&#xE5;llbar utveckling. F&#xF6;r att m&#xE4;nniskor ska v&#xE4;lja att engagera sig beh&#xF6;ver &#xE4;ven ett k&#xE4;nslom&#xE4;ssigt engagemang v&#xE4;ckas  en k&#xE4;nsla b&#xE5;de av att fr&#xE5;gorna &#xE4;r viktiga och att det vi som individer g&#xF6;r faktiskt spelar roll. M&#xE4;nniskor beh&#xF6;ver ocks&#xE5; tillg&#xE5;ng till verktyg och plattformar f&#xF6;r att kunna f&#xE5; utlopp f&#xF6;r sitt engagemang. 

Naturskyddsf&#xF6;reningen menar att dessa tre komponenter tillsammans m&#xF6;jligg&#xF6;r agerande f&#xF6;r f&#xF6;r&#xE4;ndring.

Genom att en stor grupp m&#xE4;nniskor &#xE4;ndrar sitt beteende, engagerar sig i sakfr&#xE5;gor och hittar andra engagerade skapas p&#xE5;verkan genom mobilisering. Naturskyddsf&#xF6;reningen utg&#xE5;r sedermera fr&#xE5;n att beslutsfattare tar h&#xE4;nsyn till och p&#xE5;verkas av vad en stor opinion tycker i olika fr&#xE5;gor. NSF utg&#xE5;r ocks&#xE5; fr&#xE5;n att svenska beslutsfattares beslut i f&#xF6;rl&#xE4;ngningen p&#xE5;verkar milj&#xF6; och m&#xE4;nniskor &#xE4;ven i andra l&#xE4;nder. Om besluten tas med st&#xF6;rre h&#xE4;nsyn till milj&#xF6; och m&#xE4;nskliga r&#xE4;ttigheter kan arbetet f&#xF6;r en global h&#xE5;llbar utveckling sedermera fr&#xE4;mjas.

F&#xF6;r&#xE4;ndringsteorin f&#xF6;r m&#xE5;lgruppen beslutsfattare fungerar p&#xE5; ett liknande s&#xE4;tt: 

N&#xE4;r kunskapsniv&#xE5;n h&#xF6;js f&#xF6;r beslutsfattande grupper m&#xF6;jligg&#xF6;rs agerande f&#xF6;r f&#xF6;r&#xE4;ndring. Det sker genom att Naturskyddsf&#xF6;reningen som en tung akt&#xF6;r driver fr&#xE5;gor, b&#xE5;de direkt och indirekt gentemot beslutsfattare.Den opinionsbildning som Naturskyddsf&#xF6;reningen skapat med hj&#xE4;lp av mobilisering av de tre tidigare n&#xE4;mnda m&#xE5;lgrupperna kan &#xF6;ka sannolikheten att m&#xE5;lgruppen beslutsfattare v&#xE4;ljer att agera f&#xF6;r f&#xF6;r&#xE4;ndring n&#xE4;r de upplever att de har st&#xF6;d f&#xF6;r det. &#xC5;terigen &#xE4;r antagandet h&#xE4;r att opinionen i olika sakfr&#xE5;gor spelar roll, inte minst f&#xF6;r politiska beslutsfattare.

F&#xF6;r m&#xE5;lgruppen svenska journalister g&#xF6;r Naturskyddsf&#xF6;reningen antagandet att redaktionen f&#xF6;r Sveriges Natur, genom att dela med sig av sin kompetens och erfarenhet av milj&#xF6;journalistik, kan bidra till att h&#xF6;ja kunskapsniv&#xE5;n och inspirera till mer och b&#xE4;ttre rapportering om och granskning av milj&#xF6; och m&#xE4;nskliga r&#xE4;ttigheter. 

Som Sveriges st&#xF6;rsta milj&#xF6;organisation, med 112 &#xE5;rs erfarenhet och engagemang, 200 000 medlemmar och m&#xE5;nga ideellt aktiva, ett 40-tal samarbetsorganisationer globalt samt stor sakexpertis menar Naturskyddsf&#xF6;reningen att det finns mycket som talar f&#xF6;r att f&#xF6;reningen har kapacitet och f&#xF6;ruts&#xE4;ttningar att uppn&#xE5; programmets m&#xE5;ls&#xE4;ttningar. Naturskyddsf&#xF6;reningen omn&#xE4;mns i fler &#xE4;n 10 000 artiklar och inslag i media varje &#xE5;r, som n&#xE5;r alla mediekonsumenter m&#xE5;nga g&#xE5;nger om. Organisationen ser ocks&#xE5; ofta hur f&#xF6;reningens krav bem&#xF6;ts och resulterar i f&#xF6;rslag fr&#xE5;n de politiska partierna och andra beslutsfattare.

Koppling till strategim&#xE5;l, de globala m&#xE5;len och PGU

Det f&#xF6;reslagna programmet bidrar tydligt till m&#xE5;l 2 i Strategi f&#xF6;r informations- och kommunikationsverksamhet, inklusive genom organisationer i det civila samh&#xE4;llet (h&#xE4;danefter Infokom-strategin): Kunskapsspridning och opinionsbildning i syfte att bidra till fattigdomsbek&#xE4;mpning och en r&#xE4;ttvis och h&#xE5;llbar global utveckling. Genom Sveriges Naturs arbete bidrar programmet &#xE4;ven till strategim&#xE5;l 3: Oberoende granskning och analys av utvecklingssamarbetets roll och andra politikomr&#xE5;dens bidrag till en r&#xE4;ttvis och h&#xE5;llbar global utveckling.

B&#xE5;da delprogrammen bidrar tydligt till de globala m&#xE5;len, i synnerhet: 

&#x2022; M&#xE5;lomr&#xE5;de 12, H&#xE5;llbar konsumtion och produktion: Fr&#xE4;mja h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster.

&#x2022; M&#xE5;lomr&#xE5;de 13, Bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringarna: Vidta omedelbara &#xE5;tg&#xE4;rder f&#xF6;r att bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringarna och deras konsekvenser.

&#x2022; M&#xE5;lomr&#xE5;de 14, Hav och marina resurser: Bevara och nyttja haven och de marina resurserna p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r en h&#xE5;llbar utveckling.

&#x2022; M&#xE5;lomr&#xE5;de 15, Ekosystem och biologisk m&#xE5;ngfald: Skydda, &#xE5;terst&#xE4;lla och fr&#xE4;mja ett h&#xE5;llbart nyttjande av landbaserade ekosystem, h&#xE5;llbart bruka skogar, bek&#xE4;mpa &#xF6;kenspridning, hejda och vrida tillbaka markf&#xF6;rst&#xF6;ringen samt hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald.

De globala m&#xE5;len kommer att adresseras i enstaka kommunikationsinsatser s&#xE5; v&#xE4;l som genom omfattande kampanjer. &#xC4;ven Politik f&#xF6;r global utveckling (PGU) genomsyras i insatsen, i synnerhet genom Sveriges Naturs granskningar (delprogram 2).</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Naturskyddsf&#xF6;reningen</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Naturskyddsf&#xF6;reningen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-01-01" type="2"></activity-date>
  <activity-date iso-date="2026-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">594737.0261982768</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">613624.9693945365</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">618871.6202823864</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">638030.2906644592</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">594737.0261982768</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">613624.9693945365</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">618871.6202823864</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">638030.2906644592</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-01"></transaction-date>
   <value currency="USD" value-date="2022-01-01">2465263.906539</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">297368.5130991384</value>
  </transaction>
  <sida:contribution contributionid="15237" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
