<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5404016502-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Naturv&#xE5;rdsverkets Globala program 2014--2018</narrative>
   <narrative xml:lang="EN">Swedish EPA Global program 2014-18</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let &#xE4;r att globala, nationella och lokala mekanismer, som fr&#xE4;mjar basala processuella r&#xE4;ttigheter och minskar maktobalanser i styrning av gruvsektorn, till&#xE4;mpas samt f&#xF6;ljs upp genom flerpartssamarbete och samskapande f&#xF6;r positiva f&#xF6;r&#xE4;ndringar. Syftet med detta &#xE4;r att minska utsl&#xE4;pp, fr&#xE4;mja biodiversitet, klimatf&#xF6;r&#xE4;ndringar, negativa h&#xE4;lsoeffekter av detta, multidimensionell fattigdom och oj&#xE4;mlikheter samt risken f&#xF6;r konflikt kopplad till sociala och milj&#xF6;m&#xE4;ssiga problem.
F&#xF6;ljande delm&#xE5;l avser bidra till det &#xF6;vergripande m&#xE5;let:
1) Intressenter p&#xE5; lokal niv&#xE5;, speciellt kvinnor, ungdomar, urbefolkning och andra som lever i utsatta stituationer i de l&#xE4;nder som programmet kommer verka i p&#xE5;verkar beslutsfattare p&#xE5; ett effektivt s&#xE4;tt, f&#xF6;ljer upp gruvdriften p&#xE5; stat- och sektorniv&#xE5; samt kan h&#xE5;lla ansvariga parter ansvariga f&#xF6;r den negativa effekt som gruvdriften har vad g&#xE4;ller milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet, multidimensionell fattigdom och f&#xF6;rerbyggandet av sociala och milj&#xF6;m&#xE4;ssiga konflikter.
2) Att nationella policyer, genomf&#xF6;rande och administrativt beslutsfattande kopplat till naturresurser och sociala och milj&#xF6;m&#xE4;ssiga risker i gruvsektorn &#xE4;r st&#xE4;rkt och bygger p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter, globala ramverk, lagstiftning och r&#xE4;ttsstatens principer i alla l&#xE4;nder d&#xE4;r programmet verkar. Syftet med detta &#xE4;r att minska milj&#xF6;f&#xF6;rst&#xF6;ring, oj&#xE4;mlikhet och obalanser, risken f&#xF6;r konflikter och multidimensionell fattigdom bland de m&#xE4;nniskor som &#xE4;r direkt eller indirekt p&#xE5;verkade av gruvdriften.
3) De l&#xE4;rdomar, erfarenheter och kunskap som genererats p&#xE5; lokal och nationell niv&#xE5; genom programmet f&#xF6;rs fram regionalt och globalt f&#xF6;r att fr&#xE4;mja kvalitet, samst&#xE4;mmighet, till&#xE4;mpning och uppf&#xF6;ljning av relevanta&#xA0;internationella milj&#xF6;avtal och utvecklingsm&#xE5;l (SDG).
4) FN-organisationer minskar sin negativa p&#xE5;verkan och maximerar sin positiva p&#xE5;verkan p&#xE5; milj&#xF6;n genom en st&#xE4;rkt och mer systematisk intern hantering av sin milj&#xF6;p&#xE5;verkan.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Fattiga m&#xE4;nniskor i utvecklingsl&#xE4;nder &#xE4;r ofta mycket beroende av naturresurser och ekosystemtj&#xE4;nster i sin n&#xE4;rmilj&#xF6;. En stor utmaning i dessa l&#xE4;nder &#xE4;r otillr&#xE4;cklig kapacitet att implementera lagstiftning (inklusive multilaterala milj&#xF6;&#xF6;verenskommelser) och policyer f&#xF6;r att skydda milj&#xF6;n, ekosystemen, samt att hush&#xE5;lla med naturresurser. Ekosystemen och deras produktion v&#xE4;rderas inte i tillr&#xE4;cklig utstr&#xE4;ckning, vilket medf&#xF6;r risk f&#xF6;r &#xF6;verexploatering och att levnadsvillkoren f&#xF6;r fattiga m&#xE4;nniskor f&#xF6;rs&#xE4;mras. Det finns d&#xE4;rf&#xF6;r behov av att ytterligare utveckla metodik f&#xF6;r att v&#xE4;rdera ekosystemtj&#xE4;nster.

Det finns en v&#xE4;xande konsensus kring vikten av f&#xF6;rvaltning och styrning (governance) f&#xF6;r att skydda h&#xE4;lsa och milj&#xF6; och att den institutionella kapaciteten f&#xF6;r en h&#xE5;llbar milj&#xF6;f&#xF6;rvaltning beh&#xF6;ver st&#xE4;rkas. I dessa fr&#xE5;gor har Naturv&#xE5;rdsverket en unik kompetens i Sverige. Denna insats omfattar 65 MSEK till Naturv&#xE5;rdsverket f&#xF6;r 2014-2018. Naturv&#xE5;rdsverkets (NV) globala program omfattar fyra delprogram:

1. Milj&#xF6;f&#xF6;rvaltning och styrning f&#xF6;r ett h&#xE5;llbart utnyttjande av naturresurser, i samarbete med UNDP
2. Partnerskap f&#xF6;r ett milj&#xF6;m&#xE4;ssigt h&#xE5;llbart One UN, i samarbete med Sustainable UN (SUN) och UNEP
www.unep.org/resourceefficiency/Society/SustainableUN
3. V&#xE4;rdering av ekosystemtj&#xE4;nster f&#xF6;r utveckling, i samarbete med de Sidast&#xF6;dda milj&#xF6;ekonomiskt inriktade Environment for Development centren (EfD www.efdinitiative.org) och V&#xE4;rldsbanken
4. Kapacitetsutveckling och resursbasf&#xF6;rst&#xE4;rkning av Naturv&#xE5;rdsverkets personal

Syftet med programmet &#xE4;r att st&#xE4;rka de mest relevanta multilaterala organisationerna genom att &#xF6;verf&#xF6;ra Naturv&#xE5;rdsverkets unika kunskap om institutionellt uppbyggande av milj&#xF6;institutioner, milj&#xF6;ledningssystem och v&#xE4;rdering av ekosystem, som NV f&#xE5;tt genom sin myndighetsut&#xF6;vning i Sverige och sitt internationella engagemang. Det slutliga syftet &#xE4;r givervis att st&#xE4;rka dessa system i fattiga utvecklingsl&#xE4;nder genom dessa multilaterala organisationer.</narrative>
   <narrative xml:lang="EN">Swedish Environmental Protection Agency Global program has four sub   programs 1.Environm Governance for Sustainable Natural Resource       Management, with UNDP, 2.Partnership for an environmentally           sustainable One UN,with UNEP and Sustainable UN,3. Ecosystem services assessment for development, in collaboration with Environment for     Development Centres and the WB, 4. Capacity development of staff</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-08-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2281828.2242474454</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2124916.7186624226</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2281828.224247446</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2124916.718662422</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-15182.0363312594</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-01"></transaction-date>
   <value currency="USD" value-date="2014-08-01">5819764.136503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">531855.9559974225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">465778.0999723833</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">507784.3367393906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">776409.831538249</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">593767.8063431297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">390626.381412663</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">454775.9599826563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">685689.6752292219</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-15182.0363312594</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sida har under programperioden varit enda finansi&#xE4;ren av aktiviteterna och har under 2014-2019 bidragit med totalt 92 MSEK. Avtalet med Naturv&#xE5;rdsverket har varit utformat som en s.k. tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse d&#xE4;r verket har fakturerat Sida faktiska kostander tre m&#xE5;nader i efterskott. &#xD6;verenskommelsen anger inte att r&#xE4;nteb&#xE4;rande konto skall anv&#xE4;ndas och reglerar inte hur ev. r&#xE4;nta skall hanteras. Ingen r&#xE4;nta skall d&#xE4;rmed &#xE5;terbetalas till Sida. Nedan anges representativa resultat fr&#xE5;n de olika delprogramen.
- I Colombia &#xE4;r arbetet relevant f&#xF6;r fredsprocessen, d&#xE5; en viktig utkomst f&#xF6;r v&#xE4;pnade grupper &#xE4;r just gruvbrytning. M&#xE5;nga konflikter orsakas ocks&#xE5; av brister i den offentliga f&#xF6;rvaltningen g&#xE4;llande nya gruvtillst&#xE5;nd. Programmet har genomf&#xF6;rt en kartl&#xE4;ggning av hur r&#xE4;ttsstatens principer till&#xE4;mpas i milj&#xF6;f&#xF6;rvaltningens hantering av gruvtillst&#xE5;nd. Gruvministeriet har, efter att ha tagit del av resultaten, beslutat att upprepa kartl&#xE4;ggningen i ytterligare fem regioner. Kartl&#xE4;ggningen f&#xF6;rv&#xE4;ntas bidra med information till framtagandet av landets nya gruvstrategi, vilken &#xE4;r en betydelsefull del i fredsprocessen. Programmet har &#xE4;ven st&#xF6;ttat den colombianska regeringen att integrera milj&#xF6; i det nationella systemet f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och internationell humanit&#xE4;r r&#xE4;tt.
- Som en del av ett pilotprojekt inom programmet om deltagande milj&#xF6;&#xF6;vervakning i Mocambiques mineralrika provins Tete utbildas sex lokalsamh&#xE4;llen n&#xE4;ra gruvverksamhet i hur de ska m&#xE4;ta och f&#xF6;lja vattenkvalitet och f&#xF6;roreningar samt i vilka r&#xE4;ttigheter som de kringboende har. Projektet st&#xF6;djer ocks&#xE5; etablering av kommitt&#xE9;er f&#xF6;r milj&#xF6;&#xF6;vervakning som ett verktyg f&#xF6;r att f&#xF6;rb&#xE4;ttra transparens och ansvarsutkr&#xE4;vande av gruvsektorn och f&#xF6;r att minska milj&#xF6;m&#xE4;ssiga och sociala konflikter.
- I Kenya p&#xE5;g&#xE5;r ett arbete med att ta fram en v&#xE4;gledning f&#xF6;r nationell milj&#xF6;m&#xE4;ssig och social konsekvensbed&#xF6;mning (Environmental and Social Impact Asssessment, ESIA) f&#xF6;r gruvsektorn. Denna bygger p&#xE5; den f&#xF6;rsta n&#xE5;gonsin utf&#xF6;rda strategiska milj&#xF6;m&#xE4;ssiga och sociala bed&#xF6;mningen (Strategic Environmental and Social Assessment, SESA) av sektorn som genomf&#xF6;rdes gemensamt av EGP och den nationella milj&#xF6;myndigheten National Environment Management Authority, NEMA. V&#xE4;gledningen kommer vara till hj&#xE4;lp f&#xF6;r att bed&#xF6;ma de l&#xE5;ngsiktiga sociala och milj&#xF6;m&#xE4;ssiga konsekvenserna fr&#xE5;n gruvbrytning och dessutom tillhandah&#xE5;lla tydligare v&#xE4;gledning kring &#xE5;tg&#xE4;rder f&#xF6;r st&#xE4;ngning och &#xE5;terst&#xE4;llning av gruvomr&#xE5;den.
- I Mongoliet har antalet hanterade och uppklarade &#xE4;renden g&#xE4;llande &#xF6;vertr&#xE4;delser av milj&#xF6;lagstiftning &#xF6;kat signifikant. Detta skedde efter EGPs utbildning f&#xF6;r inspekt&#xF6;rer om hur den lokala lagstiftningen (Law on Environmental Offenses), ska till&#xE4;mpas. 64 % av de registrerade fallen 2017-2018 i Bayankhongor-provinsen har hanterats och &#xE5;tg&#xE4;rdats av inspekt&#xF6;rer som deltog i EGPs utbildningar. I Selenge-provinsen &#xF6;kade antalet uppklarade fall fr&#xE5;n tv&#xE5; till 18 under samma period.
- Programmet har &#xE4;ven utvecklat en global guide om hur m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;h&#xE4;nsyn kan integreras i den offentliga f&#xF6;rvaltningen av gruvor samt en tillh&#xF6;rande online-kurs. &#xD6;ver 600 personer har hittills anm&#xE4;lt sig till kursen och 54 har genomf&#xF6;rt den. &#xD6;ver 1 000 deltagare fr&#xE5;n 100 l&#xE4;nder har hittills deltagit i programmets webinarier.
- Delprogrammet f&#xF6;r implementering av milj&#xF6;ledningssystem med fokus p&#xE5; FN:s milj&#xF6;program (UN Environment) och Sustainable UN syftar till att FN-systemet ska minska sin milj&#xF6;p&#xE5;verkan och sina milj&#xF6;risker, samt vara en f&#xF6;rebild och leva upp till sina v&#xE4;rderingar genom att integrera de globala h&#xE5;llbarhetsm&#xE5;len i sitt eget arbete. Fyra FN-organisationer har utsetts att delta i ett pilotprojekt och har f&#xE5;tt st&#xF6;d av programmet. En person fr&#xE5;n Naturv&#xE5;rdsverket har sekonderats till UN Environment i Gen&#xE8;ve. &#xC5;terkopplingen fr&#xE5;n de ber&#xF6;rda FN-organisationerna &#xE4;r att Naturv&#xE5;rdsverkets st&#xF6;d har resulterat i att de har kommit betydligt l&#xE4;ngre i sitt systematiska milj&#xF6;arbete &#xE4;n vad de skulle gjort utan denna insats. Organisationerna har bland annat tagit fram milj&#xF6;policy, milj&#xF6;m&#xE5;l och rutiner samt engagerat medarbetarna.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54040165" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
