<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13236A0101-GGG-15230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Peacebuilding 2019-2021</narrative>
   <narrative xml:lang="SV">UNDP Peacebuilding 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen har som m&#xE5;ls&#xE4;ttning att st&#xE4;rka globalt arbete f&#xF6;r h&#xE5;llbar fred genom st&#xF6;d till UNDP Crisis Bureau. St&#xF6;d till Crisis Bureau syftar till att bidra till deras arbete f&#xF6;r h&#xE5;llbar fred i tre utvecklingsfaser: f&#xF6;rebyggande (hantering av grundorsaker till konflikt som oj&#xE4;mlikhet och exkludering, risk, tidig varning, samh&#xE4;lls-och institutionell motst&#xE5;ndskraft mot chock), konflikt (hastigt uppkommande, l&#xE5;ngvarig humanit&#xE4;r n&#xF6;dsituation, medling och konfliktl&#xF6;sning / kapacitet f&#xF6;r fred, social sammanh&#xE5;llning) och postkonflikt (&#xE5;terh&#xE4;mtning, stabilisering, motst&#xE5;ndskraft, fredsbyggande, f&#xF6;rsoning).
Insatsen har &#xE4;ven som m&#xE5;ls&#xE4;ttning att leda till st&#xE4;rkta nationella och lokala fredsakt&#xF6;rer och n&#xE4;tverk. Bland annat genom Crisis Bureaus arbete med att: i) st&#xE4;rka mekanismer och kapacitet f&#xF6;r samarbete, dialog och gemensam analys; ii) tillhandah&#xE5;lla teknisk expertis snabbt och flexibelt i krismilj&#xF6;er; iii) st&#xF6;dja samordnat FN-arbete och engagemang p&#xE5; landniv&#xE5; inom fredsbyggande; iv) st&#xE4;rka kapacitet f&#xF6;r att generera och dela l&#xE4;rdomar inom fredsbyggande; v) bygga l&#xE5;ngsiktig kapacitet hos nationella partners och UN Country Teams att genomf&#xF6;ra konfliktanalys och politisk analys och utforma/genomf&#xF6;ra konfliktk&#xE4;nslig programmering.
Crisis Bureau bidrar till f&#xF6;rebyggande och fredsbyggande agenda p&#xE5; olika niv&#xE5;er:&#xA0;
&#x2022; Systemisk (global, politisk, strategisk): st&#xE4;rka globala normer, global politik och partnerskap fr&#xE5;n huvudkontoret i New York men &#xE4;ven genom regionala kontor och p&#xE5; strategiska platser (t.ex. Gen&#xE8;ve).&#xA0;
&#x2022; Strukturell: grundorsaker som oj&#xE4;mlikhet, exkludering som bem&#xF6;ts genom program och i policyarbete med f&#xF6;rankring i konflikt- och utvecklingsanalys.&#xA0;
&#x2022; Operativ: kortvarigt och flexibelt engagemang och intervention, tidigt svar och &#xE5;terh&#xE4;mtning till exempel genom konfliktl&#xF6;sningsinsatser, st&#xF6;d till medling och dialog.
Ut&#xF6;ver detta har de tv&#xE5; program som inkorporeras i denna insats, v&#xE4;l utformade programdokument som tidigare bed&#xF6;mts vara relevanta och realistiska av Sida i ovann&#xE4;mnda &#xE4;renden. Insatsen som helhet syftar dessutom till f&#xF6;rb&#xE4;ttrat system&#xF6;vergripande fredsbyggande inom FN-systemet. Detta &#xE4;r i linje med generalsekreterarens reformagenda. Genom f&#xF6;rdjupade partnerskap och gemensam programmering, &#xF6;kad anv&#xE4;ndning av gemensam analys, policyutveckling och policyst&#xF6;d inom h&#xE5;llbar fred kommer UNDP genom Crisis Bureau att st&#xE4;rka kapaciteten att arbeta med h&#xE5;llbar fred i FN-systemet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNDP &#xE4;r f&#xF6;r n&#xE4;rvarande i slutet av omorganisationsprocessen som integrerar verksamhet under de nyskapade avdelningarna Crisis Bureau och Bureau for Policy and Programme Support i fem kluster: Planet, M&#xE4;nniskor, Partnerskap, V&#xE4;lst&#xE5;nd och Fred och under det &#xF6;vergripande paraplyet Global Policy N&#xE4;tverk (GPN). Crisis Bureau och Development Policy Bureau kommer att ledas av var sin byr&#xE5;direkt&#xF6;r, ASG, med st&#xF6;d av en gemensam integrerad stab. 
 
Sida har st&#xF6;ttat UNDP:s arbete med konfliktf&#xF6;rebyggande och &#xE5;terh&#xE4;mtning under flera &#xE5;r genom UNDP Bureau for Crisis Prevention and Recovery (BCPR) och s&#xE4;rskilt den reform av BCPR som genomf&#xF6;rdes f&#xF6;r att st&#xE4;rka genomslaget p&#xE5; landniv&#xE5; i sviktande och konfliktkontext. Den strategiska plan UNDP antog 2013 syftade bland annat till att integrera konfliktarbetet i hela UNDP:s organisation. Detta innebar att BCPR upph&#xF6;rde och att fr&#xE5;gorna hanterades av den nya Bureau for Policy and Program Support (BPPS) samt Crisis Response Unit (CRU). Denna f&#xF6;r&#xE4;ndring resulterade i en tillbakag&#xE5;ng f&#xF6;r fr&#xE5;gor relaterade till h&#xE5;llbar fred. Genom att etablera Crisis Bureau &#xE5;teruppbygger nu UNDP den kompetens som BCPR stod f&#xF6;r, dessutom med ett flertal organisatoriska f&#xF6;rb&#xE4;ttringar baserade p&#xE5; l&#xE4;rdomar fr&#xE5;n BCPR-tiden. UNDP har efterfr&#xE5;gat Sidas fortsatta st&#xF6;d i denna process f&#xF6;r att s&#xE4;kerst&#xE4;lla att arbetet med fredsbyggande uppr&#xE4;tth&#xE5;lls och st&#xE4;rks i den nya organisationen.

Denna insats avser st&#xF6;d till UNDP Crisis Bureaus arbete inom h&#xE5;llbar fred. Sidas avsikt med denna strategiska samarbetsram med UNDP &#xE4;r att: 1) samla Sidas globala st&#xF6;d till UNDP inom fredsbyggande under ett avtal som blir mer effektivt och ger mer h&#xE4;vst&#xE5;ng till dialogen med UNDP; 2) &#xF6;ka fokus p&#xE5; strategiska resultat och se till att verksamheten inom de olika programomr&#xE5;dena &#xE4;r sammankopplade och &#xF6;msesidigt st&#xF6;djande; 3) bidra till att generera l&#xE4;rdomar och rekommendationer till FN-systemet g&#xE4;llande att leverera integrerat st&#xF6;d f&#xF6;r h&#xE5;llbar fred p&#xE5; landniv&#xE5;. Insatsen &#xE4;r avsedd att bidra till genomf&#xF6;randet av UNDP:s strategiska plan 2018-2022 och specifikt tv&#xE5; av UNDP:s sex &#xF6;vergripande m&#xE5;l: &quot;Demokratisk samh&#xE4;llsstyrning&quot; och &quot;Motst&#xE5;ndskraft och konfliktf&#xF6;rebyggande&quot;. Aktivitetsperioden f&#xF6;r den f&#xF6;reslagna insatsen planeras fr&#xE5;n och med juli 2019 till juli 2021 och den totala budgeten uppg&#xE5;r till cirka 190 000 000 SEK. 
 
Den nya insatsen har fyra delar som det f&#xF6;reslagna st&#xF6;det ska &#xF6;ronm&#xE4;rkas till: 
1) Joint UNDP-DPPA Programme on Building National Capacities for Conflict Prevention (genomf&#xF6;rs av DPPA och UNDP) arbetar fr&#xE4;mst genom mindre katalytiska insatser samt genom globala freds- och utvecklingsr&#xE5;dgivare f&#xF6;r att st&#xE4;rka FN:s fredsbyggandearbete och g&#xF6;ra det mer relevant och skr&#xE4;ddarsytt efter kontext. Syftar &#xE4;ven till att st&#xE4;rka nationella och lokala akt&#xF6;rer och n&#xE4;tverk som arbetar f&#xF6;r fred.

2) Genom Global programme for the Strengthening of Rule of Law and Human Rights for Sustainable Peace and Emergency Development (genomf&#xF6;rs av UNDP) tillhandah&#xE5;lls politiskt, tekniskt, operativt och ekonomiskt st&#xF6;d till UNDP:s landkontor och FN:s landteam f&#xF6;r att st&#xF6;dja nationella och lokala myndigheter g&#xE4;llande r&#xE4;ttsreform, m&#xE4;nskliga r&#xE4;ttigheter och m&#xE4;nniskors behov av r&#xE4;ttvisa och s&#xE4;kerhet i kris- och konfliktutsatta kontexter.

Ovan program st&#xF6;ds redan under Strategin f&#xF6;r h&#xE5;llbar fred och har p&#xE5;g&#xE5;ende avtal med sista utbetalnings&#xE5;r 2018. Sida har &#xE4;ven ett p&#xE5;g&#xE5;ende avtal med UNDP f&#xF6;r UN Mission transitions 2018-2020 (genomf&#xF6;rs av UNDP och DPPO) efter denna period kan det bli relevant att se &#xF6;ver om det kan inkorporeras i denna insats. V&#xE4;rt att notera &#xE4;r att FN:s generalsekreterare i sin rapport om h&#xE5;llbar fred (UN doc A/72/707&#x2013;S/2018/43) lyfte just dessa tre program som n&#xF6;dv&#xE4;ndiga och lyckade exempel p&#xE5; hur FN b&#xF6;r arbeta f&#xF6;r h&#xE5;llbar fred. 

3) Det tredje delen i detta st&#xF6;d &#xE4;r flexibel finansiering till Crisis Bureaus arbete med h&#xE5;llbar fred via UNDP:s sub-finansieringsf&#xF6;nster F&#xF6;rebyggande och h&#xE5;llbar fred (Conflict Prevention and Sustaining Peace) inom finansieringsf&#xF6;nstret Demokratiskt styre, fredsbyggande, kris och &#xE5;terh&#xE4;mtning (Governance, Peacebuilding, Crisis and Resilience). Finansieringsf&#xF6;nstret beskrivs i ett slags programdokument som listar resultatomr&#xE5;den f&#xF6;r varje subf&#xF6;nster. Subfinansieringsf&#xF6;nstret sk&#xF6;ts fr&#xE4;mst av Crisis Bureaus enhet Conflict Prevention, Peacebuilding &amp; Responsive Institutions Team (CPPRI). CPPRI:s arbete med konfliktf&#xF6;rebyggande och fredsbyggande arbete utg&#xF6;rs av konfliktk&#xE4;nsligt utvecklingsst&#xF6;d genom fem sammanl&#xE4;nkade tematiska omr&#xE5;den:

1.    F&#xF6;rebyggande och fredsbyggande
2.    F&#xF6;rebyggande av v&#xE5;ldsam extremism
3.    &#xC5;teruppbyggande av statlig k&#xE4;rnverksamhet
4.    Lokalt demokratiskt styre
5.    Klimat och s&#xE4;kerhet 

4) Den fj&#xE4;rde delen &#xE4;r ett st&#xF6;d f&#xF6;r Crisis Bureaus generella kapacitet i enlighet med inkommet projektdokument och budget. Denna del av st&#xF6;det &#xE4;r central f&#xF6;r Crisis Bureau i denna fas av omorganiseringen och viktig f&#xF6;r att de &#xF6;vriga delarna i insatsen ska kunna utf&#xF6;ras. Crisis Bureau ger &#xE4;ven st&#xF6;d till FN:s landkontor f&#xF6;r att s&#xE4;kerst&#xE4;lla kontextanpassat fredsbyggande och konfliktk&#xE4;nslig programmering p&#xE5; landniv&#xE5;. Crisis Bureaus arbete underst&#xF6;djer generalsekreterarens reformagenda som inneb&#xE4;r &#xF6;kat fokus p&#xE5; h&#xE5;llbar fred och f&#xF6;rebyggande. 

Sidas budget f&#xF6;r insatsen kommer att f&#xF6;rdelas enligt f&#xF6;ljande:
2019: 
Joint UNDP-DPPA Programme on Building National Capacities for Conflict Prevention: 35 000 000 SEK
Global programme for the Strengthening of Rule of Law and Human Rights for Sustainable Peace and Emergency Development: 15 000 000 SEK
Subf&#xF6;nster f&#xF6;r f&#xF6;rebyggande och h&#xE5;llbar fred: 30 000 000 SEK
St&#xF6;d av Crisis Bureaus kapacitet: 10 000 000 SEK

2020:
Joint UNDP-DPPA Programme on Building National Capacities for Conflict Prevention: 40 000 000 SEK
Global programme for the Strengthening of Rule of Law and Human Rights for Sustainable Peace and Emergency Development: 20 000 000 SEK
Subf&#xF6;nster f&#xF6;r f&#xF6;rebyggande och h&#xE5;llbar fred: 30 000 000 SEK
St&#xF6;d av Crisis Bureaus kapacitet: 10 000 000 SEK

UNDP:s finansieringsf&#xF6;nster har nyligen genomg&#xE5;tt vissa f&#xF6;r&#xE4;ndringar som h&#xF6;rsammat Sveriges och andra givares &#xF6;nskem&#xE5;l och avtalet f&#xF6;r denna insats h&#xE4;nvisar till den nya Terms of Reference f&#xF6;r strukturen. 

Flera rapporter, inklusive den gemensamma FN-v&#xE4;rldsbanksstudien Pathways for Peace, har beskrivit hur dagens konflikter f&#xF6;r&#xE4;ndrats mot att i h&#xF6;gre grad innefatta transnationella/regionala grundorsaker och konsekvenser. Silobaserade projekt f&#xF6;r fred m&#xE5;ste s&#xE5;ledes motverkas och ge plats f&#xF6;r system&#xF6;vergripande arbete, gemensam analys och kontextanpassade insatser samt m&#xE5;ste fokus p&#xE5; f&#xF6;rebyggande &#xF6;ka. Den v&#xE4;lk&#xE4;nda HIPPO-rapporten (Report of the High-Level Independent Panel on Peace Operations) fr&#xE5;n 2015 betonade vidare behovet av att huvudkontor och landniv&#xE5; arbetar integrerat och att landkontoren &#xE4;r beroende av st&#xF6;d fr&#xE5;n huvudkontoret. Den genomgripande reform som FN:s generalsekreterare Antonio Guterres lanserade 2017 har inneburit ett &#xF6;kat fokus p&#xE5; f&#xF6;rebyggande och fredsbyggande i linje med dessa rekommendationer. UNDP har inte l&#xE4;ngre huvudansvar f&#xF6;r FN-samordning p&#xE5; landniv&#xE5;, men forts&#xE4;tter bist&#xE5; systemet med avg&#xF6;rande st&#xF6;d f&#xF6;r att reformen ska kunna realiseras. Reformerna har ocks&#xE5; inneburit att UNDP f&#xF6;rv&#xE4;ntas l&#xE4;gga mer resurser p&#xE5; sitt huvuduppdrag &#x2013; att leverera p&#xE5; sin strategiska plan. Denna insats fyra olika delar syftar till att st&#xE4;rka UNDP:s kapacitet att st&#xF6;dja genomf&#xF6;randet av FN-reformen och genomf&#xF6;ra sin strategiska plan kopplat till h&#xE5;llbar fred.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
This intervention concerns support for the UNDP Crisis Bureau&apos;s work in the field of sustaining peace. Sida&apos;s intention with this strategic cooperation framework with UNDP is to: 1) Collect Sida&apos;s global support to the UNDP in peace-building under an agreement that becomes more efficient and gives more leverage to the dialogue with UNDP; 2) Increase focus on strategic results and ensure that the activities of the various strands are interconnected and mutually supportive; 3) Help to generate conclusions and recommendations that can inform the UN system of how the UN can best deliver integrated support for sustainable peace at field level. The intervention is intended to contribute to the implementation of the UNDP Strategic plan 2018-2022 and specifically the following two of the six signature solutions: &quot;Democratic governance&quot; and &quot;resilience and conflict prevention&quot;. The activity period for the proposed operation is scheduled from July 2019 to July 2021 and the total budget amounts to approximately 190 000 000 SEK. 1) Through the joint UNDP-DPPA programme on Building National Capacities for Conflict Prevention and its global Peace and Development Council donors, the objective is to strengthen the UN peace-building work and make it more relevant and adapted to the conditions on the ground on Country level and national and local peace actors and networks.2) The Global programme for the Strengthening of Rule of Law and Human Rights for sustainable Peace and Emergency Development provides political, technical, operational and financial support to UNDP&apos;s country offices and the UN Landteam to support national and Local authorities regarding judicial reform, human rights and people&apos;s need for justice and security in crisis and conflict affected contexts.3) The third tranche of this support is flexible funding for the work of UNDP Crisis Bureau on sustaining peace through UNDP&apos;s sub-window Conflict Prevention and Sustaining Peace within the Governance , Peacebuilding, Crisis and Resilience window. The sub-window is primarily managed by Crisis Bureau&apos;s Conflict Prevention, Peacebuilding &amp; Responsive Institutions Team (CPPRI) unit. CPPRI&apos;s work on conflict prevention and peace-building work consists of conflict-sensitive development support through five interlinked thematic areas:1. Prevention and Peace building2. Prevention of Violent Extremism3. Rebuilding the central government business4. Local democratic governance5. Climate and security 4) The fourth tranche of this contribution will be earmarked towards the core capacity of Crisis Bureau. This part of the support is crucial for Crisis Bureau in this phase of the reform and reorganization as well as key to safeguarding quality and capacity for the other parts of this contribution. Crisis Bureau provides support to the UN country offices to ensure contextualized peace-building and conflict-sensitive programming at country level. Their work also supports the Secretary-General&apos;s reform agenda, which involves increased focus on sustaining peace and prevention. UNDP&apos;s funding window structure has recently undergone and has been  adjusted to the comments of Sweden and other donors. The agreement will refer to the new Terms of Reference for the window structure.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-18" type="1"></activity-date>
  <activity-date iso-date="2019-06-18" type="2"></activity-date>
  <activity-date iso-date="2024-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participation in international peacekeeping operations</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">9517867.151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10858116.9853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.6292833074</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">9517867.151725376</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10858116.985352399</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.629283308</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-18"></transaction-date>
   <value currency="USD" value-date="2019-06-18">21679586.290041</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">9517867.151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">10858116.9853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13236_027326-19AgreementbetweenSweden,representedbySidaandUNDPregardingconributionto2523071_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and UNDP for UNDP Peacebuilding 2019-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13236_028961-21TillaggsavtalmellanSidaochUNDP_FinancingAgreement_(13836)2982796_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13236_AmendmenttoagreementUNDP.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13236_022605-19Beslutominsats,UNDPPeacebuilding2019-20202501132_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UNDP Peacebuilding 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13236_Beslutomandringavinsats(13236).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen &#xE4;r uppbyggd i fyra olika delar med separata &#xE5;rsrapporter, &#xE4;ven om verksamheten/projekten g&#xE5;r in i varandra och hanteras gemensamt av UNDPs Crisis Bureau. Exemplen nedan p&#xE5; resultat &#xE4;r uppdelade p&#xE5; respektive del;

Rule of Law and Human Rights Global Programme:

A very clear outcome from the activities conducted in CAR (Central African Republic) was that 76% of the population considers that the formal justice sector has improved during the last 12 months (p 7-8). With trust in the formal justice sector having increased from 22% in 2017 to 45% in 2020. Source: http://www.peacebuildingdata.org/sites/m/pdf/CAR_Poll5_ENG.pdf , Perception surveys supported by UNDP and MINUSCA, Harvard Humanitarian Initiative, October 2020

This was achieved thanks to the following key interventions;

- 6,148 people, including 4,992 women, received legal aid in 9 legal clinics opened with UNDP support. Legal support was provided to the investigation unit on violence against women and girls (UMIRR), and 381 cases were passed to courts from UMIRR.
- 146 complaints have been received by the Special Criminal Court since its inaugural session in 2018, including 12 cases currently under analysis by the Special Public Prosecutor&apos;s Office, and 9 cases under investigation.
-Design of COVID-19 prevention and response plans for police and for prison sector, and provision of personal protective equipment (PPE) to detainees and prison staff in CAR.

In Palestine, over 35,000 vulnerable Palestinians accessed legal aid and in-person awareness raising sessions across the occupied territory through the joint UNDP, UN Women, UNICEF Sawasya Programme.

Community policing security and training plans were developed in 3 key pilot localities of the Jericho governorate to benefit more than 45,000 Palestinians.

Over 2,000 law school students (52% women) accessed practice-based legal training that they were able to use for community members that cannot afford the services of a private lawyer, thereby increasing the outreach of justice services.

In Lebanon, UNDP supported the transformation of Lebanons Municipal Police (MP) into a human rights-centered service to the communities, engaging more than 200 municipalities across the country. The core idea is to create municipal police that is from the people and at the service of the people. In 2020, the Municipal Police implemented community outreach activities to foster active partnerships with community members and protect the most vulnerable. This transformation enabled Municipal Polices frontline effective response to the COVID-19 pandemic. To embed these changes, human rights guidance was
developed and disseminated to ensure MP agents across the country are sensitized to their human rights obligations, especially in times of crisis. Besides, UNDP supported the strengthening of the Municipal Police Reform Committee to facilitate oversight and accountability.

Peace and Development Advisers (PDA) Joint Programme;

In Malawi, the PDAs political analyses and advice were critical in
informing the good offices efforts of the RC, engaging key local
and regional stakeholders to encourage and often directly support
discreet dialogue to reduce tensions. As a result, Malawi ended
the year with political stability and global recognition for improved
governance and the role of the judiciary.

In Sierra Leone, the PDA coordinated with development partners, the National Human Rights Commission and the Human Rights Defender networks on advocacy, seeking to abolish the criminal libel law and death penalty and the decriminalization of minor offences. The parliament did repeal the criminal libel law in November 2020, marking a historic achievement in support of freedom of speech. Journalists and opposition members who had been detained under the law were released by the courts, reducing political tensions significantly.

At a global level, the PDAs significantly expanded the UN partnerships with both regional organisations (from 49% in 2018 to 85% in 2020) and the World Bank (from 46% in 2018 to 85% in 2020).

Subwindow on Conflict Prevention and Sustaining Peace:

Vakaga, Ndele and Obo are among the most remote and disadvantaged areas of the Central African Republic. Interventions by national or international actors are rare. UNDP worked with six municipalities to create local development plans based on an inclusive process and reflecting gender analysis. Training built skills for 265 local people, including 100 women, to manage the plans, carry forward peacebuilding and conflict management, and advance womens political participation. A complementary initiative strengthened income-generation prospects, providing 325 people, including 300
women and 25 men, with skills to conserve and process agricultural and livestock products, and distributing seed kits. For women, this increased income and enhanced their status in their communities and participation in local governance mechanisms.

Institutional support to UNDPs Crisis Bureau:

The Crisis Bureau strengthened UNDPs operational capacity and performance in crisis contexts, guided by best practice standard operating procedures (SOPs), and supported by a pool of trained SURGE Advisers and experts to ensure the right expertise is in the right place at the right time.

The Communications Specialist developed new Communications guidelines for
the Crisis Bureau, developed corporate communications content with the Bureau for External Relations and Advocacy (BERA) and the Regional Bureaus,
through the Global Policy Network. Furthermore, the Communications
Specialist is responsible for all social media content for the Crisis Bureau and Senior Management and supports technical teams in their outreach and
advocacy for the work of the organization on crisis prevention and peacebuilding.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13236" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
