<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13464A0101-GGG-15144</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ISO Action Plan for Developing Countries 2021-2025</narrative>
   <narrative xml:lang="SV">ISO Action Plan for Developing Countries 2021-2025</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens avsedda effekt &#xE4;r att bidra till ekonomisk utveckling, b&#xE4;ttre levandsf&#xF6;rh&#xE5;llanden och minskad milj&#xF6;p&#xE5;verkan i utvecklingsl&#xE4;nder genom &#xF6;kad medventenhet, kunskap och kapacitet f&#xF6;r att utveckla, till&#xE4;mpa och s&#xE4;kerst&#xE4;lla efterlevnad av standarder p&#xE5; den inhemska marknaden samt f&#xF6;r export. Insatsen f&#xF6;rv&#xE4;ntas bidra till den avsedda effekten genom att st&#xE4;rka de nationella standardiseringsinstituten i utvecklingsl&#xE4;nder, &#xF6;ka kunskapen bland andra relevanta akt&#xF6;rer p&#xE5; nationell och regional niv&#xE5; samt st&#xF6;dja utvecklingsl&#xE4;nders deltagande i ISOs internationella standardiseringsarbetet f&#xF6;r ett &#xF6;kat genomslag av deras prioriterade fr&#xE5;gor.

Insatsens m&#xE5;l f&#xF6;rv&#xE4;ntas bidra till uppfyllandet av flera strategim&#xE5;l i strategin f&#xF6;r global h&#xE5;llbar ekonomisk utveckling 2018-2022 (t.ex. handel, digitalisering, h&#xE5;llbart f&#xF6;retagande, syssels&#xE4;ttning, anti-korrutpion samt milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet och j&#xE4;mst&#xE4;lldhet) men &#xE4;ven f&#xF6;r andra globala strategier (MILJ&#xD6;/KLIMAT: f&#xF6;rnybar energi, cirkul&#xE4;r ekonomi, biologisk m&#xE5;ngfald; SOCIAL: h&#xE4;lsa). Insatsens m&#xE5;l l&#xE4;nkas dock fr&#xE4;mst till strategim&#xE5;let &quot;Fri och r&#xE4;ttvis handel&quot; i strategin f&#xF6;r global h&#xE5;llbar ekonomisk utveckling och ses som en integrerad av handelsportf&#xF6;ljen. I linje med operationaliseringen av strategin&#xA0;f&#xF6;rv&#xE4;ntas insatsen bidra till normativa f&#xF6;r&#xE4;ndringar p&#xE5; global niv&#xE5; samt &#xF6;kad kapacitet p&#xE5; nationell/institutionell niv&#xE5; i utvecklingsl&#xE4;nder, inklusive de minst utvecklade l&#xE4;nderna (MUL), d&#xE4;r &#xF6;kad kapacitet inom standardiseringsomr&#xE5;det f&#xF6;rv&#xE4;ntas minska tekniska handelshinder (kopplat till uppfyllelsen av WTOs TBT avtal) som ett hinder f&#xF6;r&#xA0;tillg&#xE5;ngen till exportmarknader och d&#xE4;rmed &#xE4;ven f&#xF6;r &#xF6;kad integrering i v&#xE4;rldshandeln. Insatsen &#xE4;r en viktig del av den &#xF6;vergripande handelsportf&#xF6;ljen&#xA0;med sitt fokus p&#xE5; de internationella spelregler som f&#xF6;rb&#xE4;ttrar m&#xF6;jligheterna f&#xF6;r utvecklingsl&#xE4;nder att delta i och dra nytta av internationell handel.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till International Organization for Standardization (ISO) Action Plan for Developing Countries (APDC) f&#xF6;r perioden 2021 - 2025. 

Insatsen har som m&#xE5;l att st&#xE4;rka utvecklingsl&#xE4;nders nationella standard och kvalitetss&#xE4;kringssystem genom insatser som bidrar till &#xF6;kad kunskap och kompetens bland nationella standardiseringsorgan och andra relevanta akt&#xF6;rer i utvecklingsl&#xE4;nder. ISOs arbete under APDC:n fokuserar p&#xE5; tekniskt st&#xF6;d till nationella standardiseringsinstitut, kompetensutveckling, genom, till exempel, utbildningar, mentorskapsprogram, regionala och globala utbyten, och st&#xF6;d f&#xF6;r ett &#xF6;kat och mer effektivt deltagande i det internationella standardiseringsarbetet inom omr&#xE5;den som prioriterats av l&#xE4;nderna, utifr&#xE5;n deras behov och intressen. Detta &#xE4;r en global insats som v&#xE4;nder sig till ISOs medlemsorganisationer fr&#xE5;n 112 utvecklingsl&#xE4;nder, med s&#xE4;rskilt fokus p&#xE5; de 32 l&#xE4;nder som klassas som Minst Utvecklande L&#xE4;nder (MUL).  

Sidas finansiering &#xE4;r 33 500 000 SEK &#xF6;ver 5 &#xE5;r och g&#xE5;r till APDC i sin helhet. Sida finansiering utg&#xF6;r 41% av den totala finansieringen d&#xE4;r ISO och dess medlemmar st&#xE5;r f&#xF6;r resterande 59%. ISOs kapacitetsutvecklingsenhet ansvarar f&#xF6;r genomf&#xF6;rande och uppf&#xF6;ljning av APDC.</narrative>
   <narrative xml:lang="EN">Support for the International Organization for Standardization (ISO) Action Plan for Developing Countries (APDC) during the period 2021 - 2025.

The contribution aims to strengthen developing countries&apos; national standards and quality assurance systems through initiatives that contribute to increased knowledge and competence among national standardization bodies and other relevant stakeholders in developing countries. The APDC focuses on technical support for national standardization institutes, skills development through, for example, training, mentorship programs, regional and global exchanges, and support for increased and more effective participation in international standardization work in areas which are prioritized by the countries, based on their needs and interests. This is a global effort directed towards ISO member organizations stemming from 112 developing countries, with a focus on the 32 Least Developed Countries (LDCs).

Sida&apos;s financing is SEK 33,500,000 over 5 years and goes to APDC in its entirety. Sida funding accounts for 41% of the total funding, with ISO and its members accounting for the remaining 59%. ISO&apos;s capacity development unit is responsible for the implementation and follow-up of APDC.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ISO/International Organization for Standardization</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ISO/International Organization for Standardization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-20" type="1"></activity-date>
  <activity-date iso-date="2021-07-20" type="2"></activity-date>
  <activity-date iso-date="2026-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15144" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">National standards development</narrative>
  </sector>
  <tag code="17.11" vocabulary="3">
   <narrative xml:lang="SV">17.11 - Avsev&#xE4;rt &#xF6;ka utvecklingsl&#xE4;ndernas export, i synnerhet i syfte att f&#xF6;rdubbla de minst utvecklade l&#xE4;ndernas andel av den globala exporten till 2020</narrative>
   <narrative xml:lang="EN">17.11 - Significantly increase the exports of developing countries, in particular with a view to doubling the least developed countries&#x2019; share of global exports by 2020.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">444279.9846098241</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">949619.6761067518</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">870763.9123692709</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">883326.9596241066</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">757849.5726894332</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">444279.9846098241</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">949619.6761067519</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">870763.9123692709</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">883326.9596241065</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">757849.5726894331</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-20"></transaction-date>
   <value currency="USD" value-date="2021-07-20">3905840.105399</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">444279.9846098241</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">949619.6761067519</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13464_AvtalSida_ISO-GrantAgreementbetweenSidaandISOregardingAPDC.PDF">
   <title>
    <narrative xml:lang="SV">Avtal Sida - ISO - Grant Agreement between Sida and ISO regarding APDC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13464_Beslutominsats(13464)ISOactionplanfordevelopingcountries2021-2025.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats ISO action plan for developing countries 2021-2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13464" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
