<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12714A0101-GGG-25030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">DCED Trust Fund 070481 Medlemsavgift 1 Juli 2018 - 30 juni 2021</narrative>
   <narrative xml:lang="EN">DCED Trust Fund 070481 Membership July 1st 2018 - 30th June 2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Syftet med insatsen &#xE4;r att:
1) m&#xF6;jligg&#xF6;ra Sidas medlemsskap i DCED, f&#xF6;r att Sida ska bidra till samt dra nytta av DCEDs verksamhet, i form av erfarenhetsutbyte, kunskaps- och metodutveckling, st&#xF6;d till policyutveckling och operationalisering samt givarsamording inom privatorsektorutveckling, samt
2) m&#xF6;jligg&#xF6;ra fortsatt och ut&#xF6;kad verksamhet inom de medlemsbaserade tematiska&#xA0;arbetgrupperna, med s&#xE4;rskilt fokus p&#xE5; ansatsen f&#xF6;r marknadsystemutveckling, till nytta f&#xF6;r Sida, &#xF6;vriga medlemmar samt praktiker (genomf&#xF6;rande organisationer) inom utvecklingssamarbetet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Den tre&#xE5;riga insatsen utg&#xF6;rs av en medlemsavgift samt kompletterande verksamhetsst&#xF6;d till DCED (the Donor Committee for Enterprise Development) f&#xF6;r &apos;financial year&apos; (FY) 2018-20 (1:a juli 2018 - 30:e juni 2021), i form av en &#xE5;rlig inbetalning av 1 666 000 SEK till IFC  trust fund TF 070481. Medlemsavgiften &#xE4;r 45 000 USD per &#xE5;r och insatsens total belopp &#xE4;r 4 998 000 SEK.

Beslut och avtal skrivs f&#xF6;r FY 2018-2020 f&#xF6;r utbetalning i September 2018, 2019 och 2020. Insatsen har f&#xF6;reg&#xE5;tts av flera insatser f&#xF6;r samma &#xE4;ndam&#xE5;l och Sida &#xF6;verv&#xE4;ger att ge fortsatt st&#xF6;d till DCED genom medlemsavgift, och ev. kompletterande st&#xF6;d, &#xE4;ven efter FY 2020, under f&#xF6;ruts&#xE4;ttning att medel allokeras och att insatsen bed&#xF6;ms fortsatt relevant. TF 070481 &#xE4;r en trust fund f&#xF6;r givarkommitt&#xE9;n DCED som sk&#xF6;ts av the International Finance Cooporation (IFC), en del av V&#xE4;rldsbanksgruppen.

Syftet med insatsen &#xE4;r att:
1) m&#xF6;jligg&#xF6;ra Sidas medlemsskap i DCED, f&#xF6;r att Sida ska bidra till samt dra nytta av DCEDs verksamhet, i form av erfarenhetsutbyte, kunskaps- och metodutveckling, st&#xF6;d till policyutveckling och operationalisering samt  givarsamording inom privatorsektorutveckling, samt
2) m&#xF6;jligg&#xF6;ra fortsatt och ut&#xF6;kad verksamhet inom de medlemsbaserade tematiska arbetgrupperna, med s&#xE4;rskilt fokus p&#xE5; ansatsen f&#xF6;r marknadsystemutveckling, till nytta f&#xF6;r Sida, &#xF6;vriga medlemmar samt praktiker (genomf&#xF6;rande organisationer) inom utvecklingssamarbetet.

DCED &#xE4;r en givarkommittee - en givarsamordningsgrupp och en kunskapshub - som representerar ett 20-tal bilaterala och multilaterala utvecklingsakt&#xF6;rer som arbetar f&#xF6;r att fr&#xE4;mja privatsektorutveckling inom utvecklingssamarbetet. Syftet &#xE4;r att ut&#xF6;ka kunskapen om det breda tematiska verksamhetsomr&#xE5;det privatsektorutveckling samt bidra till harmonisering mellan akt&#xF6;rer, och d&#xE4;rmed bidra till &#xF6;kad effektivitet i utvecklingssamarbetet. DCED etablerades 1979 och formaliserades 2006. Sida har varit medlem i DCED i flera decennier och officiell medlem sedan 2004. Andra givare inkluderar t.ex. ADA, Danida, DFID, FAO, ILO, ITC, MasterCard Foundation, Norad, SDC, USAID, V&#xE4;rldsbanken.

Medlemmarna tr&#xE4;ffas och samarbetar i (i dagsl&#xE4;get) sex aktiva tematiska arbetsgrupper:
* Business Environment Working Group (BEWG),
* Green Growth Working Group (GGWG),
* Market Systems Developoment Working Group (MSDWG),
* Private Sector Engagement Working Group (PSEWG),
* Results Measurement Working Group (RMWG) och
* Women&#x2019;s Economic Empowerment (WEE) WG.

Sida har i f.n. en representant i varje arbetsgrupp och samtliga representanter har uttryckt att Sidas medlemskap i DCED &#xE4;r positivt och produktivt. Sida har d&#xE4;rut&#xF6;ver en fokalpunkt f&#xF6;r samordning av Sidas arbete med DCED, f.n. metod- och &#xE4;mnesf&#xF6;retr&#xE4;daren f&#xF6;r syssels&#xE4;ttning p&#xE5; INTEM/TEMA, tillika samordnaren f&#xF6;r Sidas n&#xE4;tverk f&#xF6;r syssels&#xE4;ttning och marknad.

DCED administeras av ett sekretariat, f.n. ca. 5 &#xE5;rsarbetskrafter. Sekretariatet samordnas av Jim Tanburn &amp; Associates Ltd som upphandlats av IFC, senast i mars 2018 f&#xF6;r en tre&#xE5;rsperiod. Arbetsgupperna anv&#xE4;nder sig av vissa konsulttj&#xE4;nster, tex. f&#xF6;r studier, vilka upphandlas av IFC, som i sin tur, som en del av V&#xE4;rldsbanksgruppen, anv&#xE4;nder sig av bankens guidelines f&#xF6;r upphandling. Sidas upphandlingsenhet har gjort en centralbed&#xF6;mning av dessa 2015-02-02, d&#xE5; dessa bed&#xF6;mdes vara v&#xE4;l tillr&#xE4;ckliga. DCED har &#xE4;ven en exekutivkommit&#xE9;e, EXCO, best&#xE5;ende av fem ledam&#xF6;ter som &#xF6;verser arbetet av arbetsgrupperna och sekretariatet. Sida har tidigare haft en plats i EXCO. Mer info om DCEDs organisation finns i bifogad Charter. P&#xE5; DCEDs hemsida finns all information om DCED och dess verksamhet tillg&#xE4;nglig: www.enterprise-development.org.

Genom sin representation i samtliga arbetsgrupper och sin fokalpunkt &#xE4;r Sida en mycket aktiv medlem i DCED. Sida stod t.ex. v&#xE4;rd f&#xF6;r DCEDs &#xE5;rsm&#xF6;te i juni 2016, och ansvarade d&#xE4;r f&#xF6;r en heldags tematisk workshop om samverkan med n&#xE4;ringslivet, samt inr&#xE4;ttande samma &#xE5;r fokalpunkten f&#xF6;r samordning av Sidas arbete och samarbete med DCED. Under 2014/15-2016/17 hade Sida en medlem i DCEDs EXCO och under 2017 och 2018 har Sidas engagemang varit s&#xE4;rkilt h&#xF6;gt. Under &#xE5;rsm&#xF6;tet 2017 drev Sida flera dialogfr&#xE5;gor och fick medlemmarnas st&#xF6;d, vilket ledde till beslut om tydligg&#xF6;rande av relationen mellan privatsektorutveckling och privatsektorsamverkan samt utveckling av DCEDs arbetsmetoder, f&#xF6;r &#xF6;kad tillg&#xE4;nglighet och anv&#xE4;ndarv&#xE4;nlighet. Sida har influerat och forts&#xE4;tter att p&#xE5;verka DCEDs arbete ocks&#xE5; i arbetsgrupperna, samt drar aktivt nytta av dess expertis. I september 2017 och januari 2018 samarrangerade Sida och DCEDs sekretariat tv&#xE5; flerdagars l&#xE4;rande-workshops f&#xF6;r N&#xE4;tverket f&#xF6;r syssels&#xE4;ttning och marknad och Sidakollegor inom det humanit&#xE4;ra arbetet och inom fred och s&#xE4;kerhet. B&#xE5;da workshops var mycket uppskattade.

Sida har sedan 2006 f&#xF6;rbundit sig att vara medlem och bidra till DCEDs verksamhet om tre&#xE5;rsperioder, &#xE4;ven om beslut om ett&#xE5;rig medlemsskap fattats under ett antal &#xE5;r. DCED bed&#xF6;ms vara en strategisk sammanslutning och anv&#xE4;ndbar plattform f&#xF6;r Sida att vara verksam inom och bed&#xF6;ms generera merv&#xE4;rde genom kunskapsutbyte, metodutveckling, n&#xE4;tverkande och samarbete. Enligt en unders&#xF6;kning av BEAM Exchange ses DCED som &quot;den viktigaste k&#xE4;llan till kunskap inom marknadsutveckling&quot; inom utvecklingssamarbetet, och den uppfattningen delas av Sida. DCEDs m&#xE5;l &#xE4;r att vara &quot;The independent and respected point of reference for standards, knowledge and data on the role of private sector in development.&quot; DCED har en mycket v&#xE4;l uppbyggd databas som inkluderar kunskap och referensmaterial om samtliga arbetsgruppers verksamhetsomr&#xE5;den.

Ut&#xF6;ver ovan n&#xE4;mnda arbetsgrupper, inkluderas f&#xF6;ljande tematiska verksamhetsomr&#xE5;den::
* Inclusive Business,
* Industrial Policy,
* Value Chain Development, 
* PSD in Fragile and Conflict-Affected Environments
* Local Economic Development and Clusters,
* Small Enterprise Development,
* Employment Creation,
* Youth Employment och
* Increasing Opportunities for Refugees.

Viktiga f&#xF6;r&#xE4;ndringar har genomf&#xF6;rts inom DCED under 2017/18. F&#xF6;r det f&#xF6;rsta f&#xF6;rnyades det tre-&#xE5;riga konsultkontraktet med Jim Tanburn &amp; Associated Ltd. f&#xF6;r hantering av DCEDs sekretariatsfunktion i mars 2018, efter upphandling i konkurrens. Sida var aktiv i processen, genom att l&#xE4;mna fylliga kommentarer p&#xE5; uppdragsbeskrivningen och omfattande spridning av anbudsunderlaget. En annan viktig f&#xF6;r&#xE4;ndring var skapandet av tv&#xE5; nya arbetsgrupper, n&#xE4;mligen MSDWG och PSEWG, som svar p&#xE5; medlemmarnas efterfr&#xE5;gan och med starkt engagemang fr&#xE5;n Sida.

Ytterligare en viktig f&#xF6;r&#xE4;ndring &#xE4;r att DCED inkorporerat BEAM Exchange &#x2013; en kunskapshub f&#xF6;r marknadssystemansatsen (MSD) eller Making Markets Work for the Poor (M4P). Detta &#xE4;r f&#xF6;r Sida ett viktigt och angel&#xE4;get tillskott till DCED - som ocks&#xE5; ses som en naturlig v&#xE4;rd f&#xF6;r BEAM - mot bakgrund av ansatsens betydelse f&#xF6;r Sidas operativa arbete och de uttalat h&#xF6;ga behoven av kunskap och st&#xF6;d hos Sidas medarbetare inom omr&#xE5;det. BEAM har tidigare varit frist&#xE5;ende och finansierats av DFID och SDC (Sida st&#xF6;dde i en tidigare fas den s.k. M4P Hub), men n&#xE4;r DFID drastiskt minskade sitt finansiella st&#xF6;d blev inkorporering i DCED en m&#xF6;jlighet att tillvarata den omfattande kunskap och de resurseser som BEAM har byggt upp, om &#xE4;n med begr&#xE4;nsad verksamhet. Delar av BEAMs verksamhet, t.ex. dess funktion som kunskapshub, sk&#xF6;ts av DCEDs sekretariat, medan andra delar syftar till att serva DCEDs medlemmar, utifr&#xE5;n behov som indentifieras och verksamhet som gemensamt beslutas inom ramen f&#xF6;r MSDWG. Arbetsgruppen &#xE4;r myckety aktiv och behoven omfattande, samtidigt som resurtillg&#xE5;ngen &#xE4;r begr&#xE4;nsad, av ovan angivna sk&#xE4;l. MSDWG &#xF6;vervakar ocks&#xE5; allt arbete som BEAM utf&#xF6;r, f&#xF6;r att f&#xF6;rs&#xE4;kra sig om &#xE4;ndam&#xE5;lsenligheten och nyttan, inte bara f&#xF6;r medlemmarna men &#xE4;ven f&#xF6;r praktiker som till&#xE4;mpar MSD-ansatsen i utvecklingsprojekt- och program finansierade av givarna. Ut&#xF6;kningen av antalet arbetsgrupper inneb&#xE4;r ocks&#xE5; att DCEDs finansiella resurser f&#xF6;rdelas tunnare p&#xE5; de olika arbetsgrupperna och begr&#xE4;nsar d&#xE4;rmed ytterligare verksamheten.

Givet Sidas mycket positiva erfarenhet av DCED, inte minst under de senaste &#xE5;ren, som tydligt visar Sidas m&#xF6;jlighet att p&#xE5;verka, samarbeta med och dra nytta av DCED, avser Sida att forts&#xE4;tta vara en aktiv medlem i DCED - i individuella arbetsgrupper s&#xE5; v&#xE4;l som p&#xE5; &#xF6;vergripande niv&#xE5; genom en fokalpunkt f&#xF6;r samordning av samarbetet. Sida str&#xE4;var efter att ha represenation i s&#xE5; m&#xE5;nga arbetsgrupper som m&#xF6;jligt, vilka alla &#xE4;r relevanta f&#xF6;r Sidas verksamhet - &#xE4;ven f&#xE4;ltbaserad personal v&#xE4;lkomnas och deltar. Fr.o.m. 2018/19 &#xE5;terg&#xE5;r Sida till beslut om medlemsskap i tre&#xE5;rsperioder, i enlighet med det ursprungliga avtalet. Detta mot bakgrund av den nu mycket v&#xE4;letablerade relationen och samarbetet med DCED p&#xE5; flera niv&#xE5;er, Sidas positiva erfarenheter, starka engagemang och tydliga nytta av medlemskapet, samt den h&#xF6;ga relevans av DCEDs och BEAM Exchanges arbete f&#xF6;r Sida, s&#xE4;rskilt f&#xF6;r medlemmarna i N&#xE4;tverket f&#xF6;r syssels&#xE4;ttning och marknad. Det b&#xF6;r i sammanhanget n&#xE4;mnas att inom Sida &#xE4;r efterfr&#xE5;gan p&#xE5; kunskaps- och metodutveckling samt st&#xF6;d inom marknadssystemutveckling h&#xF6;g och artikulerad, och ett internt utvecklingssarbete p&#xE5;b&#xF6;rjas f&#xF6;r att institutionalisera MSD-ansatsen inom Sida - h&#xE4;r v&#xE4;ntas DCED, BEAM och MSDWG ge viktiga bidrag.

Mot bakgrund av det &#xF6;kade resursebehovet inom DCED, till f&#xF6;ljd av ut&#xF6;kad verksamhet kombinerat med minskade resurser till BEAM Exchange, och f&#xF6;r att ytterligare st&#xE4;rka DCEDs arbete i allm&#xE4;nhet och MSDWGs/BEAMs arbete med marknadssystemutveckling i synnerhet, avser Sida att ge ett kompletterande finansiellt st&#xF6;d till verksamheten under de kommand tre &#xE5;ren - st&#xF6;d som kan komma att f&#xF6;rnyas om resurser finns, behov bed&#xF6;ms kvarst&#xE5; och verksamheten fortsatt bed&#xF6;ms relevant och till nytta f&#xF6;r Sida. Begr&#xE4;nsningar i DCED-sekretariatets avtal med IFC inneb&#xE4;r att sekretariatsfunktionen inte kan ut&#xF6;kas, utan de extra resurserna f&#xF6;r BEAM Exchange m&#xE5;ste tillf&#xF6;ras MSDWG, vilket &#xE4;r gynnsamt f&#xF6;r Sida d&#xE5; verksamheten fokuserar p&#xE5; att serva givarnas behov. MSDWG har en omfattande agenda, mycket aktiva medlemmar och f&#xF6;r Sida angel&#xE4;gen verksamhet som dock fordrar extra resurser f&#xF6;r att kunna genomf&#xF6;ras. P&#xE5; motsvarande s&#xE4;tt finns ett underskott i DCEDs &#xF6;vergripande finansiering, vilket begr&#xE4;nsar arbetsgruppernas verksamhet. Planerna har i n&#xE5;gon m&#xE5;n justerats ner f&#xF6;r att svara mot befintliga resurser, men ett finansieringsgap kvarst&#xE5;r, och med &#xF6;kade resurser kan ambitionsniv&#xE5;n p&#xE5; verksamheten h&#xF6;jas. Det &#xE4;r Sidas bed&#xF6;ming att detta skulle komma b&#xE5;de Sida och det vidare givarsamfundet till godo, s&#xE5; v&#xE4;l som det stora antal praktiker och andra (poliicymakers, forskare m.fl.) som nyttjar DCED/BEAM som kunskapsk&#xE4;lla.

Under kommande tre&#xE5;rsperiod avser Sida att ge DCED ett bidrag om 1 666 000 SEK &#xE5;rligen, vilket inkluderar medlemsavgiften om (f.n. och t.v.) 45 000 USD. Resterande belopp ska f&#xF6;rdelas lika mellan 1) DCEDs samtliga arbetsgrupper, inklusive MSDWG, utifr&#xE5;n g&#xE4;ngse procedurer f&#xF6;r allokering av medel till arbetsgrupperna, och 2) MSDWG, f&#xF6;r att s&#xE4;rskilt st&#xE4;rka arbetet med marknadsystemutveckling under tre&#xE5;rsperioden. DCEDs budget fastst&#xE4;lls p&#xE5; &#xE5;rsbasis. DCEDs totala budget f&#xF6;r FY 2018/19 uppg&#xE5;r till 
1 040 600 USD, varav merparten, 815 000 USD, finansieras av medlemsavgifter (inklusive Sidas) och andra bidrag. Verksamhet hos arbetsgrupperna, motsvarande 270 600 USD, saknar &#xE4;nnu finansiering, ett gap som Sidas bidrag ut&#xF6;ver medlemsavgiften skulle t&#xE4;cka till ca. h&#xE4;lften. Eventuella outbetalade medel ett &#xE5;r kvarst&#xE5;r i trust funden och &#xF6;verf&#xF6;rs automatiskt ill n&#xE4;sta &#xE5;rs verksamhet.

Insatsavtal (Administration Agreement) finns mellan IFC (V&#xE4;rldsbanksgruppen) och Sida sedan 2006 f&#xF6;r finansiellt st&#xF6;d till DCED trust fund TF 070481. Till&#xE4;gg till avtalet har gjorts 2007, 2009, 2010 and 2015. Avtalet g&#xE4;ller i sin helhet med aktuella till&#xE4;gg samt Charter daterat juni 2015. Ett nytt till&#xE4;gg till avtalet g&#xF6;rs i samband med denna insats, inklusive en s.k. sekretessklausul som IFC och Sida 2017 kom &#xF6;verens om skall ing&#xE5; i avtal mellan parterna.</narrative>
   <narrative xml:lang="EN">The three-year contribution consists of a membership fee plus complementary financial support to the Donor Committee for Enterprise Development (DCED) for financial year (FY) 2018-20 (1st July 2018 - 30th June 2021), in the form of an annual payment of 
1 666 000 SEK to the IFC trust fund TF 070481. The membership fee amounts to 
45 000 USD per annum, and the total amount of the intervention is 4 998 000 SEK. 

The purpose of the intervention is to: 1) Enable Sida&apos;s membership in the DCED, in order for Sida to contribute to and benefit from the DCED activities, in terms of exchange of experiences, knowledge and methods development, support for policy development and operationalisation as well as donor coordination within private sector development (PSD), and
2) enable continued and expanded activites within the membership-based thematic working groups, with a particular focus on the approach for market systems development (MSD), to the benefit of Sida, other donor members and practitioners (implementing organisations) within development cooperation.

DCED is a donor committeee - a donor coordination group and knowledge hub - representing some 20 bilateral and multilateral development actors working to promote PSD within development cooperation. The aim is to increase knowledge about the broad thematic area PSD and contribute to harmonisation between actors, and thereby contribute to increase efficiency within development cooperation. DCED was established in 1979 and formalised in 2006. Sida has been engaged in the DCED several decades and an official member since 2004. Other member donors include for example ADA, Danida, DFID, FAO, ILO, ITC, MasterCard Foundation, Norad, SDC, USAID, the world Bank. 

The members meet and collaborarate in currently six active thematic working groups:
* Business Environment Working Group (BEWG),
* Green Growth Working Group (GGWG),
* Market Systems Development Working Group (MSDWG),
* Private Sector Engagement Working Group (PSEWG),
* Results Measurement Working Group (RMWG) and
* Women&#x2019;s Economic Empowerment (WEEWG).

Through its representation in all working groups and its focal point for DCED Sida is a very active member of the DCED. The DCED is assessed to be a strategic and useful platform for Sida to be active in, and to generate added value through knowledge exchange, methods development, networking and collaboration.

Major significant changes took place within the DCED in 2017/18. Firstly, the three-year consultancy contract with Jim Tanburn &amp; Associated Ltd., for managing the DCED secretariat, war renewed after a process of competitive procurement. Sida was active in the process, by providing thorough comments on the draft terms of reference and spreading widely the tender invitation. Another major change was the creation of two new working groups, the MSDWG and the PSEWG, in response to the demand from the members and strong Sida engagement. Another important change was the incorporation of the BEAM Exchange - a knowledge hub for the MSD or Making Markets Work for the Poor (M4P) approach - into the DCED. This is an important and desireable addition to the DCED for Sida, given the significance of this approach to Sida&apos;s operations and the articulated strong need for knowledge and support in this area among Sida staff.

Given Sida&apos;s positive experience of the DCED, not least during recent years, which clearly demonstrates Sida&apos;s ability to influence, collaborate with and benefit from the DCED, Sida intends to remain an active member of the DCED - in individual working groups as well as at a general level through its focal point for coordination of the collaboration. From 2018/19 Sida returns to three-year decisions about DCED membership, in accordance with its initial agreement with the IFC. This is motivated by the very well established relationship and cooperation with the DCED on several levels, Sida&apos;s positive experiences, strong engagement and clear benefit from the membership, plus the highly relevant work of the DCED and BEAM Exchange for Sida, in particular for the members of the Network for Employment and Market Development. It ought to be noted that within Sida the demand for knowledge and methods development and support on MSD is strong and articulated, and an interal process of institutionalising the MSD approach within Sida is initiated. Here the DCED, BEAM Exchange and the MSDWG are expected to make important contributions. Against the background of increased need for financial resources within the DCED, following its expanded activites combined with a reduction of financial resources for the BEAM Exchange, and to further strengthen the DCED work in general and of the MSDWG/BEAM in particular, Sida provides additional financial support to the activities.

In the coming three years, Sida intends to provide support the DCED with 1 666 000 SEK annually, including an annual membership fee of 45 000 USD. The remainder of the funds shall be shared for equal use by 1) all DCED working groups, including the MSDWG, to be allocated between the working groups according to standard procedures, and 2) the MSDWG specifically, in order to stenghten the work on market systems devleopment in particular during the three-year period. The DCED budget is determined on an annual basis. The total DCED budget for FY 2018/19 amounts to   1 040 600 USD, of which major part, 815 000 USD, is financed by membership fees (including that of Sida) and other contributions. Planned working-group activities have a funding gap of 270 600 USD - of which approximately half will be covered by Sida&apos;s contribution in excess of the membership fee. In the case of outstanding funds remaining in the trust fund at the end of the FY, the funds will remain in the funds and be automatically transferred to the next FY, to be used for the financing of working group activities in that year.

Sida has an Administration Agreement with the IFC (the World Bank Group) since 2006 for financial support to the DCED trust fund TF 070481. Amendments to the agreement have been made 2007, 2009, 2010 and 2015. The agreement is valid in its entirety including all amendments and the DCED Charter dated June 2015. A new amendment to the agreement will be signed for this contribution, including a clause on disclosure and visibility, agreed by Sida and the IFC in 2017 to be included in agreements between the parties.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business development services</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">191705.7902973396</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">176186.2963863831</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">180896.228975971</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">191705.7902973396</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">176186.2963863831</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">180896.228975971</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="USD" value-date="2018-08-01">575117.370892</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">191705.7902973396</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">176186.2963863831</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">180896.228975971</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tema/12714_AndringavavtalmellanSidaochIFC,DonorCommitteeforEnterpriseDevelopment.pdf">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och IFC, DCED</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tema/12714_Beslutominsats,DCEDTrustfund070481medlemsavgift1juli2018-30juni.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats DCED Trust Fund</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Genom f&#xF6;ljande 1) Globala process/Normativ Dialog; 2) Nationell process/Institution; 3) Akt&#xF6;rer/m&#xE5;lgrupp; har insatsen bidragit till H&#xE5;llbar/Inkluderande ekonomisk utveckling p&#xE5; f&#xF6;ljande s&#xE4;tt:&#xA0; - DCED:s hemsida hade 46,792 anv&#xE4;ndare, vilket &#xE4;r en 56% &#xF6;kning gentemot samma period f&#xF6;reg&#xE5;ende &#xE5;r. (Global/normativ) - DCED fick 465 nya prenumeranter och 3 nyhetsbrev skickades ut. (Global/normativ) - DCED har sex olika tematiska arbetsgrupper: result measurement, business environment reform, market systems development, women economic empowerment, green growth och private sector engagement. Samtliga grupper utf&#xF6;rde olika aktiviter s&#xE5;som webinars, studier eller analyser och hade ett eller flera m&#xF6;ten, fysiska eller telem&#xF6;ten. (Global/normativ)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12714" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
