<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13970A0101-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Coordination, Globala 2020-2021 Olof Palme International Center</narrative>
   <narrative xml:lang="SV">Samordning, Globala Torget 2020-2021, Olof Palmes Internationella Center</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">M&#xE5;let f&#xF6;r insatsen &#xE4;r att Globala Torget vid Bok- och Biblioteksm&#xE4;ssan i G&#xF6;teborg ska forts&#xE4;tta att vara en viktig arena f&#xF6;r information, inspiration och engagemang f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling. S&#xE4;rskilt prioriterat &#xE4;r att &#xE4;ven lyfta fram hur m&#xE4;nniskor i fattigdom p&#xE5;verkas av de globala utmaningarna som Agenda 2030 str&#xE4;var till att undanr&#xF6;ja.

OPC anger fyra huvudsakliga syften med insatsen:&#xA0;
- Att &#xF6;ka kunskapen om situationen i utvecklingsl&#xE4;nder samt om drivkrafter och hinder&#xA0;f&#xF6;r global utveckling
- Att &#xF6;ka k&#xE4;nnedomen om hur folkr&#xF6;relser och andra akt&#xF6;rer i civila samh&#xE4;llet bidrar&#xA0;till global utveckling
- Att &#xF6;ka kunskapen om vad man som individ kan g&#xF6;ra f&#xF6;r att bidra till ett en r&#xE4;ttvis och&#xA0;h&#xE5;llbar utveckling
- Att &#xF6;ka synligheten f&#xF6;r utvecklingsfr&#xE5;gor i allm&#xE4;nhet, och fr&#xE5;gor som r&#xF6;r Agenda 2030&#xA0;i synnerhet, i samh&#xE4;llsdebatten.

Globala Torget riktar sig specifikt till tre m&#xE5;lgrupper:
- Personer som arbetar med utbildning/kunskap- Personer under utbildning - En intresserad allm&#xE4;nhet</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;let f&#xF6;r insatsen &#xE4;r att Globala Torget vid Bok- och Biblioteksm&#xE4;ssan i G&#xF6;teborg ska forts&#xE4;tta att vara en viktig arena f&#xF6;r information, inspiration och engagemang f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling. S&#xE4;rskilt prioriterat &#xE4;r att &#xE4;ven lyfta fram hur m&#xE4;nniskor i fattigdom p&#xE5;verkas av de globala utmaningarna som Agenda 2030 str&#xE4;var till att undanr&#xF6;ja.

Koordineringen av Globala Torget vid Bok- och Biblioteksm&#xE4;ssan i G&#xF6;teborg h&#xE4;nf&#xF6;r sig till resultatomr&#xE5;de 2 i strategin f&#xF6;r informations- och kommunikationsverksamhet 2016-2022: kunskapsspridning och opinionsbildning i syfte att bidra till minskad fattigdom och en r&#xE4;ttvis och h&#xE5;llbar global utveckling. 

OPC anger fyra huvudsakliga syften med insatsen:&#xA0;

- Att &#xF6;ka kunskapen om situationen i utvecklingsl&#xE4;nder samt om drivkrafter och hinder&#xA0;f&#xF6;r global utveckling
- Att &#xF6;ka k&#xE4;nnedomen om hur folkr&#xF6;relser och andra akt&#xF6;rer i civila samh&#xE4;llet bidrar&#xA0;till global utveckling
- Att &#xF6;ka kunskapen om vad man som individ kan g&#xF6;ra f&#xF6;r att bidra till ett en r&#xE4;ttvis och&#xA0;h&#xE5;llbar utveckling
- Att &#xF6;ka synligheten f&#xF6;r utvecklingsfr&#xE5;gor i allm&#xE4;nhet, och fr&#xE5;gor som r&#xF6;r Agenda 2030&#xA0;i synnerhet, i samh&#xE4;llsdebatten

Globala Torget riktar sig specifikt till tre m&#xE5;lgrupper:

- Personer som arbetar med utbildning/kunskap
- Personer under utbildning 
- En intresserad allm&#xE4;nhet

F&#xF6;r dessa grupper har OPC tre kommunikativa m&#xE5;l:

- Att &#xF6;ka k&#xE4;nnedomen f&#xF6;r globala utvecklingsfr&#xE5;gor, inklusive Agenda 2030
- Att &#xF6;ka k&#xE4;nnedomen om hur folkr&#xF6;relser och andra akt&#xF6;rer i civila samh&#xE4;llet bidrar&#xA0;till global utveckling
- Att &#xF6;ka kunskapen om vad man som individ kan g&#xF6;ra f&#xF6;r att bidra till ett en r&#xE4;ttvis&#xA0;och h&#xE5;llbar utveckling

I till&#xE4;gg till samordning av Globala Torget p&#xE5; Bokm&#xE4;ssan innefattar denna insats &#xE4;ven tv&#xE5; delprojekt - &quot;Delprojekt A: c/o Globala Torget&quot; och &quot;Delprojekt B: Hederg&#xE4;st och temav&#xE4;rd&quot;.&#xA0;Delprojekt A handlar om att &#xE5;teranv&#xE4;nda seminarier och utst&#xE4;llningar fr&#xE5;n Globala Torget p&#xE5; litteraturm&#xE4;ssor p&#xE5; andra orter, f&#xF6;r att n&#xE5; m&#xE5;lgrupper utanf&#xF6;r G&#xF6;teborg och uppfylla Globala Torgets syfte utanf&#xF6;r Bokm&#xE4;ssan. Delprojekt B planeras endast f&#xF6;rverkligas &#xE5;r 2021 och &#xE4;r fr&#xE4;mst en satsning f&#xF6;r att genomf&#xF6;ra seminarier och utst&#xE4;llning med inneh&#xE5;ll fr&#xE5;n Globala Torget p&#xE5; Bokm&#xE4;ssan, samt att st&#xE5; v&#xE4;rd f&#xF6;r bokm&#xE4;ssans temamonter och temaseminarier. Syftet med detta &#xE4;r att sprida information om situationen inom ett specifikt tematiskt omr&#xE5;de inom ramen f&#xF6;r Agenda 2030 till en bredare intresserad allm&#xE4;nhet, utanf&#xF6;r Globala Torget.</narrative>
   <narrative xml:lang="EN">The aim of the contribution is to keep &quot;Globala Torget&quot;, a forum dedicated to development issues at the yearly Gothenburg Book Fair, a relevant arena for information, inspiration and engagement for a just and sustainable global development. By successfully coordination and implemention of Globala Torget, OPC sets out the following main objectives: 

- To increase awareness of the situation in developing countries, as well as the drivers and obstacles to global development
- To increase awareness of how movements and other actors in civil society contribute to global development
- To increase the knowledge of what an individual can do to contribute to a fair and sustainable development
- To increase the visibility of development issues in general, and issues related to Agenda 2030 in particular, in the public debate

By implementing &quot;Globala Torget&quot; OPC aims to reach the following three target groups:

- Professionals working with education/knowledge 
- Students
- An interested public 

In addition to the main objectives, OPC sets out three communicative goals for the contribution: 

- To raise awareness of global development issues, including Agenda 2030
- To increase awareness of how movements and other actors in civil society contribute to global development
- To increase the knowledge of what an individual can do to contribute to a fair and sustainable development

In addition to coordination of Globala Torget at the Gothenburg Book Fair, the contribution also includes two sub-projects - &quot;Sub-project A: c/o Globala Torget&quot; and &quot;Sub-project B: Honorary Guest and Theme Host&quot;. Sub-project A will reuse seminars and exhibitions from Globala Torget at literary fairs in other places, to reach target groups outside of Gothenburg and to fulfill the purpose of Globala Torget outside of the Gothenburg Book Fair. Sub-project B is only planned to be implemented in 2021 and is a project to carry out seminars and exhibitions with content from Globala Torget at other arenas within the Gothenburg Book Fair, as well as to become the host for the Book Fair&apos;s theme stand and theme seminars. The purpose of this is to disseminate information about the situation within a specific thematic area within the framework of Agenda 2030 to a wider interested public, outside Globala Torget.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Olof Palme International Center</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Olof Palme International Center</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="17.14" vocabulary="3">
   <narrative xml:lang="EN">17.14 - Enhance policy coherence for sustainable development.</narrative>
   <narrative xml:lang="SV">17.14 - F&#xF6;ra en mer samst&#xE4;mmig politik f&#xF6;r h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">428895.6209214198</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">289498.5367673635</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">428895.6209214198</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">289498.5367673635</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-29179.6569856242</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">698502.665667</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">214447.8104607099</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">214447.8104607099</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">289498.5367673635</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/13970_OPCGlobalaTorget,AvtalInfokom2020-2021.pdf">
   <title>
    <narrative xml:lang="SV">Avtal OPC Globala Torget, Infokom 2020-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/13970_OPCGlobalaTorget,BeslutominsatsInfokom2020-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats OPC Globala Torget, Infokom 2020-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Globala Torget 2020 genomf&#xF6;rdes digitalt tillsammans med 35 deltagande organisationer och med 60 nya scenprogram.  Det blev en minskning med 21 scenprogram fr&#xE5;n f&#xF6;rra &#xE5;ret med inga fysiska bes&#xF6;kare p&#xE5; grund av den r&#xE5;dande Coronapandemin. 

Det digitala programmet spelades in live fr&#xE5;n Globala Torgets studio i Stockholm och fr&#xE5;n hubbar i G&#xF6;teborg, och Johannesburg och ett f&#xF6;rinspelat program fr&#xE5;n Market Theater. Sju scenprogram genomf&#xF6;rdes i Globala Torgets regi fr&#xE5;n hubbar i G&#xF6;teborg och Sydafrika i samarbete med utrikeskorrespondenter fr&#xE5;n Reportrar utan gr&#xE4;nser.

Under de senaste tre &#xE5;ren har antalet utst&#xE4;llare och bes&#xF6;kare till Globala Torget &#xF6;kat. &#xC5;r 2018 var bes&#xF6;karantalet 17,600, &#xE5;r 2019 var det 20,093, (fysiskt och digitalt). Under 2020 bes&#xF6;kte 25,000 personer n&#xE5;got av de 60 digitala scenprogram, en &#xF6;kning trots att antalet scenprogram var betydligt f&#xE4;rre. Medelantalet bes&#xF6;kare var 389 bes&#xF6;k per program som kan j&#xE4;mf&#xF6;ras med 251 (digital  fysiskt) &#xE5;r 2019.

Temasatsningen &quot;Sydafrika&quot; utf&#xF6;rdes i en mindre digital skala, som en del av scenprogrammet men &#xE4;ven som ett speciellt skolprogram. Fokuset f&#xF6;r scenprogrammet lades p&#xE5; de Globala M&#xE5;len och hur m&#xE5;len ska uppfyllas med bara 10 &#xE5;r kvar. Varje dag togs olika tematiska fokusomr&#xE5;de upp - effekter av Corona, migration, demokrati, j&#xE4;mst&#xE4;lldhet, v&#xE4;rldens konflikter och milj&#xF6; och klimatkrisen. Andra seminarieprogram handlade om yttrandefrihet, k&#xF6;nsrelaterat v&#xE5;ld och kvinnors situation i Yemen. 

Det st&#xF6;rsta samarrangemenaget skedde tillsammans med flera organisationer och f&#xF6;rlag, exempelvis med Svenska ambassaden i Sydafrika och Sydafrikanska kulturr&#xE5;det. Bodies under Siege var en timmes samproduktion fr&#xE5;n Market Theatre i Johannesburg som lyfte &#xE4;mnet k&#xF6;nsrelaterat v&#xE5;ld. Programmet vid m&#xE4;ttillf&#xE4;llet hade 547 visningar. Den muntliga feedbacken var att programmet var mycket starkt och k&#xE4;nslosamt. OPC har kunnat &#xE5;teranv&#xE4;nda delar av materialet under Ume&#xE5; Littfest d&#xE4;r programmet fick liknande reaktioner.

Programmet &quot;Nya f&#xF6;ruts&#xE4;ttningar f&#xF6;r fred i Afghanistan&quot; har f&#xE5;tt flest visningsminuter, 5825 f&#xF6;ljt av Kvinna till Kvinnas program- &quot;20 &#xE5;r med kvinnor, fred och s&#xE4;kerhet -&#xC4;r en mer j&#xE4;mst&#xE4;lld och fredlig v&#xE4;rld inom r&#xE4;ckh&#xE5;ll?&quot;, som vid &#xE5;rets slut hade 3518 minuter.

OPC skickade ut en enk&#xE4;t till de deltagande organisationerna via en l&#xE4;nk. 87,5 % av de svarande v&#xE4;rderar m&#xF6;jligheten att genomf&#xF6;ra scenprogram h&#xF6;gt. Enbart 37,5 % upplevde Globala Torget som en helhetlig och gemensam yta vilket &#xE4;r en stark minskning fr&#xE5;n 2019 d&#xE4;r 64 % svarade positivt. Det  visar p&#xE5; v&#xE4;rdet av Globala Torget i dess fysisk form. Enligt rapporten &#xE4;r resultaten s&#xE4;mre &#xE4;n tidigare g&#xE4;llande kommunikationen fr&#xE5;n OPC till deltagarna, vilket beror p&#xE5; de f&#xF6;r&#xE4;ndringar och utmaningar under Coronapandemin. Deltagarna rapporterade &#xE4;ven att servicen vid genomf&#xF6;rande av scenprogram var god men att det saknades tydliga planer om plats och digitala verktyg. Enk&#xE4;ten visar ocks&#xE5; att flera organisationer uppger att de fick en st&#xF6;rre spridning &#xE4;n f&#xF6;rv&#xE4;ntad och positiv feedback.

OPC redog&#xF6;r f&#xF6;r ett bra digitalt program med gymnasieskolor med nya samverkansakt&#xF6;rer i planeringsgruppen med temat &quot;Agenda 2030-10 &#xE5;r kvar&quot;. Till skillnad fr&#xE5;n Globala Torgets publika scenprogram h&#xF6;lls gymnasieprogrammet i Zoom. Varje pass var 2,5 timmar med plats f&#xF6;r tre skolklasser per omg&#xE5;ng. Alla i referensgruppen fick delta i programmet med 22-25 minuter var till sin programpunkt. Eleverna satt fysiskt i sina respektive klassrum med ansvarig l&#xE4;rare, men loggade in var f&#xF6;r sig p&#xE5; egna/skolans datorer. 250 elever deltog fr&#xE5;n 11 klasser med fem olika skolor i G&#xF6;teborg, Vimmerby, Str&#xF6;msund och S&#xF6;derk&#xF6;ping. Ansvariga l&#xE4;rare har i enk&#xE4;ten svarat att programmet var mycket m&#xE5;lgruppsanpassat, att temat var tydligt och att det inneh&#xF6;ll intressanta och varierande inslag.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13970" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
