<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13099A0101-GGG-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Effective, Inclusive and Accountable Institutions</narrative>
   <narrative xml:lang="SV">UNDP Effective, Inclusive and Accountable Institutions</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Area 1 Anti-corruption:&#xA0;
The purpose of the proposed programme is strengthening national capacities in selected countries in from Africa and Asia-Pacific regions to integrate anti-corruption in the SDGs.&#xA0;
The main capacity development challenges that the intervention aims to address are:
- Weak institutional capacity and political will to implement the anti-corruption targets of SDG 16;
- Knowledge gaps in integrating anti-corruption in the SDGs;
- Gaps in data and methodology to measure anti-corruption indicators; and
- Coordination gaps between anti-corruption actors and SDG actors to monitor the 2030 agenda
UNDP will address capacity development at three levels: individual (staff level, e.g knowledge and competencies); organisational level (e.g., mandates, functional capacity, resources, etc.); and macro/environmental level (e.g, overall coordination mechanisms, formal and informal structure, political economy environment, etc.) This is in line with Sidas view on capacity development. The different levels interact with and influence each other and the analysis should ideally include important relationships between these levels, rather than just list opportunities and challenges under each &#x201C;heading&#x201D;. How UNDP works with capacity development at different levels and how these levels interact, and how relevant actors are included in this process, is a dialogue question to follow-up.&#xA0;
Area 2 Legal Identity:&#xA0;
This proposal aims to provide catalytic support to UNDP&#x2019;s legal identity efforts at both the country and global levels, via two priority work areas:
&#x2022; Seed funding support, either for project formulation, or the initial stages of project implementation, of &#x2018;One UN&#x2019; legal identity projects in the nine pilot countries. The focus of these projects can be along a range of potential support, including for example, digitizing the birth registration system, or drafting of a national identity strategy, or building the capacity of a new or existing civil registration authority mandated to roll out a national population register/national ID card scheme, etc. (Exact nature of interventions to be determined on a case by case basis following proper needs assessments).
&#x2022; Establish a sound methodology for accurately estimating the size of the population without legal identity and identify their key profile variables (e.g. women or language minorities, etc).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Support to UNDP regarding global institutional capacity development, the 2030 Agenda and the strategic relevance on SDG  on peaceful, just and inclusive societies:

Area 1 Anti-corruption: 
The purpose of the proposed programme is strengthening national capacities in selected countries in from Africa and Asia-Pacific regions to integrate anti-corruption in the SDGs. 
The main capacity development challenges that the intervention aims to address are:
- Weak institutional capacity and political will to implement the anti-corruption targets of SDG 16;
- Knowledge gaps in integrating anti-corruption in the SDGs;
- Gaps in data and methodology to measure anti-corruption indicators; and
- Coordination gaps between anti-corruption actors and SDG actors to monitor the 2030 agenda
UNDP will address capacity development at three levels: individual (staff level, e.g knowledge and competencies); organisational level (e.g., mandates, functional capacity, resources, etc.); and macro/environmental level (e.g, overall coordination mechanisms, formal and informal structure, political economy environment, etc.) This is in line with Sidas view on capacity development. The different levels interact with and influence each other and the analysis should ideally include important relationships between these levels, rather than just list opportunities and challenges under each &#x201C;heading&#x201D;. How UNDP works with capacity development at different levels and how these levels interact, and how relevant actors are included in this process, is a dialogue question to follow-up. 

Area 2 Legal Identity: 
This proposal aims to provide catalytic support to UNDP&#x2019;s legal identity efforts at both the country and global levels, via two priority work areas:
&#x2022; Seed funding support, either for project formulation, or the initial stages of project implementation, of &#x2018;One UN&#x2019; legal identity projects in the nine pilot countries. The focus of these projects can be along a range of potential support, including for example, digitizing the birth registration system, or drafting of a national identity strategy, or building the capacity of a new or existing civil registration authority mandated to roll out a national population register/national ID card scheme, etc. (Exact nature of interventions to be determined on a case by case basis following proper needs assessments).
&#x2022; Establish a sound methodology for accurately estimating the size of the population without legal identity and identify their key profile variables (e.g. women or language minorities, etc).</narrative>
   <narrative xml:lang="SV">UNDP och Sida har haft en dialog under operationaliseringen av Sidas strategi f&#xF6;r kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling r&#xF6;rande m&#xF6;jligheten att utforma ett strategiskt samarbete kring governance-fr&#xE5;gor. UNDPs Chrisis Bureau and Bureau for Policy and Programme Support inkom s&#xE5; med ett f&#xF6;rslag p&#xE5; omr&#xE5;den som detta strategiska samarbete kunde omfatta. Efter dialog med UNDP har Sida och UNDP enats om att prioritera tv&#xE5; omr&#xE5;den i detta globala st&#xF6;d:  Strengthening National Capacities to Integrate Anti-Corruption in Sustainable Development Goals samt Legal Identity for All. Omr&#xE5;dena har tydliga kopplingar till UNDPs l&#xE5;ngsiktiga strategiska plan samt relevans i f&#xF6;rh&#xE5;llande till Sidas strategi, med b&#xE4;ring p&#xE5; s&#xE5;v&#xE4;l kapacitetsutveckling som samverkan och partnerskap. Sida f&#xF6;resl&#xE5;r d&#xE4;rmed ett st&#xF6;d om 26 000 000 SEK 2019-2022  till UNDP f&#xF6;r institutionell, global kapacitetsutveckling med fokus p&#xE5; SDG16: fredliga och inkluderande samh&#xE4;llen. Insatsens tv&#xE5; omr&#xE5;den syftar till f&#xF6;ljande: 

Strengthening National Capacities to Integrate Anti-Corruption in Sustainable Development Goals: Syftet med det f&#xF6;reslagna programmet &#xE4;r att st&#xE4;rka den nationella kapaciteten i utvalda l&#xE4;nder i Afrika och Asien och Stillahavsomr&#xE5;det kring att integrera antikorruption i Sustainable Development Goals, SDGs. De viktigaste kapacitetsutmaningarna som insatsen &#xE4;mnar adressera :
- Svag institutionell kapacitet och politisk vilja att genomf&#xF6;ra antikorruptionsm&#xE5;len f&#xF6;r SDG 16.
- Kunskapsklyftor n&#xE4;r det g&#xE4;ller att integrera antikorruption i SDGer;
- Brister i data och metodik f&#xF6;r att m&#xE4;ta indikatorer mot korruption, samt: 
- Koordineringsgap mellan akt&#xF6;rer mot korruption och SDG-akt&#xF6;rer i f&#xF6;rh&#xE5;llande till Agenda 2030.

UNDP kommer att arbeta med kapacitetsutveckling p&#xE5; tre niv&#xE5;er: individ,-  organisatorisk,- och institutionell niv&#xE5;. De olika niv&#xE5;erna interagerar med och p&#xE5;verkar varandra och analysen b&#xF6;r d&#xE4;rmed idealiskt inneh&#xE5;lla viktiga f&#xF6;rh&#xE5;llanden mellan dessa niv&#xE5;er. Hur UNDP arbetar med kapacitetsutveckling p&#xE5; olika niv&#xE5;er och hur dessa niv&#xE5;er interagerar, och hur relevanta akt&#xF6;rer ing&#xE5;r i denna process, &#xE4;r en dialogfr&#xE5;ga att f&#xF6;lja s&#xE4;rskilt f&#xF6;lja upp, liksom risken f&#xF6;r brist p&#xE5; politisk vilja. 

Legal Identity for All: Syftet med detta f&#xF6;rslag &#xE4;r att ge ett katalytiskt st&#xF6;d till UNDP: s insatser inom Legal Identity  p&#xE5; bilateral- och p&#xE5; global niv&#xE5; via tv&#xE5; prioriterade omr&#xE5;den:
&#x2022; St&#xF6;d till  projektformulering och inledande stadier av implementering av en &quot;One-UN&quot; - satsning inom Legal identity. Fokus kommer att ligga p&#xE5; en rad potentiellt st&#xF6;d, inklusive till exempel digitalisering av f&#xF6;delseregistreringssystem, utarbetande av en nationell identitetsstrategi eller byggande av kapaciteten hos en ny eller befintlig civilregistreringsmyndighet som har mandat att hantera ett nationell befolkningsregister
&#x2022; Uppr&#xE4;tta en metod f&#xF6;r att uppskatta omf&#xE5;nget av personer som lever utan laglig identitet samt identifiera variabler ( ex minoriteter, barn, kvinnor etc) som &#xE4;r s&#xE4;rskilt utsatta.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-16" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.9" vocabulary="3">
   <narrative xml:lang="EN">16.9 - By 2030, provide legal identity for all, including birth registration.</narrative>
   <narrative xml:lang="SV">16.9 - Senast 2030 tillhandah&#xE5;lla juridisk identitet f&#xF6;r alla, inklusive f&#xF6;delseregistrering.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">434324.679414096</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633835</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.6985352403</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">434324.6794140961</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-16"></transaction-date>
   <value currency="USD" value-date="2019-12-16">2749606.066053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/13099_FinancingAgreementbetweenSidaandUNPDregardingEffective,InclusiveandAccountableInstitutions.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida-UNDP regarding Effective, Inclusive and Accountable Institutions</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/13099_Beslutominsats,UNDPEffective,InclusiveandAccountableInstitutions.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UNDP Effective, Inclusive and Accountable Institutions</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The implementation has been delayed due to COVID-19 outbreak. Sida have an on-going dialoge with the parties regarding COVID-19 adjustmets. The first formal progress report is expected in June 2021.&#xA0; Updates during spring 2020: Strengthening National Capacites to Integrate Anti-Corruption in Sustainable Development Goals:&#xA0;On April 7th, Sida was invited to the Anti-Corruption for Peaceful and Inclusive Societies, ACPIS, Board meeting.&#xA0;Ms. Sarah Lister (UNDP) welcomed all participants to the ACPIS Board Meeting 2020, including donor partners from Sida, Norad and GIZ. Full minutes can be found in DOX:&#xA0;022282/20. - In response to the Covid-19 pandemic, UNDP has put together a Covid-19 offer to help countries to prepare, respond and recover. The three immediate priorities are to: (1) strengthen health systems, (2) enhance inclusive crisis management, and (3) assess and address the socio-economic impacts of COVID-19. This offer and funding modalities will evolve in response to changing demands and lessons learned. As governance and anti-corruption are cross-cutting issues, UNDP will be providing policy and programme support on governance and anti-corruption, integrated in these three priorities. The global anti-corruption team has been designated as a technical focal point to Regional Hubs and Country Offices, to offer back-up support in the process of review and quality assurance in the recently established UNDP COVID-19 Rapid Response Facility. - On the organisational update of ACPIS, the global anti-corruption team is currently composed of the Global Programme Advisor on Anti-Corruption, Programme Manager, Anti-Corruption Policy Advisor (secondee from South Korea&#x2019;s Anti-Corruption and Civil Rights Commission (ACRC) who joined the team in January 2020), and Knowledge and Research Analyst. All four staff members are currently based in Singapore. UNDP also has an active Anti-Corruption Community of Practice and advisory capacity on anti-corruption across regions (e.g. Arab States, Asia and the Pacific, and Europe-CIS). ACPIS coordinates UNDP&#x2019;s global work on anti-corruption and builds synergies with other UNDP units (e.g. global centres in Oslo and Seoul) and partners. - Under the ACPIS global programme, there are currently three projects: (1) project funded by Australia&#x2019;s DFAT for Asia-Pacific, which will be completed by the end of 2020, (2) recently rolled-out new project on integrating anti-corruption in the SDGs (2020-2023), supported by Sida for Africa and Asia-Pacific regions, and (3) anti-corruption project in Uzbekistan (2018-2021), coordinated by ACPIS in terms of quality control, monitoring and oversight. - Given the current COVID-19 situation, lockdowns and working arrangements, the 2020 workplan has been adjusted by the global anti-corruption team. For example, some country visits have been postponed and global and regional events have been moved to Q3/Q4 of 2020. During the meeting, Sida highlighted the following: - the importance of working for the global community through this project, and our appreciation for UNDP&#x2019;s work on anti-corruption being represented by global team and regional anti-corruption advisors, providing policy and programme support across the globe. - Anti-corruption is one of the key priorities of Sida&#x2019;s SDG Capacity Development Strategy, which focuses on SDG 16 and 17.&#xA0; -In terms of the political priorities, the Swedish Government launched the &#x2018;Drive for Democracy&#x2019; as a response to the evident shrinking democratic space. In this context, anti-corruption efforts, establishment of rule of law, and democratic rights are prioritised across the Swedish Government. The UNDP-Sida project fits very well within the &#x2018;Drive for Democracy&#x2019;. -&#xA0; Given the developments with Covid-19 pandemic, Sweden and Sida strongly advocate open, transparent and accountable work in &#xA0;its response, taking into account lessons learnt from other pandemics that&#xA0; show how corruption risks can exacerbate negative consequences on population during a pandemic. Anti-corruption efforts with a sectoral focus on health and the delivery of health services are needed to ensure functional health systems. - There is a strong political signal in Sweden to prioritise the development aspect of anti-corruption. The Minister for International Development Cooperation Peter Eriksson views corruption as &#x2018;the main obstacle to sustainable development&#x2019;. In line with this, Sweden has also developed a national anti-corruption action plan. In response to this political priority on anti-corruption, Sida has tripled its advisory capacity on anti-corruption. As a result, there are now three senior advisors on anti-corruption in Sida, as of 1st March 2020. - Sida is developing an agency-wide action plan to tackle corruption, for the coming 3 years. Sida will be consulting UNDP and other donors (e.g. Norad, GIZ, etc.) for comments and inputs. An important part of that action plan will be global partnerships and projects with UNDP. These are strategic and timely for SDG agenda implementation. In &#xA0;Sida is very pleased to see other donors coming into this partnership on anti-corruption, and would like to develop that relationship further. On 5th of May, Sidas senior adviser&#xA0;on anti-corruption and Sidas COVID-19 coordinator attended the&#xA0;&#xA0;CoP Governance Webinar on &quot;Transparency, Accountability and Anti-Corruption During Covid-19 Crisis Management and Response&quot;. At the webinar, UNDP presented an&#xA0;overview of global and regional trends, emerging challenges as they relate to corruption; UNDP&apos;s offer to support transparency, accountability and integrity in government responses and ensure accountability and openness for actions taken. Sida, together&#xA0;with other&#xA0;partner institutions such as NORAD, OECD and UNODC briefly shared their priorities for global assistance and the importance of effective partnerships and inter-agency cooperation to address the impacts of Covid-19 through multi-stakeholder approach with an eye to &apos;build back better&apos;. The minutes and presentations can be found in DOX: 022285/20. In sum: - Corruption is a critical issue in the Covid-19 response, not just in ensuring that money and resources go to where they are needed and benefits people that they should benefit, but also that corruption is a critical part of setting an&#xA0;effective&#xA0;governance environment within a country. - Transparency, accountability and anti-corruption measures are important for ensuring the social contract between citizens and government,&#xA0;as well as public trust in government. On the other hand, a lack of transparency, accountability and anti-corruption can undermine the legitimacy, social cohesion, and ability of governments and governance systems to function broadly. &#xA0; - Learning from previous pandemics (e.g., Ebola and SARS), the effectiveness of response depends on strong institutions committed to transparency, accountability and openness; the ability to mitigate corruption risks; a whole-of-government and whole-of-society response; civil society participation and oversight; and access to information. &#xA0; - Covid-19 is not just a health crisis; it is a governance crisis. The ramifications are not just on health, but much broader for society. Some of the corruption-related challenges that are faced now during the Covid-19 pandemic are new, but many of these challenges reflect old challenges, and UNDP is able to draw on years and decades of work on anti-corruption and governance to support response and recovery priorities.&#xA0; -UNDP&#x2019;s offer on transparency, accountability and anti-corruption in the context of COVID-19 includes key priorities for effective responses during both the COVID-19 response phase and recovery phase. While immediate to short term priorities during the response phase are critical, UNDP&#x2019;s medium to long term support during the recovery phase is equally important, in terms of institutional strengthening in the long-run through the work on integrity building and corruption risk mitigation in sectors; social accountability; business integrity; and innovation and technology to promote transparency, accountability and anti-corruption. &#xA0; Updates on UN Legal Identity Agenda project due to challenges posed by Covid-19:&#xA0; - As of 31st March, rapid assessment missions to assess the national capacity of civil registration, vital statistics and identity management (CRVS/IM) were completed in 10 African countries. Due to uncertainty surrounding Covid-19, some project formulation missions (to Ethiopia, Guinea and Senegal), will be delayed due to Covid but the team shall try to provide detailed technical assistance remotely as much as possible. The missions to those three countries will be moved to the second half of this year (pending a lift on travel restrictions by then, which may take a lot longer to lift in Africa once the virus hits there with the same force that it has hit Europe and the US). - The assessment reports of the ten countries covered will be launched in May and the team are going to identify the priority countries to formulate their &#x2018;One UN&#x2019; legal identity projects. The Multi-Partner Trust Fund that UNDP are establishing is almost approved. - As for their overall Annual Work Plan (including the global level policy work), as of now (April 2020) the team expect approximately 3 months delays (to be continuously reviewed) and the finalised AWP for 2020 is extended to March 2021 (archived in DOX see&#xA0;022257/20). - Second, the legal identity team have developed a guideline to Member States on how to continue registration of population and how to make use of civil registration data for health policy. In short, UNDP can support Member States in the medium to long-term to better track the population that have contracted infectious disease or viruses like COVID19 by providing assistance to expand civil registration and national identity coverage, and by creating stronger linkages between the legal identity system and the health and health data systems. - At the same time, since it is critical to protect privacy of the infected individuals and their family, UNDP also provides assistance for legal reform to strengthen their privacy and data protection law.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13099" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
