<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12261A0101-GGG-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Girls Not Brides 2020 - 2023</narrative>
   <narrative xml:lang="SV">Girls Not Brides 2020 - 2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Girls Not Brides (GNB): Global Partnership to End Child Marriage, &#xE4;r ett globalt partnerskap med mer &#xE4;n 1 350 civilsamh&#xE4;llsorganisationer fr&#xE5;n 100 l&#xE4;nder som arbetar mot barn&#xE4;ktenskap. Sidas k&#xE4;rnst&#xF6;d p&#xE5; 40 MSEK kommer att st&#xF6;dja GNB:s k&#xE4;rnverksamhet f&#xF6;r perioden 2020&#x2013;2023. GNB:s totala budget &#xE4;r 282 MSEK.

GNB spelar en viktig roll inom r&#xF6;relsen mot barn&#xE4;ktenskap genom att mobilisera kollektiva &#xE5;tg&#xE4;rder och st&#xF6;d p&#xE5; nationell, regional och internationell niv&#xE5; samt st&#xF6;d &#xE5;t medlemsorganisationer f&#xF6;r att bygga upp sin kapacitet, f&#xF6;respr&#xE5;kande f&#xF6;r ekonomiska resurser och sprida l&#xE4;rande och kunskap om barn&#xE4;ktenskap. Genom detta arbete skapar GNB en plattform f&#xF6;r att mobilisera arbetet mot barn&#xE4;ktenskap.

Partnerskapet grundades 2011 och st&#xF6;ds av ett sekretariat i London med regional personal i New Delhi, Mexico City, Nairobi och Dakar med totalt 35 anst&#xE4;llda. GNB arbetar fr&#xE4;mst genom sitt globala n&#xE4;tverk och medlemmar. GNB:s diversifierade n&#xE4;tverk f&#xF6;renar organisationer som arbetar mot barn&#xE4;ktenskap utifr&#xE5;n ett antal perspektiv som utbildning, h&#xE4;lsa och r&#xE4;ttsstatsprincipen. Cirka 80% av GNB:s medlemmar arbetar p&#xE5; lokal niv&#xE5;, medan mindre &#xE4;n 10% av GNB:s medlemmar &#xE4;r internationella icke-statliga organisationer.

Syftet med insatsen &#xE4;r att st&#xF6;dja GNB:s k&#xE4;rnarbete i linje med sekretariatsstrategin f&#xF6;r 2019&#x2013;2023, som styrs av sex m&#xE5;l: 1) Effektiva kollektiva &#xE5;tg&#xE4;rder i det civila samh&#xE4;llet p&#xE5; alla niv&#xE5;er; 2) R&#xF6;relsen har bevis, information och l&#xE4;rande f&#xF6;r att vidta effektiva &#xE5;tg&#xE4;rder: 3) En m&#xE5;ngfaldig r&#xF6;relse med att g&#xF6;ra sina r&#xF6;ster h&#xF6;rda p&#xE5; alla niv&#xE5;er och skapa en plattform f&#xF6;r samh&#xE4;llsbaserade organisationer, kvinnor, flickor och ungdomar; 4) Sekretariatet Girls Not Brides &#xE4;r funktionellt, effektivt och kan st&#xF6;dja r&#xF6;relsen mot barn&#xE4;ktenskap; 5) Regeringar och andra beslutsfattare vidtar effektiva &#xE5;tg&#xE4;rder; och 6) R&#xF6;relsen som arbetar mot barn&#xE4;ktenskapet har tillr&#xE4;ckliga resurser.

Som en del av sekretariatsstrategin 2019&#x2013;2023 kommer GNB att fokusera p&#xE5; att st&#xE4;rka strategiskt st&#xF6;d till medlemmar i ett antal prioriterade l&#xE4;nder, st&#xE4;rka sitt arbete med k&#xF6;nstransformativa tillv&#xE4;gag&#xE5;ngss&#xE4;tt, arbeta med flickors r&#xE4;ttigheter i humanit&#xE4;ra milj&#xF6;er samt st&#xE4;rka ungdomsengagemang och ledarskap.

Insatsen f&#xF6;r 2020&#x2013;2023 bygger p&#xE5; det v&#xE4;l etablerade samarbetet mellan GNB och Sida under 2017&#x2013;2019, d&#xE4;r Sida gav k&#xE4;rnst&#xF6;d till GNB.</narrative>
   <narrative xml:lang="EN">Girls Not Brides (GNB): The Global Partnership to End Child Marriage, is a global partnership of more than 1,350 civil society organisations from 100 countries working to address and end child marriage. Core support of 40 MSEK will be provided to GNB for the period 2020-2023. GNB&apos;s total budget is 282 MSEK. 

GNB plays a important role within the movement to end child marriage by mobilising collective action and support at the national, regional, and international levels, supporting member organisations to build their capacity, advocating for financial resources, and facilitating learning and knowledge Exchange on ending child marriage. Through this work, GNB creates a platform for mobilising efforts to end child marriage.

GNB was established in 2011 and is supported by a Secretariat in London and regional staff in New Delhi, Mexico City, Nairobi and Dakar, with a total of 35 staff. GNB&apos;s works mainly through its global network and members. GNB&#x2019;s diverse network unites organisations approaching the issue of child marriage from a range of perspectives such as education, health and rule of law. Around 80% of GNB&#x2019;s members work at the community level, while less than 10% of GNB&#x2019;s members are international NGOs.

The purpose of the intervention is to support GNB&apos;s core work as described in their 2019-2023 Secretariat Strategy which is guided by six objectives: 1) Effective civil society collective action at all levels; 2) The movement has evidence, information and learning to take effective action: 3) A diverse movement exists with voices amplified at all levels and providing a platform for community-based organisations, women, girls and youth; 4) The Girls Not Brides Secretariat is functional, effective and able to support the movement to end child marriage; 5) Governments and other decision-makers take effective action; and 6) The movement to end child marriage has sufficient resources.

As part of the 2019-2023 Secretariat strategy, GNB will focus on strengthening strategic support to members in a number of prioritised countries,  strengthening its work on gender transformative approaches, addressing girls&#x2019; rights in humanitarian contexts and settings, and strengthen youth engagement and leadership. 

The intervention for 2020-2023 is builds upon the well established cooperation between GNB and Sida from 2017-2019, in which Sida supported GNB with core support.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention is aligned with GNB&#x2019;s 2017-2020 Partnership Strategy as well as GNB&#x2019;s internal 2019-2023 Secretariat Strategy.
From GNB&apos; Partnership Strategy 2017-2020: The vision is a world without child marriage where girls and women enjoy equal status with boys and men and are able to achieve their full potential in all aspects of their lives.
The Partnership Strategy identifies a set of six shared goals which aim to focus the work as a Partnership and maximise impact for the four year period 2017-2020. They relate to governments taking action to address child marriage, that international and regional actors support implementation of commitments, that efforts to engage communities, families and girls are supported and highlighted, that more sustainable funding is available, that efforts to address child marriage are based on data and evidence and finally that the partnership continues to collaborate, diversify and strengthen.&#xA0;
The Secretariat Strategy has six strategic objectives which will guide GNB&apos;s work during the 2020-2023 period: 1) Catalysing and nurturing coordinated effective CSO action at all levels; 2) Fostering the uptake of evidence-based solutions that have gender equality at their heart; 3) Increasing the diversity of the global movement to address child marriage, amplifying the voices of youth, women-led organisations and CBOs; 4) Ensuring the secretariat team is empowered and supported, and has the resources and structures to effectively deliver the secretariat&apos;s vision and live its values; 5) Influencing governments and other actors to take effective action to address child marriage; and 6) Successfully advocate for more diverse and accessible funding to address child marriage, especially for civil society.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Girls Not Brides: The Global Partnership to End Child Marriage</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Girls Not Brides: The Global Partnership to End Child Marriage</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">792827.2452750994</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1399106.903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1399106.903426646</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.019121144</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">792827.2452750994</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1399106.9034266463</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1399106.9034266463</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">3995787.050609</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">792827.2452750994</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12261_013825-20GrantAgreementbetweenSidaandGirlsNotBrides_TheGlobalPartnershiptoEnd2672240_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement, Girls Not Brides 2020 - 2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12261_011862-20Beslutominsats,GirlsnotBrides2020-20232661889_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Girls Not Brides 2020 - 2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under de senaste tio &#xE5;ren har arbetet mot barn&#xE4;ktenskap intensifierats och det har f&#xE5;tt konkreta resultat i form av minskat antal barn&#xE4;ktenskap. GnB har haft en viktig roll i denna utveckling genom att lyfta fr&#xE5;gorna och mobilisera engagemang och resurser. GnB utg&#xE5;r fr&#xE5;n en intersektionell analys och pekar p&#xE5; att normf&#xF6;r&#xE4;ndringar kr&#xE4;ver ett helhetsperspektiv och &#xF6;vergripande transformativa f&#xF6;r&#xE4;ndringar. Det inneb&#xE4;r att m&#xE5;nga olika akt&#xF6;rer beh&#xF6;ver vara med och att det beh&#xF6;vs resurser. Till exempel beh&#xF6;ver socialarbetare och polis f&#xF6;lja upp efterlevnad av familjelagstiftning. Satsningar beh&#xF6;ver g&#xF6;ras f&#xF6;r att flickor ska kunna g&#xE5; i skolan och direkt arbete i familjer beh&#xF6;vs p&#xE5; lokal niv&#xE5;. 

De landvinningar som har gjorts har dock stannat upp under COVID-pandemin. 
V&#xE5;ld i hemmen har &#xF6;kat under pandemin i och med att familjer har varit tvungna att samsas p&#xE5; liten yta under l&#xE5;ng tid och m&#xE5;nga m&#xE4;n har tagit till v&#xE5;ld. N&#xE4;r skolorna har st&#xE4;ngts har barn tvingats vara hemma och d&#xE4;rmed blivit mer utsatta. Pandemin har ocks&#xE5; inneburit att risken f&#xF6;r barn att dras in i tidiga &#xE4;ktenskap har &#xF6;kat. I tider av sv&#xE5;ra ekonomiska situationer tenderar barn&#xE4;ktenskap att &#xF6;ka, eftersom det inneb&#xE4;r &quot;en mindre mun att m&#xE4;tta&quot; och en m&#xF6;jlighet att f&#xE5; ett brudpris som kan vara ett viktigt tillskott i en familjs ekonomi. Enligt en rapport fr&#xE5;n UNICEF riskerar ytterligare 10 miljoner flickor att giftas bort innan 2030 som ett resultat av pandemin. Detta &#xE4;r i till&#xE4;gg till de projektioner p&#xE5; 100 miljoner flickor som UNICEF innan  pandemin bed&#xF6;mde skulle giftas bort fram till 2030. Sammantaget g&#xF6;r detta att SDG-m&#xE5;let att f&#xE5; slut p&#xE5; barn&#xE4;ktenskap till 2030 knappast kommer att uppn&#xE5;s.

Under COVID-pandemin har GnB fokuserat p&#xE5; att informera och skapa medvetenhet om hur pandemin har slagit mot barn och hur den bidragit till att barn&#xE4;ktenskap &#xF6;kat. F&#xF6;r att skapa medvetenhet och engagemang genomf&#xF6;rdes en stor kampanj, framf&#xF6;r allt digitalt med olika tekniska l&#xF6;sningar. Den heter Power to Girls och innefattar m&#xF6;jligheter att g&#xF6;ra &#xE5;taganden. 168 olika &#xE5;taganden har gjorts p&#xE5; GnB hemsida. Till exempel har regeringen i Mexico &#xE5;tagit sig att driva en informationskampanj f&#xF6;r att flickor ska kunna g&#xE5; i skolan och inte drabbas av barn&#xE4;ktenskap. 

GnBs n&#xE4;tverk har vuxit kraftigt och har nu 1600 medlemmar i 102 olika l&#xE4;nder. Under 2021 &#xF6;kade antalet medlemmar med 82 stycken. H&#xE4;lften av medlemmarna &#xE4;r lokala organisationer (community based organisations) som arbetar direkt med att skapa f&#xF6;r&#xE4;ndringar i synen p&#xE5; barn&#xE4;ktenskap. Sekretariatet fungerar som ett st&#xF6;d till medlemmarna och &#xE4;r samtidigt en viktig global akt&#xF6;r. GnB str&#xE4;var efter att involvera unga kvinnor och flickor i arbetet, vilket m&#xE4;rks genom att cirka h&#xE4;lften av deltagarna i olika l&#xE4;rtillf&#xE4;llen &#xE4;r just unga. Ett s&#xE4;rskilt utbildningsmaterial har tagits fram f&#xF6;r att bidra till organisering av flickor och unga kvinnor. Erfarenheten visar att n&#xE4;r unga f&#xE5;r en framtr&#xE4;dande roll &#xF6;kar m&#xF6;jligheterna till f&#xF6;r&#xE4;ndringar. D&#xE4;rf&#xF6;r ger GnB s&#xE4;rskilt st&#xF6;d till flickor och unga kvinnor s&#xE5; att de kan delta i officiella sammanhang d&#xE4;r barn&#xE4;ktenskap diskuteras. Under 2021 har s&#xE4;rskilda satsningar gjort i Latinamerika och Karibien d&#xE4;r minskningen av barn&#xE4;ktenskap g&#xE5;r s&#xE4;rskilt l&#xE5;ngsamt. Flickor och unga kvinnor fr&#xE5;n urfolksbefolkningen &#xE4;r viktiga partners f&#xF6;r att belysa problematiken.  

Specifika resultatexempel;

- I Uttar Pradesh i Indien arbetade GnB med att sammanf&#xF6;ra statliga akt&#xF6;rer med flickor och unga kvinnor f&#xF6;r att identifiera hur statliga program inom sexuella och reproduktiva r&#xE4;ttigheter, samt socialbidrag (cash transfer) kan bidra till att minska barn&#xE4;ktenskap. Detta ledde till att programansvariga utbildades, vilket st&#xE4;rkt flickors m&#xF6;jligheter att ta del i programmen och d&#xE4;rmed minska risken f&#xF6;r barn&#xE4;ktenskap. 

- I &#xF6;stra Kenya har Msichana Empowerment Kuria, som &#xE4;r en ungdomsdriven gr&#xE4;srotsorganisation, arbetat med en holistisk ansats f&#xF6;r att minska b&#xE5;de barn&#xE4;ktenskap och k&#xF6;nsstympning. Det har inkluderat utbildningar f&#xF6;r familjer, st&#xE4;rkande av flickors egenmakt och arbete f&#xF6;r att skapa ett effektivare socialt arbete i f&#xF6;rh&#xE5;llande till flickor och unga kvinnor.  

- GnB i Malawi var under 2021 drivande f&#xF6;r att inkludera resurser till arbete mot barn&#xE4;ktenskap i den nationella budgeten.

- GnB bidrog till att representanter fr&#xE5;n 11 organisationer deltog och lade fram ett uttalande p&#xE5; ett seminiarum i samband &quot;the 14th Session of the United Nations Expert Mechanism on the Rights of Indigenous Peoples&quot;, d&#xE4;r barn&#xE4;ktenskap belystes fr&#xE5;n deras egna perspektiv. 

F&#xF6;r att intensifiera arbetet har GnB initierat &quot;National Partnerships&quot; i tolv l&#xE4;nder. Det inneb&#xE4;r att b&#xE5;de offentliga akt&#xF6;rer och civila samh&#xE4;llet ansluter sig till ett gemensamt arbete mot barn&#xE4;ktenskap. Ett exempel &#xE4;r &quot;the National Partnership&quot; i Burkina Faso som best&#xE5;r av 60 olika akt&#xF6;rer i alla landets provinser. Under 2021 gjorde de ett omfattande arbete med traditionella och religi&#xF6;sa ledare f&#xF6;r att skapa medvetenhet och engagemang mot barn&#xE4;ktenskap. 

Det finns tydliga bevis p&#xE5; att flickor som g&#xE5;r i skolan l&#xF6;per mindre risk att drabbas av barn&#xE4;ktenskap. D&#xE4;rf&#xF6;r arbetar GnB p&#xE5; olika s&#xE4;tt f&#xF6;r att st&#xE4;rka flickors m&#xF6;jlighet till utbildning och till att motivera familjer att verkligen l&#xE5;ta sina barn g&#xE5; i skolan. Ett exempel &#xE4;r hur koalitionen i Niger f&#xF6;rt samman olika akt&#xF6;rer i ett gemensamt arbete f&#xF6;r att st&#xE4;rka flickors utbildning i humanit&#xE4;ra situationer. 

GnB arbetar ocks&#xE5; f&#xF6;r att st&#xE4;rka forskning kring barn&#xE4;ktenskap och dess konsekvenser. Tillsammans med UNFPA, United Nations Population Fund och UNICEF, United Nations Children Fund har ett initiativ tagits f&#xF6;r att sprida forskningsresultat och skapa plattformar d&#xE4;r forskare kan m&#xF6;tas. GnB har tillsammans med andra akt&#xF6;rer tagit ett initiativ f&#xF6;r att st&#xE4;rka framtagande av statistik kring barn&#xE4;ktenskap.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12261" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180401" currency="SEK" strategy-amount="1000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Gender equality and women&#x2019;s and girls&#x2019; rights 2018&#x2013;2022</sida:title>
    <sida:titleSV>J&#xE4;mst&#xE4;lldhet och kvinnors och flickors r&#xE4;ttigheter 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
