<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403054801-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen ram 2016</narrative>
   <narrative xml:lang="EN">Save the Children framework agreement 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Introduktion:
R&#xE4;dda Barnen Sverige (h&#xE4;danefter R&#xE4;dda Barnen eller RB) har inkommit med en ans&#xF6;kan om rambidrag f&#xF6;r 2016 p&#xE5; sammanlagt 180 012 000 kr f&#xF6;r ett en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av det program som genomf&#xF6;rs under ramanslaget 2013-2015 - under ett nytt, ett&#xE5;rigt avtal (f&#xF6;r att anpassa till ny avtalsmall p&#xE5; Sida). Den ans&#xF6;kta budgeten f&#xF6;r verksamheten ligger kvar p&#xE5; samma niv&#xE5; som f&#xF6;r verksamhets&#xE5;ret 2015. Sida bed&#xF6;mer att ans&#xF6;kan &#xE4;r relevant under Strategin f&#xF6;r st&#xF6;d genom organisationer i det civila samh&#xE4;llet (CSO-strategin).

Ans&#xF6;kande organisation: 
R&#xE4;dda Barnen &#xE4;r en v&#xE4;letablerad organisation i det svenska samh&#xE4;llet, med ett &#xF6;ppet och demokratiskt arbetss&#xE4;tt - och med en stark internationell f&#xF6;rankring. Sida har nyligen (2014) beslutat att f&#xF6;rnya R&#xE4;dda Barnens status som ramorganisation. Organisationen har n&#xE4;rmare 80 000 medlemmar aktiva i 203 kommuner, som representeras av 118 ombud p&#xE5; Riksm&#xF6;tet (R&#xE4;dda Barnens h&#xF6;gsta beslutande organ). R&#xE4;dda Barnen &#xE4;r en medlemsorganisation i Internationella R&#xE4;dda Barnen (Save the Children International, h&#xE4;danefter SCI). Svenska R&#xE4;dda Barnens styrelseordf&#xF6;rande sitter i SCIs styrelse och organisationen &#xE4;r aktiv i det internationella samarbetet. R&#xE4;dda Barnen samordnar SCIs arbete inom det tematiska omr&#xE5;det Barns r&#xE4;tt till trygghet och skydd, och tillsammans med R&#xE4;dda Barnen Norge och Danmark samordnar svenska R&#xE4;dda Barnen ocks&#xE5; SCI:s arbete inom God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter. Inriktningen p&#xE5; verksamheten under denna ans&#xF6;kan &#xE5;terspeglar det internationella engagemanget.

R&#xE4;dda Barnen f&#xE5;r st&#xF6;d under flera andra anslag p&#xE5; Sida och har p&#xE5;g&#xE5;ende avtal om 273 MSEK f&#xF6;r 2015 (CIVSAM inkluderat). De p&#xE5;g&#xE5;ende avtalen g&#xE4;ller verksamhet i Afghanistan, Irak, Ukraina, regionalt Asien (med fokus p&#xE5; Kina), humanit&#xE4;rt arbete samt informations- och kommunikationsarbete i Sverige. F&#xF6;r denna beredning har framf&#xF6;r allt den humanit&#xE4;ra enheten (HUM), Afghanistanenheten och Sida Partnership Forum (handl&#xE4;ggare f&#xF6;r informations- och kommunikationsarbetet) konsulterats g&#xE4;llande centrala bed&#xF6;mningar av organisationens interna styrning och kontroll. 

Ans&#xF6;kan:
Ans&#xF6;kan bygger p&#xE5; R&#xE4;dda Barnens prioriteringar och f&#xF6;ljer logiskt p&#xE5; tidigare verksamhet. R&#xE4;dda Barnens ramans&#xF6;kan f&#xF6;r 2016 &#xE4;r en forts&#xE4;ttning p&#xE5; det ramprogram som genomf&#xF6;rs under p&#xE5;g&#xE5;ende ramavtal 2013-2015, men med en fokusering som inneb&#xE4;r att programmet endast kommer att ha tv&#xE5; tematiska fokusomr&#xE5;den: Barns r&#xE4;tt till trygghet och skydd repektive God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter (vilket &#xE4;ven &#xE5;terspeglar RBs ansvarsomr&#xE5;den i SCI). Ramprogrammet f&#xF6;resl&#xE5;s genomf&#xF6;ras i sexton l&#xE4;nder, fyra regioner och tre globala program - &#xE4;ven dessa i huvudsak en forts&#xE4;ttning p&#xE5; tidigare &#xE5;rs verksamhet. Geografiskt ligger huvudfokus p&#xE5; verksamheten i Afrika, f&#xF6;ljt av Asien, Mellan&#xF6;stern och Latinamerika.

F&#xF6;rv&#xE4;ntade resultat:
R&#xE4;dda Barnens ans&#xF6;kan har resultatmatriser p&#xE5; land- och regional niv&#xE5;, med indikatorer och utg&#xE5;ngsv&#xE4;rden. P&#xE5; global niv&#xE5; finns en resultatmatris men utan aggregerade utg&#xE5;ngs- och m&#xE5;lv&#xE4;rden.

Inom omr&#xE5;det God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter &#xE4;r det &#xF6;vergripande m&#xE5;let att &quot;fler barn f&#xE5;r sina r&#xE4;ttigheter uppfyllda i enlighet med FN:s barnkonvention och andra r&#xE4;ttighetskonventioner&quot;. F&#xF6;rv&#xE4;ntade resultat p&#xE5; global niv&#xE5; &#xE4;r t.ex. att fler barn deltar aktivt i &#xF6;vervakningen av genomf&#xF6;randet av barnkonventionen, att FN:s s.k. allm&#xE4;nna &#xE5;tg&#xE4;rder f&#xF6;r genomf&#xF6;rande av barnkonventionen respekteras och genomf&#xF6;rs, samt att fler civilsamh&#xE4;llesorganisationer har kapacitet att p&#xE5;verka nationella regeringar till att respektera och skydda barns r&#xE4;ttigheter. P&#xE5; projektniv&#xE5; kan det, till exempel i det regionala arbetet i Asien, handla om att st&#xF6;tta barn- och ungdomsledda organisationer i att samla in och analysera data om hur barns r&#xE4;ttigheter &#xE5;sidos&#xE4;tts  - som grund f&#xF6;r evidensbaserat p&#xE5;verkansarbete.

Inom omr&#xE5;det Barns r&#xE4;tt till trygghet och skydd &#xE4;r det &#xF6;vergripande m&#xE5;let att &quot;fr&#xE4;mja, skydda och uppfylla barns r&#xE4;tt till skydd fr&#xE5;n misshandel, vanv&#xE5;rd, utnyttjande och v&#xE5;ld&quot;. F&#xF6;rv&#xE4;ntade resultat p&#xE5; global niv&#xE5; &#xE4;r st&#xF6;d till metodutveckling inom det globala programmet, samt st&#xF6;d till nationella och regionala barnskyddsprogram som bygger p&#xE5; situationsanalyser i respektive land och region. Resultat p&#xE5; landniv&#xE5; kan till exempel vara, som i Senegal, Gambia och Guinea, att minska anv&#xE4;ndandet av sm&#xE4;rtsamma initiationsriter f&#xF6;r pojkar och/eller k&#xF6;nsstympning av flickor.

Tidigare resultatuppfyllelse:
God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter: R&#xE4;dda Barnen har bidragit till att barnr&#xE4;ttskoalitionen West African Child Rights Coalition har etablerat sig som en ledande expertorganisation som effektivt kan ifr&#xE5;gas&#xE4;tta och st&#xE4;lla regeringar och myndigheter till svars f&#xF6;r bristande &#xE5;tg&#xE4;rder f&#xF6;r barns r&#xE4;ttigheter.

Barns r&#xE4;tt till trygghet och skydd: Mellan 2013 och 2015 har R&#xE4;dda Barnens p&#xE5;verkansarbete bidragit till att 12 l&#xE4;nder har antagit lagar som gjort sm&#xE4;rtsam och f&#xF6;r&#xF6;dmjukande bestraffning av barn starkt begr&#xE4;nsad eller olaglig.

Grund f&#xF6;r Sidas bed&#xF6;mning: 
Sidas bed&#xF6;mning av R&#xE4;dda Barnens ans&#xF6;kan grundas bland annat p&#xE5; f&#xF6;ljande dokumentation:
-Ramkriteriebed&#xF6;mning genomf&#xF6;rd av SIPU 2013 (dokumentnr: 037375/15)
-Sidas bed&#xF6;mning av R&#xE4;dda Barnen som ramorganisation 2014 (dokumentnr: 037375/15) 
-&#xC5;rsrapporter under ramanslaget f&#xF6;r &#xE5;ren 2013 och 2014 (dokumentnr: 016770/14 respektive 023158/15)
-Revisionsrapporter under ramanslaget f&#xF6;r &#xE5;ren 2013 och 2014 (dokumentnr: 023885/14 respektive 023176/15)
-R&#xE4;dda Barnens rapport &#xF6;ver avvikelse&#xE4;renden 2014 (dokumentnr: 001067/15)
-Reserapport Pakistan 2014 (dokumentnr: 023757/15)
-R&#xE4;dda Barnens Upphandlingspolicy (dokumentnr: 036194/15)
-SCI:s Upphandlingspolicy (dokumentnr: 036194/15)
-R&#xE4;dda Barnens Antikorruptionspolicy och whistleblower-policy (dokumentnr: 036194/15)
-SCI:s Antikorruptionspolicy, -manual och whistleblower-policy (dokumentnr: 036194/15)
-Sidas bed&#xF6;mning av R&#xE4;dda Barnens och SCIs upphandlingregelverk 2015 (dokumentnr:  
 039126/15)
-Stickprovsrevision av R&#xE4;dda Barnen Sveriges arbete i Filippinerna 2015 (dokumentnr: 044189/15)

Sida har i samband med beredningen av ans&#xF6;kan konsulterat f&#xF6;ljande funktioner: 
-Handl&#xE4;ggare p&#xE5; Sidas humanit&#xE4;ra enhet (HUM) (organisationsbed&#xF6;mning, intern styrning och kontroll, integration humanit&#xE4;rt/utveckling)
-Sidas r&#xE5;dgivare i anti-korruption (GD-STAB) (hantering av avvikelse&#xE4;renden)
-Handl&#xE4;ggare p&#xE5; Sidas upphandlingsenhet (UPPIS) (upphandling p&#xE5; R&#xE4;dda Barnen och SCI)</narrative>
   <narrative xml:lang="EN">Save the Children Sweden&apos;s framework agreement with Sida aims to, through civil society organizations, work on Child rights governance  and Child protection in 16 countries in Africa, Asia, Latin America and the Middle East.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-08-31" type="3"></activity-date>
  <activity-date iso-date="2017-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4677936.5686904695</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4677936.5686904695</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">4677936.56869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">4677936.5686904695</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: R&#xE4;dda Barnens ramprogram f&#xF6;r 2016 &#xE4;r en forts&#xE4;ttning p&#xE5; det ramprogram som genomf&#xF6;rts under ramavtalet 2013-2015, men med en fokusering som inneb&#xE4;r att programmet endast har tv&#xE5; tematiska fokusomr&#xE5;den: Barns r&#xE4;tt till trygghet och skydd repektive God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter (vilket &#xE4;ven &#xE5;terspeglar RBs ansvarsomr&#xE5;den i SCI). I enlighet med Sidas riktlinjer f&#xF6;r ramorganisationernas rapportering, rapporteras endast avvikelser och inte resultat i den &#xE5;rliga l&#xE4;gesrapporten n&#xE4;r det r&#xF6;r sig om fler&#xE5;riga avtal eller slutrapportering &#xF6;ver ett ett&#xE5;rigt bidrag som &#xE4;r en ren f&#xF6;rl&#xE4;ngning av det f&#xF6;reg&#xE5;ende fler&#xE5;riga bidraget. R&#xE4;dda Barnen Sverige har f&#xF6;ljt avtalet och riktlinjerna, vilket inneb&#xE4;r att rapporteringen bara t&#xE4;cker de avvikelser fr&#xE5;n planen som tillkommit under &#xE5;ret. F&#xF6;r den senaste utf&#xF6;rliga resultatrapporteringen h&#xE4;nvisas till slutrapport f&#xF6;r ramperioden 2013-2015 (dox dok.016851/16) .</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030548" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
