<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12575A0103-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Peace Direct Unga Fred och S&#xE4;kerhet</narrative>
   <narrative xml:lang="EN">Peace Direct Youth, Peace and Security</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Peace Direct aims to build upon the agency, capacity and effectiveness of young people and communities most affected by conflict and working to build peace. Identified organisations that share the same values and approaches with Peace Direct are given opportunities to design their own initiatives that are contextually appropriate and locally owned. This way Peace Direct avoids being prescriptive on what work youth-led organisations should be doing, allowing them instead to take the lead to develop their own strategies and ideas to tackle the root causes of violence.
The aim of the intervention is to strengthen the peacebuilding roles played by young women and men and support them to reduce violence in their communities. Through an initial mapping and feasibility study of five geographical areas where Peace Direct already is active, namely DRC, Mali, CAR, Nigeria and Pakistan, three to four projects will be initiated that will strengthen the role of young peacebuilders in their communities based on their different identified needs and priorities. Support will vary from strengthening the organisations&#x2019; capacities to providing targeted small grants to peacebuilding initiatives and supporting in-country convenings of local organisations to exchange on relevant topics that aim to build peace locally.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Peace Direct arbetar med lokala grupper av m&#xE4;nniskor f&#xF6;r att f&#xF6;rhindra v&#xE5;ld och bygga h&#xE5;llbar fred baserat p&#xE5; en uppfattning om att lokala problem kr&#xE4;ver lokala l&#xF6;sningar och lokalt &#xE4;gande. Det Sida finansierade projektet Youth Action for Peace ger Peace Direct en m&#xF6;jlighet att arbeta med unga fredsbyggare i konfliktdrabbade omr&#xE5;den genom att st&#xF6;dja lokalt identifierade och kontextuellt anpassade aktiviteter som gynnar fred och fredsbyggande eller genom att st&#xE4;rka ungdomsledda gruppers interna styrning utifr&#xE5;n deras egna behov. Genom finansiella bidrag har de unga fredsbyggarna m&#xF6;jlighet att utf&#xF6;ra sina egna innovativa, kontextspecifika aktiviteter, utan p&#xE5;verkan fr&#xE5;n givare eller internationella organisationer. Projektet inspireras av S&#xE4;kerhetsr&#xE5;dsresolution 2250 om unga, fred och s&#xE4;kerhet och den studie som gjordes, &#x201D;The Missing Peace&#x201D;, som bland annat lyfter vikten av att skapa m&#xF6;jligheter f&#xF6;r unga m&#xE4;nniskor att forma sin egen agenda f&#xF6;r deltagande i &#xE4;mnen som ber&#xF6;r &#xE4;ven dem.</narrative>
   <narrative xml:lang="EN">Peace Direct works with local people to stop violence and build sustainable peace based on the belief that local issues require local solutions and ownership. The approach builds upon strengths and successes to deliver more impact for conflict affected communities through the power of local action. The Sida-funded project Youth Action for Peace will allow Peace Direct to work closely with young peacebuilders in conflict affected areas either by supporting locally identified and contextually suitable activities that favor peace and peacebuilding or by strengthening the organizational capacity of youth-led groups based on their targeted needs. Along with a small grants programme, the young peacebuilders are able to implement their own activities, without being directed by donor or INGO preferences, and address conflict issues in innovative, context-specific ways. The project is inspired by Security Council Resolution 2250 on youth, peace, and security and its progress study &#x201C;The Missing Peace&#x201D;, that among other things highlights the importance of creating space for and allowing young people to shape their own agenda for participation in the politics which affect them.</narrative>
  </description>
  <participating-org ref="61009" role="4" type="71">
   <narrative xml:lang="EN">Other non-financial corporations</narrative>
  </participating-org>
  <participating-org ref="61009" role="2">
   <narrative xml:lang="EN">Peace Direct</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-03" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14805.6768789856</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14805.6768789856</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-03"></transaction-date>
   <value currency="USD" value-date="2018-12-03">16109.845346</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">14805.6768789856</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_037824-18GrantAgreementbetweenSidaandPeaceDirectregardingYouthActionforPeace(2371015_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Sida - Peace Direct regarding Youth Action for Peace</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/12575_037075-18Beslutominsats,PeaceDirectUngaFredochSakerhet,2018-20212367288_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Peace Direct - Unga, Fred och S&#xE4;kerhet (2018-2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">F&#xF6;rsta fasen, 1 januari &#x2013; 31 augusti 2019 Projektet grundar sig i S&#xE4;kerhetsr&#xE5;dsresolution 2250 om unga, fred och s&#xE4;kerhet (YPS) samt de rekommendationer som togs fram i The Missing Peace d&#xE4;r man bland annat lyfter vikten av att skapa m&#xF6;jligheter f&#xF6;r unga m&#xE4;nniskor att engagera sig mer aktivt i samh&#xE4;llsfr&#xE5;gor som ber&#xF6;r dem. Sida beslutade om st&#xF6;d till Peace Direct (PD) f&#xF6;r att st&#xE4;rka m&#xF6;jligheterna f&#xF6;r unga fredsbyggare i konfliktdrabbade l&#xE4;nder att engagera sig genom lokalt identifierade och kontextuellt anpassade aktiviteter som gynnar fredsbyggande. PD har m&#xE5;nga &#xE5;rs erfarenhet av att arbeta med lokalt f&#xF6;rankrade organisationer och grupper utifr&#xE5;n f&#xF6;rst&#xE5;elsen att lokala problem kr&#xE4;ver lokala l&#xF6;sningar och lokalt &#xE4;garskap. P&#xE5; s&#xE5; vis har man lyckats lyfta mindre, starka, lokala initiativ som annars antingen &#xE5;sidos&#xE4;tts eller absorberas av internationella givare och st&#xF6;rre lokala och internationella organisationer, med risk f&#xF6;r att f&#xF6;rsvinna till f&#xF6;rm&#xE5;n f&#xF6;r andra prioriteringar. Inf&#xF6;r det Sida-finansierade projektet hade PD identifierat fem geografiska omr&#xE5;den d&#xE4;r unga akt&#xF6;rer p&#xE5;visat potential f&#xF6;r fredsbyggande, men d&#xE4;r politiska och sociala hinder inte m&#xF6;jliggjort deras arbete. Som en f&#xF6;rsta fas i projektet inkluderades d&#xE4;rf&#xF6;r en nio-m&#xE5;naders analys och kartl&#xE4;ggning innan beslut skulle tas om vilka kontexter och vilka organisationer som skulle kunna f&#xF6;ra arbetet vidare. Avrapportering om den f&#xF6;rsta fasen f&#xF6;rsenades n&#xE5;got d&#xE5; man ville inkludera det uppstartsm&#xF6;te Peace Direct organiserade med utvalda organisationer i slutet av september. Resultatet fr&#xE5;n kartl&#xE4;ggningen som utf&#xF6;rdes av oberoende konsulter presenterades genom fyra landanalyser d&#xE4;r man &#xE4;ven granskat potentiella ungdomsledda organisationer som skulle kunna ta sig an projektet. En sammanfattning av dessa, samt hur man g&#xE5;tt till v&#xE4;ga f&#xF6;r att f&#xF6;rs&#xE4;kra sig om en inkluderande process, gavs i rapporten till Sida som ocks&#xE5; fick tillg&#xE5;ng till landanalyserna. Beslut togs att g&#xE5; vidare med projektet i DRK, Centralafrikanska Republiken, Mali och Pakistan. Man hade ursprungligen inkluderat Nigeria i kartl&#xE4;ggningen, men valde bort det d&#xE5; det visade sig sv&#xE5;rt att finna konsulter som ville ta sig an arbetet inom rimlig budget. Rapporterna gav &#xE4;ven en bra bild av de fyra olika kontexterna d&#xE4;r unga r&#xF6;ster bl.a. lyft sociala och politiska konflikter, genusbaserat v&#xE5;ld, landkonflikter och brist p&#xE5; arbete som problemomr&#xE5;den. Trots de geografiska skillnaderna uttryckte alla &#xF6;verlag &#xE4;ven en genuin brist p&#xE5; ungas deltagande i beslutsfattande. Val av hub-organisationer baserades p&#xE5; kartl&#xE4;ggningen &#xE5;tf&#xF6;ljt av en bed&#xF6;mning av organisationernas interna styrning och kontroll, revisionsrapporter och m&#xF6;jlighet att uppr&#xE4;tta &#xE5;rsredovisning. Man anv&#xE4;nde sig &#xE4;ven av referenser och st&#xE4;mde av organisationerna gentemot EU, Storbritanniens och FNs sanktionslistor. Den 20-25 september h&#xF6;lls ett uppstartsm&#xF6;te med de fransktalande hub-organisationerna fr&#xE5;n CAR, DRK och Mali i Kigali d&#xE4;r man gick igenom projektets grundstenar och diskuterade &#xE4;mnen s&#xE5; som hur medborgare idag st&#xF6;ttar varandra genom kriser, hur man b&#xE4;st kan st&#xE4;rka lokalt ansvarstagande och transparens genom att inkludera fler i samh&#xE4;llet exempelvis genom &#xF6;kad kunskapsspridning och mer delaktigt beslutsfattande kring olika projekt, samt hur man kan st&#xE4;rka l&#xE4;nken mellan lokala initiativ och st&#xF6;rre fredsbyggandeprocesser. Man diskuterade &#xE4;ven behovet av att f&#xF6;rs&#xE4;kra sig om genus-balans bland deltagarna, do-no-harm principen, och f&#xF6;rb&#xE4;ttrade metoder f&#xF6;r att st&#xE4;rka lokalt &#xE4;garskap. PD och hub-organisationerna beslutade s&#xE5;ledes att anv&#xE4;nda sig av Participatory Action Learning Mobilisation (PALM) f&#xF6;r att st&#xE4;rka lokalt &#xE4;garskap genom gemensamma kontextanalyser, lokalt styrda initiativ, och ansvarstagande bl.a. vid spridning av information. F&#xF6;r att driva denna process kommer hub-organisationerna utse PALM initiators som identifierar lokala initiativ och p&#xE5;b&#xF6;rjar dialog med lokala samh&#xE4;llsgrupper f&#xF6;r att finna gemensamma l&#xF6;sningar till grundorsakerna till konflikter och sp&#xE4;nningar i de olika kontexterna. De kommer &#xE4;ven finna h&#xE5;llbara l&#xF6;sningar f&#xF6;r att minska risken att g&#xF6;ra skada samt st&#xE4;rka ansvarsfullt och transparent anv&#xE4;ndande av micro-grants. Lokala PALM volont&#xE4;rer kommer sedan hj&#xE4;lpa till med uppf&#xF6;ljning av projekten. Beslut om att anv&#xE4;nda sig av denna metod visar &#xE4;ven PDs styrka i att l&#xE4;ra sig av tidigare erfarenheter och anpassa sitt arbete utifr&#xE5;n de kontexter de arbetar i.&#xA0; N&#xE4;sta fas, 1 september 2019 &#x2013; 31 augusti 2020 De hub-organisationer som PD skrivit avtal med p&#xE5;b&#xF6;rjar konsultationer med unga fredsbyggare i respektive kontext f&#xF6;r att identifiera positiva initiativ som kan st&#xE4;rkas till f&#xF6;rm&#xE5;n f&#xF6;r fredligare samh&#xE4;llen och st&#xF6;ttar sedan dessa projekt antingen finansiellt eller genom kapacitetsh&#xF6;jande aktiviteter. En f&#xF6;rsta avrapportering till PD inv&#xE4;ntas inom sex m&#xE5;nader. Sida kommer f&#xE5; en interim rapport den 30 april 2020. F&#xF6;rseningar uppstod i och med avtals&#xE4;ndring med Sida den 19 november inf&#xF6;r n&#xE4;sta fas och dialog om framtagandet av avtalsmallar mellan PD och hub-organisationerna. Avtals&#xE4;ndringen ber&#xF6;rde paragraferna 6.1, 6.4 och 8 om rapportering, f&#xF6;rflyttning av medel mellan budgetlinjer, samt revision. F&#xF6;r projekten i CAR och Pakistan har PD sedan st&#xF6;tt p&#xE5; ytterligare f&#xF6;rseningar pga. problem med &#xF6;verf&#xF6;ring av pengar till CAR och beslut om hub-organisation i Pakistan som &#xE4;nnu ej heller h&#xE5;llit sitt uppstartsm&#xF6;te. Utmaningarna i Pakistan beror p&#xE5; strikta restriktioner gentemot civilsamh&#xE4;llesorganisationer d&#xE4;r &#xF6;verf&#xF6;ring av medel kontrolleras noggrant och inneb&#xE4;r extra utgifter f&#xF6;r ber&#xF6;rda parter. PD har varit i dialog med Sida om huruvida man kan anv&#xE4;nda sig av en for-profit organisation, vilket Sida avr&#xE5;tt ifr&#xE5;n. Den organisation PD planerar att sluta avtal med (HIVE) har en non-profit del som Sida gott med p&#xE5; att PD kan samarbeta med (mejlutbyte 2 december, Dox:000724/20). I dialog med PD har Sida &#xE4;ven f&#xF6;reslagit att man v&#xE4;ntar med Pakistan men d&#xE5; PD vill g&#xE5; vidare har Sida f&#xF6;rklarat att de inte b&#xF6;r k&#xE4;nna n&#xE5;gon tidspress med att f&#xE5; ig&#xE5;ng projektet d&#xE4;r. &#xA0; Intern styrning och kontroll Som en del av avtalet med PD ing&#xE5;r ett beslut om att utf&#xF6;ra en granskning av PDs interna styrning och kontroll (ISK) under v&#xE5;ren 2019. Anledningen var att insatsen inneb&#xE4;r en st&#xF6;rre budget&#xF6;kning f&#xF6;r PD samt att PD f&#xF6;redrar att arbeta genom lokala hub-organisationer ist&#xE4;llet f&#xF6;r att sj&#xE4;lva etablera sig i landet, n&#xE5;got Sida uppskattar eftersom det gynnar lokalt &#xE4;garskap, men samtidigt lett till ytterligare behov av att f&#xF6;rs&#xE4;kra sig om att PD har en stark styrning och kontroll av vidaref&#xF6;rmedlade medel samt m&#xF6;jligheter att f&#xF6;lja upp insatserna lokalt. P&#xE5; uppdrag av Sida utf&#xF6;rdes ISK:en av EY med slutrapportering den 18 juni 2019. Granskningen visade p&#xE5; betydande svagheter och ett stort antal rekommendationer gjordes. PD inkom med management respons och &#xE5;tg&#xE4;rdsplan den 22 juli d&#xE4;r PD utf&#xE4;ster att alla rekommendationer ska implementeras. &#xD6;verlag uppskattade PD att Sida kontrakterade granskningen och anv&#xE4;nder sig av rekommendationerna f&#xF6;r att f&#xF6;rst&#xE4;rka intern styrning och kontroll. Under &#xE5;rsm&#xF6;tet som h&#xF6;lls den 18 oktober beslutades &#xE4;ven att Sida kommer ge EY i uppdrag att f&#xF6;lja upp om PD implementerat rekommendationerna fr&#xE5;n ISK-granskningen enligt plan under 2020. En omedelbar &#xE5;tg&#xE4;rd var att rekrytera en Senior Programme Officer f&#xF6;r att ansvara f&#xF6;r projektet i dess helhet eftersom man insett att den ursprungliga f&#xF6;rdelningen mellan handl&#xE4;ggare f&#xF6;r de geografiska kontexterna inte var h&#xE5;llbart. D&#xE5; Sida flaggat detta redan i b&#xF6;rjan av insatsen godk&#xE4;ndes beslutet. Detta visar &#xE4;ven PDs ansvarsfulla bem&#xF6;tande f&#xF6;r att uppn&#xE5; projektets utsatta m&#xE5;l. Rapportering St&#xE4;llningstagande till narrativ, finansiell och revisionsrapporter har gjorts separat. Revisorns uttalande &#xE4;r rent och rapporterar att den finansiella rapporten visar utfall mot den godk&#xE4;nda budgeten. &#xD6;verlag anv&#xE4;ndes 35% mindre &#xE4;n vad man ursprungligen budgeterat f&#xF6;r, bland annat eftersom utgifter f&#xF6;r kartl&#xE4;ggning i Nigeria uteblev. De enda st&#xF6;rre &#xE4;ndringarna baserades p&#xE5; beslutet om att rekrytera en handl&#xE4;ggare f&#xF6;r projektet samt att man uppt&#xE4;ckt att man beh&#xF6;vde betala f&#xF6;r &#xF6;vers&#xE4;ttning av rapportering som inkom p&#xE5; franska under den f&#xF6;rsta fasen. B&#xE5;da &#xE4;ndringar godk&#xE4;ndes genom dialog med Sida. Den finansiella rapporten f&#xF6;rtydligar de olika avvikelserna v&#xE4;l och Sida godk&#xE4;nde rapporteringen. Ett management letter till revisionsrapporten bifogades d&#xE4;r svar givits p&#xE5; revisorns rekommendationer som framf&#xF6;rallt r&#xF6;rde kraven p&#xE5; finansiell rapportering s&#xE5; som de stipulerats i avtalet med Sida. PD har uppdaterat den finansiella rapporten och Sida bed&#xF6;mer s&#xE5;ledes att den finansiella rapporten och revisionen &#xE4;r i enlighet med avtal och inga uppf&#xF6;ljningspunkter har identifierats. Ut&#xF6;ver rapportering av f&#xF6;rsta fasen och planer inf&#xF6;r kommande fas, inkluderade den narrativa rapporten ett stycke om hur PD samarbetar med andra organisationer som arbetar med unga, fred och s&#xE4;kerhet, d&#xE4;ribland de tre andra organisationer som f&#xE5;r st&#xF6;d av Sida under Strategin f&#xF6;r h&#xE5;llbar fred: UNOY, Conciliation Resources och Saferworld. Efter det uppstartsm&#xF6;te som f&#xF6;reslagits av Sida och &#xE4;gt rum i London januari 2019 har de fyra organisationerna fortsatt att tr&#xE4;ffas f&#xF6;r att dela erfarenheter och s&#xF6;ka synergier mellan de olika projekten. I december 2019 h&#xF6;lls m&#xF6;tet av Conciliation Resources tillsammans med fler organisationer som arbetar med YPS och Sida som deltagare via l&#xE4;nk. Ett av resultaten fr&#xE5;n dessa m&#xF6;ten var ett direkt samarbete med UNOY som ledde till Local Voices for Peace baserat p&#xE5; konsultationer med fredsbyggare runt om i v&#xE4;rlden. Studien presenterade ytterligare rekommendationer f&#xF6;r hur man kan &#xF6;ka ungas r&#xF6;ster inom fredsbyggande, n&#xE5;got PD tar med sig n&#xE4;r de planerar sina projekt. Andra exempel p&#xE5; samarbeten inkluderar Interpeace, War Child och Danish Church Aid. PD arbetar &#xE4;ven aktivt f&#xF6;r att lyfta de unga fredsbyggare som de samarbetar med genom EU och FN. Hub-organisationens ledare i CAR var exempelvis medbjuden till EEAS i Bryssel f&#xF6;r att diskutera unga kvinnors deltagande i konfliktf&#xF6;rebyggande och fredsbyggande genom m&#xF6;tet &#x201C;The Role of Women in Peace and Transition Processes&#x201D;. I juli 2019 h&#xF6;ll PD ett YPS-event i samband med FNs Voices of SDG16 och i oktober hade unga fredsbyggare m&#xF6;jlighet att tr&#xE4;ffa seniora FN representanter vid &#xF6;verl&#xE4;mnandet av Tomorrow&#x2019;s Peacebuilders awards.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12575" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
