<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13782A0101-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNRISD phase-out support</narrative>
   <narrative xml:lang="SV">UNRISD utfasningsst&#xF6;d 2020-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r f&#xF6;ljande:
&quot;Through the implementation of its work programme in 2020-2022, UNRISD will contribute to a better understanding of and greater pluralism in transformative policies, practices and approaches to social development. UNRISD will contribute evidence, analysis, ideas and strategies&#x2014;co-produced with its research networks, including academics from national universities in low-income countries&#x2014;that aim to shape debates, policy formulation and practices that reduce inequalities and foster more equitable, inclusive and sustainable development outcomes.&quot;
F&#xF6;r att &#xE5;stadkomma detta har UNRISD formulerat f&#xF6;ljande 5 specifika m&#xE5;l:
&quot;- Produce evidence, analysis, knowledge and ideas that put social dimensions at the centre of sustainable development.
- Develop the capacity of Southern researchers, particularly in LICs and LDCs, to carry out interdisciplinary research on social dimensions of sustainable development issues.
- Inform and influence the norms, policies and practices of sustainable development.
- Convene and catalyse knowledge-sharing, interdisciplinary engagement and debate.
- Secure institutional and financial stability, predictability and sustainability through resource mobilization and effective governance.&quot;
P&#xE5; s&#xE5; s&#xE4;tt f&#xF6;rv&#xE4;ntas insatsen bidra till f&#xF6;ljande utfall:
&quot;- Relevant, high-quality knowledge improves understanding of and enhances pluralism in the policies, practices and approaches to sustainable development.
- The capacity of Southern researchers to produce high-quality, relevant research on the social dimensions of sustainable development is enhanced; the work of the global development community (research, policy, advocacy, practice) is informed by Southern and gender equality perspectives.
- The work of the global development community (research, policy, advocacy and practice) uses research evidence, analysis, knowledge and ideas in implementing the 2030 Agenda for Sustainable Development; UN agencies and Member States are informed by research findings in their efforts to combat the contemporary challenges of inequalities and unsustainable practices, and to achieve more equitable, inclusive and sustainable development.
- Two-way knowledge sharing and exchange across research, policy, advocacy and practice communities leads to better understanding and greater pluralism in policies, practices and approaches to sustainable development; Under-represented viewpoints and alternative policy options, including from LICs and LDCs, inform high-level audiences.&quot;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The United Nations Research Institute for Social Development (UNRISD) has applied to Sida for funding of 27 million SEK to carry out its work programme for 2020 - 2022 &quot;Research for Social Change - Overcoming Inequalities: Towards a New Eco-Social Compact&quot;. Sida is a longstanding institutional donor to UNRISD.

The intervention aims at contributing to a better understanding of and greater pluralism in transformative policies, practices and approaches to social development, by providing co-produced evidence, analysis, ideas and strategies that can shape debates, policy formulation and practices that reduce inequalities and foster more equitable, inclusive and sustainable development outcomes.

In addition to this, the intervention, which covers a phase-out period of Sida&apos;s support to UNRISD, aims at providing UNRISD the best possible opportunity to achieve financial sustainability in the aftermath of Sida&apos;s withdrawal, and, should this prove unattainable, support UNRISD in an orderly closure/institutional relocation of its activities.

The intervention&#x2019;s total budget is 7 862 130 USD, out of which institutional support from Swiss SDC accounts for 600 000 USD, Finland 600 000 USD, and Swiss FDFA 300 000 USD. The outstanding amount of income largely consists of project and program finance, in addition to unspent funds from the previous work programme, which include 440 841 SEK from Sida&apos;s preceding agreement with UNRISD. Since the new programme is co-funded with other donors, and since unspent funds from the previous agreement are included, the activity period of the new agreement is deemed to have begun on January 1, 2020.</narrative>
   <narrative xml:lang="SV">United Nations Research Institute for Social Development (UNRISD) har ans&#xF6;kt till Sida om st&#xF6;d p&#xE5; 27 mSEK f&#xF6;r genomf&#xF6;randet av sitt program 2020-2022, &quot;Research for Social Change - Overcoming Inequalities: Towards a New Eco-Social Compact&quot;. Sida &#xE4;r en l&#xE5;ngvarig finansi&#xE4;r av UNRISD och dess forskningsprogram.

Insatsen syftar till att st&#xF6;da UNRISD i genomf&#xF6;randet av sitt program, som syftar till att genom att bidra med samproducerad evidens, analys, id&#xE9;er och strategier som kan p&#xE5;verka debatter och policyformulering p&#xE5; ett s&#xE4;tt som kan minska oj&#xE4;mlikhet och skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r mer inkluderande och h&#xE5;llbar utveckling.

Ut&#xF6;ver detta syftar insatsen, som inneb&#xE4;r en utfasning av Sidas st&#xF6;d til UNRISD, till att ge UNRISD optimala f&#xF6;ruts&#xE4;ttningar att uppn&#xE5; finansiell h&#xE5;llbarhet &#xE4;ven efter Sidas utfasning, och, om inte detta &#xE4;r m&#xF6;jligt, st&#xF6;da UNRISD i utvecklandet och genomf&#xF6;randet av en handlingsplan f&#xF6;r kontrollerad avveckling/institutionell omlokalisering av hela eller delar av UNRISDs verksamhet.

Programmets totala budget &#xE4;r 7 862 130 USD, varav k&#xE4;rnst&#xF6;d p&#xE5; 1 388 000 USD fr&#xE5;n schweiziska SDC, 600 000 USD fr&#xE5;n Finland, och 300 000 fr&#xE5;n schweiziska FDFA ocks&#xE5; har budgeterats. Utomst&#xE5;ende finansiering best&#xE5;r till st&#xF6;rsta del av projekt- och programfinansieringsint&#xE4;kter, samt kvarst&#xE5;ende medel fr&#xE5;n tidigare avtalsperiod, d&#xE4;r 440 841 SEK fr&#xE5;n Sidas f&#xF6;rra avtal med UNRISD ing&#xE5;r. D&#xE5; detta program samfinansieras med andra givare, och d&#xE5; dessa kvarst&#xE5;ende medel &#xF6;verf&#xF6;rs fr&#xE5;n tidigare avtalsperiod, ska avtalets aktivitetsperiod anses ha inletts den 1 januari 2020..</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41129" role="2">
   <narrative xml:lang="EN">UNRISD/United Nations Research Institute for Social Development</narrative>
  </participating-org>
  <participating-org ref="41129" role="4" type="40">
   <narrative xml:lang="EN">UNRISD/United Nations Research Institute for Social Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="10.4" vocabulary="3">
   <narrative xml:lang="EN">10.4 - Adopt policies, especially fiscal, wage and social protection policies, and progressively achieve greater equality.</narrative>
   <narrative xml:lang="SV">10.4 - Besluta om politik, s&#xE4;rskilt finans-, l&#xF6;ne- och socialskyddspolitik, och successivt uppn&#xE5; &#xF6;kad j&#xE4;mlikhet.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699845</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">2931691.586045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1302974.0382422882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1049330.1775699845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">699553.451713323</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13782_SpecificAgreementbetweenSidaandtheUnitedNationsResearchInstituteforSocialDevelopment.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and UNRISD</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/13782_BeslutominsatsUNRISDutfasningsstod2020-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UNRISD utfasningsst&#xF6;d 2020-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">UNRISD har trots COVID-19-epedemin lyckats genomf&#xF6;ra sitt program p&#xE5; ett mycket tillfredsst&#xE4;llande vis.
Operationellt har man lyckats h&#xE5;lla p&#xE5;verkan p&#xE5; forskningsaktiviteter och kollaborationer p&#xE5; en mycket l&#xE5;g niv&#xE5;, d&#xE4;r endast formen f&#xF6;r aktiviteter - en h&#xF6;gre grad onlineaktiviteter &#xE4;n planerat - &#xE4;ndrats. 
F&#xF6;ljande h&#xF6;jdpunkter noteras, bland flera andra:
- Man har producerat och disseminerat &#xF6;ver 90 forskningsbaserade produkter, vilket inkluderar 27 papper, en antologi med 13 referentgranskade kapitel, fem policy briefs, och 19 blog- och tanke-texter.
- Producerat 14 videor och en podcast, och n&#xE5;tt ut till 379 000 Youtube-tittare, samt 132 000 podcast-lyssnare.
- Producerat sex nummer av institutets e-bulletin, 2 nummer av nyhetsbrev riktade mot FN-samfundet, och 11 nyhetsartiklar online.
- Organiserat 18 ut&#xE5;triktade evenemang. 
Ut&#xF6;ver detta &#xF6;ppnade man 2020 sitt nya kontor i Bonn och sj&#xF6;satte dess arbetsprogram (som syftar till att st&#xE4;rka forskningens genomslag i genomf&#xF6;randet av Agenda 2030); och &#xE5;terlanserade Gender Justice and Development-programmet. 
UNRISD har under &#xE5;ret ocks&#xE5; visat att kapaciteten att bedriva h&#xF6;gkvalitativ forskning &#xE4;r fortsatt h&#xF6;g, och m&#xF6;jligen har &#xF6;kat. Att antalet referentgranskade publikationer nu &#xF6;kat till 14 och &#xF6;verskridit det satta m&#xE5;let 12 &#xE4;r mycket gl&#xE4;djande, givet att det under det f&#xF6;rra programmets avslutande &#xE5;r (d&#xE5; endast 5 referentgranskade publikationer rapporterades) identifierades som n&#xE5;got av ett problem av Sida. Det ska i sammanhanget n&#xE4;mnas att det m&#xE5;ltal som nu &#xF6;vertr&#xE4;ffats redan var h&#xF6;gre &#xE4;n tidigare &#xE5;rs. Av denna anledning s&#xE4;nks Sidas bed&#xF6;mning av riskerna &quot;att kapaciteten att bedriva h&#xF6;gkvalitativ forskning minskat&quot;, samt &quot;att kvaliteten p&#xE5; UNRISDs vetenskapliga arbete, m&#xE4;tt i antal referentgranskade publikationer, minskar&quot; fr&#xE5;n &quot;medel&quot; till &quot;l&#xE5;g&quot;.
UNRISD har ocks&#xE5; gjort vissa hoppingivande framsteg mot m&#xE5;let att n&#xE5; institutionell och finansiell h&#xE5;llbarhet. Framf&#xF6;rallt de framskridna diskussionerna med Tyskland och Spanien r&#xF6;rande programst&#xF6;d, och de ans&#xF6;kningar UNRISD skickat inom ramen f&#xF6;r dessa, f&#xF6;rtj&#xE4;nar att n&#xE4;mnas. Men det b&#xF6;r &#xE4;ven noterats att man n&#xE5;tt ett avtal med FNs bibliotek i Genev&#xE9; om att deponera sin kunskapsbank d&#xE4;r, om situationen skulle kr&#xE4;va det. Dessutom har man gett konsulter i uppdrag att ta fram tv&#xE5; rapporter som unders&#xF6;ker finansieringsm&#xF6;jligheter fr&#xE5;n det globala syd samt alternativ till institutionell hemh&#xF6;righet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13782" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
