<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10745A0103-GGG-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fair Financial Flows 2017-2020</narrative>
   <narrative xml:lang="SV">Fair Financial Flows 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Oxfam Novib&apos;s Fair Financial Flows program aims to reduce inequality by highlighting responsible and inclusive economic growth as key areas for achieving poverty reduction.

The sub-program aims to increase public funding for social services for people living in poverty, thereby reducing economic inequality. The program also seeks to create incentives for an increased degree of responsible investment that takes into account environmental, development / poverty issues and human rights in order to create jobs and income within the framework of the sustainability agenda.

Oxfam Novib&apos;s program consists of two sub-programs

a) A program based on the previously supported fair financing guide, aimed at influencing private actors in the financial sector - banks, insurance companies, investors - to invest in developing countries in a socially and environmentally responsible way so that negative impacts on the environment and climate are minimized , human and workers &apos;rights are protected, financial integration is increased, consumers&apos; rights are protected in order to reduce poverty.

b) A program focusing on domestic resource mobilization and the question of how disadvantaged groups can increasingly demand responsibility from the state for increased government revenue to contribute more to development and lead to results such as improved health and education to help reduce poverty, reducing inequality and increasing gender equality.

The overall strategy is to ensure that citizens and civil society organizations, in developing and developing countries, have the information, space and voice to influence and monitor fiscal and financial systems, thereby promoting: i) increased social responsibility, transparency, justice and that private and financial sector actors integrate criteria for environmental, social and human rights into the governance of their activities; and, (ii) increased domestic resource mobilization and public budgeting, where increased revenues benefit disadvantaged groups to a greater extent and contribute to poverty reduction; and increased gender equality.</narrative>
   <narrative xml:lang="SV">Oxfam Novibs Fair Financial Flows program syftar till att minska oj&#xE4;mlikhet genom att belysa att ansvarsfull och inkluderande ekonomisk tillv&#xE4;xt som centrala omr&#xE5;den f&#xF6;r att &#xE5;stadkomma fattigdomsminskning.

Programmet har som ett delm&#xE5;l att &#xF6;ka den offentliga finansieringen av social service f&#xF6;r m&#xE4;nniskor som lever i fattigdom och d&#xE4;rigenom minska den ekonomiska oj&#xE4;mlikheten. Programmet s&#xF6;ker ocks&#xE5; skapa incitament f&#xF6;r &#xF6;kad grad av anvarsfulla investeringar som tar h&#xE4;nsyn till milj&#xF6;- utvecklings-/fattigdomsfr&#xE5;gor och m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r att skapa jobb och inkomster inom ramen f&#xF6;r h&#xE5;llbarhetsagendan.

Oxfam Novibs program best&#xE5;r av tv&#xE5; underprogram

a)	Ett program som bygger p&#xE5; det tidigare st&#xF6;dda fair financing guide, inriktat p&#xE5; att p&#xE5;verka privata akt&#xF6;rer inom finanssektorn - banker, f&#xF6;rs&#xE4;kringsbolag, investerare &#x2013; att p&#xE5; ett socialt- och milj&#xF6;m&#xE4;ssigt ansvarsfullt s&#xE4;tt investera i utvecklingsl&#xE4;nder s&#xE5; att negativ p&#xE5;verkan p&#xE5; milj&#xF6; och klimat minimeras, m&#xE4;nskliga- och arbetstagares r&#xE4;ttigheter v&#xE4;rnas, finansiell integration &#xF6;kas, konsumenters r&#xE4;ttigheter skyddas i syfte att minska fattigdomen.

b)	Ett program som fokuserar p&#xE5; inhemsk resursmobilisering och fr&#xE5;gan om hur missgynnande grupper i &#xF6;kad grad kan utkr&#xE4;va ansvar av staten f&#xF6;r att &#xF6;kade statliga inkomster i st&#xF6;rre grad ska bidra till utveckling och leda till resultat som f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och utbildning f&#xF6;r att bidra till att minska fattigdom, minska oj&#xE4;mlikhet och &#xF6;kad j&#xE4;mst&#xE4;lldhet.

Den &#xF6;vergripande strategin &#xE4;r  att se till att medborgare och det civila samh&#xE4;llets organisationer, i utvecklade- och i utvecklingsl&#xE4;nder, har information, utrymme och r&#xF6;st f&#xF6;r att p&#xE5;verka och &#xF6;vervaka skattem&#xE4;ssiga och finansiella system och d&#xE4;rigenom fr&#xE4;mja: i) &#xF6;kat samh&#xE4;llsansvar, &#xF6;ppenhet, r&#xE4;ttvisa samt att akt&#xF6;rer fr&#xE5;n den privata och finansiella sektorn integrerar kriterier f&#xF6;r milj&#xF6;-, sociala fr&#xE5;gor och m&#xE4;nskliga r&#xE4;ttigheter i styrningen av sin verksamhet och, ii) &#xF6;kad inhemsk resursmobilisering och offentlig budgetering d&#xE4;r de &#xF6;kade int&#xE4;kterna i h&#xF6;gre grad gynnar svaga grupper och bidrar till minskad fattigdom och &#xF6;kad j&#xE4;mst&#xE4;lldhet.</narrative>
  </description>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">524620.9035257295</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">450611.8548921246</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">524620.9035257294</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">450611.8548921246</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">1720974.084474</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">409551.4015465341</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">115069.5019791954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">317262.2383908459</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">317262.2383908459</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">450611.8548921246</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10745" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
