<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10939A0101-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The Stockholm Act</narrative>
   <narrative xml:lang="SV">The Stockholm Act</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Stockholm Coordination Initiative (SCI) ska koordinera lokala och internationella akt&#xF6;rer och n&#xE4;tverk f&#xF6;r att bidra till omst&#xE4;llningen till ett h&#xE5;llbart samh&#xE4;lle, samt skapa ett l&#xE5;ngsiktigt engagemang f&#xF6;r de Globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, i f&#xF6;rsta hand i Stockholm. Denna koordinering kulminerar under en festivalvecka The Stockholm Act vecka 34, 2017. (Tidigare arbetsnamn ReChange)

Genom initiativet f&#xF6;rs befintliga satsningar samman och kan d&#xE4;rmed f&#xE5; st&#xF6;rre genomslagskraft &#xE4;n om de genomf&#xF6;rs var och en f&#xF6;r sig. Under festivalveckan kommer d&#xE4;rf&#xF6;r en m&#xE5;ngfald av akt&#xF6;rer att genomf&#xF6;ra arrangemang som bidrar till att stockholmarna f&#xE5;r &#xF6;kad k&#xE4;nnedom om de Globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling.</narrative>
   <narrative xml:lang="EN">The non-profit organisation Stockholm Coordination Initiative (SCI) will coorinate The Stockholm Act which takes place 21-27 August 2017 in Stockholm, Sweden. The event will bring together actors within the fields of science, politics, civil society, business and culture.
All partners to The Stockholm Act are co-creators that will be part of shaping the festival and together raise awareness for sustainable development towards 2030 and the Global Goals for Sustainable Development.
The Stockholm Act offers a number of paths to engagement, including learning and co-design, stage time, collaborations, performance, and exhibition space in the centre of Stockholm.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Stockholm Coordination Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-03-03" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">175500.1755001755</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">175500.1755001755</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-03"></transaction-date>
   <value currency="USD" value-date="2017-03-03">175500.1755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">175500.1755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Syftet med The Stockholm Act var&#xA0;att l&#xE4;gga grunden f&#xF6;r det breda och folkliga engagemang som &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att uppn&#xE5; de Globala m&#xE5;len till 2030. Insatsen har haft som &#xF6;vergripande m&#xE5;l att bidra till att m&#xF6;jligg&#xF6;ra nya tankes&#xE4;tt om hur man som individ kan agera och vad man&#xA0;kan p&#xE5;verka i f&#xF6;rh&#xE5;llande till en r&#xE4;ttvis och h&#xE5;llbar global utveckling. Detta&#xA0;har uppn&#xE5;tts genom olika publika aktiviteter under&#xA0;festivalveckan&#xA0;som&#xA0;&#xF6;kat folks&#xA0;k&#xE4;nnedom kring&#xA0;de Globala m&#xE5;len och&#xA0;dess framtida betydelse.&#xA0; Ett annat m&#xE5;l var att&#xA0;m&#xF6;jligg&#xF6;ra tv&#xE4;rvetenskapliga m&#xF6;ten, eller Labs, i vilka olika akt&#xF6;rer (forskare, politiker, artister och n&#xE4;ringsliv) kan l&#xE4;ra av varandras erfarenheter f&#xF6;r att kunna utveckla&#xA0;strategier och insikter kring m&#xE5;len. S&#xE5;dana m&#xF6;ten har m&#xF6;jliggjorts genom akt&#xF6;rernas aktiva&#xA0;medverkan i The Stockholm Act. Festivalveckan ledde &#xE4;ven till n&#xE5;gra ov&#xE4;ntade samarbeten mellan olika akt&#xF6;rer (f&#xF6;r mer information, se Rapport Stockholm Act 2017). The Stockholm Act har genomf&#xF6;rts som ett pilotprojekt att l&#xE4;ra sig av f&#xF6;r att utforma framtida events kring de 17 m&#xE5;len, vilket &#xE4;ven var ett uttalat m&#xE5;l med insatsen. Samtidigt som Sida &#xF6;verlag &#xE4;r n&#xF6;jda med insatsen, antalet bes&#xF6;kare och dess genomslag medialt, s&#xE5; uppn&#xE5;ddes inte&#xA0;de kvantitativa m&#xE5;l&#xA0;som sattes upp f&#xF6;r The Stockholm Act som helhet: 1. - 100 partners (minst) som deltar med egna aktiviteter under festivalen samt avger ett l&#xF6;fte, i linje med Agenda 2030, under festivalveckan. Resultat: Ett 60-tal partners engagerades, och 32 l&#xF6;ften gavs, under festivalveckan.&#xA0; 2. -15 000 personer per dag n&#xE5;s direkt av The Stockholm Act-festivalens olika aktiviteter och 100 000/dag via indirekta kanaler. Resultat: ett&#xA0;uppskattat antal p&#xE5; totalt 41 066 bes&#xF6;kare, enligt rapporten fr&#xE5;n Stockholm Coordination Initiative. Stockholm Coordination initiative ber&#xE4;knar att de n&#xE5;tt &#xF6;ver 100 000 under festivalveckan i egna digitala kanaler men har inte f&#xF6;ljt upp siffror hos deltagande partners. 3. - 5000 l&#xF6;ften &#x201C;till planeten&#x201D; fr&#xE5;n deltagare under festivalveckan. Resultat: Totalt fick man in&#xA0;100 l&#xF6;ften via sociala kanaler, 15 l&#xF6;ften via den digitala insamlingstj&#xE4;nsten www.minnen.se och ca 50 l&#xF6;ften via fysiska l&#xE5;dor.&#xA0; 4. - 1 miljon svenska medborgare har f&#xE5;tt &#xF6;kad k&#xE4;nnedom om de Globala m&#xE5;len vid festivalens slut. Resultat: &#xF6;ver en miljon i r&#xE4;ckvidd n&#xE5;ddes med budskap om de Globala m&#xE5;len genom mediebevakning, enligt rapporten. 5. - En open source-formula till&#xA0;The Stockholm Act&#xA0;g&#xF6;rs tillg&#xE4;nglig h&#xF6;sten 2017 och kan bidra till att liknande evenemang kan &#xE4;ga rum. Resultat: Ej uppn&#xE5;tt vid festivalens avslutande.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10939" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1020103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Information and communication through CSOs 2016-2022</sida:title>
    <sida:titleSV>Informations- och kommunikationsverksamhet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
