<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11868A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Coordination, Internationella Torget 2018, Olof Palme International Center</narrative>
   <narrative xml:lang="SV">Samordning, Internationella Torget 2018-2019, Olof Palmes Internationella Center</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">OPC koordinerar Globala Torget vid Bok- och Biblioteksm&#xE4;ssan i G&#xF6;teborg. Detta &#xE4;r ett forum f&#xF6;r utst&#xE4;llare och seminarierarrang&#xF6;rer som tar upp globala fr&#xE5;gor.
OPC f&#xF6;ruts&#xE4;tter att ett v&#xE4;lfungerande arrangemang leder till &#xF6;kad k&#xE4;nnedom om globala utvecklingsfr&#xE5;gor, inklusive Agenda 2030, samt &#xF6;kat intresse och st&#xE4;rkt engagemang f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar utveckling hos de personer som bes&#xF6;ker Internationella Torget eller deltar i dess seminarier p&#xE5; internet.  F&#xF6;r att detta ska uppn&#xE5;s har OPC m&#xE5;let att koordinera Globala Torget s&#xE5; att antalet utst&#xE4;llare vidmakth&#xE5;lls eller &#xF6;kar, samt s&#xE5; att planering och aktiviteter f&#xF6;rflyter friktionsfritt och med stor &#xF6;ppenhet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Olof Palme International Center has applied for a financial contribution to the coordination of &#x201C;Internationella Torget&#x201D;, a forum dedicated to international issues at the yearly Gothenburg Book Fair. From 2012 to 2017, Sida was responsible for the coordination of Internationella Torget; however, as a result of the Swedish Government&#x2019;s Information and Communication Strategy 2016 &#x2013; 2022, Sida assessed that this task should be given to a civil society organisation.</narrative>
   <narrative xml:lang="SV">Olof Palmes Internationella Center har inkommit med en ans&#xF6;kan om att koordinera Internationella Torget vid Bok- och Biblioteksm&#xE4;ssan i G&#xF6;teborg under perioden 2018-2020. Sida har sedan 2012 axlat detta uppdrag, och har ocks&#xE5; st&#xE5;tt f&#xF6;r avtalet med Svenska M&#xE4;ssan. Detta avtal g&#xE5;r ut 2017. 

Enligt Informations- och kommunikationsstrategin 2016&#x2013;2022 ska Sidas eget kommunikationsarbete fr&#xE4;mst fokusera p&#xE5; att &#xF6;ka kunskapen om bist&#xE5;ndets genomf&#xF6;rande och resultat (resultatomr&#xE5;de 1). Sidas kommunikationsavdelning har bed&#xF6;mt att koordineringen av Internationella Torget &#x2013; som fr&#xE4;mst r&#xF6;r kunskapsspridning och opinionsbildning i syfte att bidra till minskad fattigdom (resultatomr&#xE5;de 2) &#x2013; borde genomf&#xF6;ras av en civilsamh&#xE4;llesorganisation CSO). Uppdraget &#xE4;r allts&#xE5; av klar relevans f&#xF6;r den r&#xE5;dande strategin. 

P&#xE5; grundval av analysen att samordningen av Internationella Torget enligt strategin b&#xF6;r falla p&#xE5; en CSO, inbj&#xF6;d Sidas kommunikationsavdelning i mars 2017 samtliga ramorganisationer att visa sitt intresse f&#xF6;r uppdraget. Forum Syd, Individuell M&#xE4;nniskohj&#xE4;lp samt Olof Palmes Internationella Center (OPC) anm&#xE4;lde sitt intresse. Informationsm&#xF6;ten h&#xF6;lls med alla tre. N&#xE4;r Sida sedan f&#xF6;ljde upp &#xE4;rendet var det enbart OPC som fortsatt var beredda att &#xE5;ta sig rollen som koordinator och d&#xE4;refter inkom med ans&#xF6;kan om medel f&#xF6;r detta. Sida b&#xF6;r d&#xE4;rf&#xF6;r inleda beredning av insatsen och bed&#xF6;ma huruvida OPC:s ans&#xF6;kan &#xE4;r en l&#xE4;mplig grundval f&#xF6;r samordning av Internationella Torget under de kommande &#xE5;ren.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Olof Palme International Center</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="17.14" vocabulary="3">
   <narrative xml:lang="EN">17.14 - Enhance policy coherence for sustainable development.</narrative>
   <narrative xml:lang="SV">17.14 - F&#xF6;ra en mer samst&#xE4;mmig politik f&#xF6;r h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">364194.9737641535</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">382300.9972609694</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">364194.9737641535</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">382300.9972609694</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-3915.4369849181</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">780171.223418</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">134055.9698057627</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">170792.8383337387</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">-3915.4369849181</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Organisering 2019 bes&#xF6;kte 86 132 personer Bokm&#xE4;ssan, vilket var ytterligare en liten uppg&#xE5;ng fr&#xE5;n 2018. Den mediala kommunikationen inf&#xF6;r och kring &#xE5;rets Bokm&#xE4;ssa har &#xF6;verv&#xE4;gande varit positiv, till skillnad fr&#xE5;n tidigare &#xE5;rs debatt om den h&#xF6;gerpopulistiska tidningen Nya Tiders medverkan p&#xE5; m&#xE4;ssan, samt NMR-demonstrationen som genomf&#xF6;rdes f&#xF6;r tv&#xE5; &#xE5;r sedan vilket p&#xE5;verkade m&#xF6;jligheterna att bes&#xF6;ka Bokm&#xE4;ssan. Globala Torget har sett en tydlig &#xF6;kning i antalet bes&#xF6;kare, antalet som deltog p&#xE5; seminarier samt p&#xE5; antalet nya bes&#xF6;kare. Globala Torget bes&#xF6;ktes av 17600 personer 2018 och 19838 personer 2019. Antalet seminariebes&#xF6;kare &#xE5;r 2018 var 5250 och 2019 7736. Antalet nya bes&#xF6;kare til Global Torget steg med 35% 2019 fr&#xE5;n 25% Programmet utanf&#xF6;r m&#xE4;ssan som h&#xF6;lls i G&#xF6;teborgs f&#xF6;rort bes&#xF6;ktes av 330 personer. Nytt f&#xF6;r &#xE5;ret var antalet bes&#xF6;kare som stannade kvar i de nya platser som introducerats f&#xF6;r f&#xF6;rdjupade samtal d&#xE4;r 2274 stannade kvar. Program och inneh&#xE5;ll utvecklades av en referensgrupp som best&#xE5;r av&#xA0;representanter fr&#xE5;n OPC, Afrikagrupperna, Silc, &#xD6;stgruppen, Union to Union, Forum Syd och Svenska Afghanisstankommit&#xE9;n. Nytt f&#xF6;r 2019 var 2 arbetgrupper som arbetade med program f&#xF6;r gymnasieskolor samt ett program med barnperspektive som har utvecklats i samarbete med V&#xE4;rldens Barn.&#xA0; OPC hade tillsammans med Sida, Raoul Wallenberg Academy, Amnesty International samt Palestinagrupperna, utvecklat och erbjudit gymnasieklasser en s&#xE4;rskild satsning: &#x201D;Globala Torgets gymnasieprogram om framtidens viktigaste utmaningar.&#x201D; Skolklasser fick i f&#xF6;rv&#xE4;g anm&#xE4;la sig till en halv dags introduktion kring globala&#xA0;utmaningar. Totalt nio klasser deltog i slut&#xE4;ndan och fick g&#xE5; runt p&#xE5; Globala torget till de fyra utst&#xE4;llarna och lyssna till en halvtimmes interaktiv f&#xF6;rel&#xE4;sning.&#xA0;L&#xE4;rarna upplevde programmen som &#x201D;proffsigt genomf&#xF6;rda&#x201D; och de uppskattade att de fick delta i ett helt program. Eleverna l&#xE4;rde sig om de globala m&#xE5;len och engagerade sig, inte minst i Israel-Palestinafr&#xE5;gan. De flesta deltagande skolorna vill delta &#xE4;ven 2020. Globala Torget fick fler bes&#xF6;kare under perioder som inte varit lika v&#xE4;lbes&#xF6;kt f&#xF6;reg&#xE5;ende &#xE5;r.&#xA0;&#xC5;ldersgruppen (0-25 &#xE5;r) &#xF6;kade fr&#xE5;n 15 till 20% av det totala bes&#xF6;karantalet p&#xE5; Globala Torget. Arenan har f&#xE5;tt ett modernt ny rumslig gestaltning med en omplacering av den stora scenen och n&#xE5;gra nya utrymmen. Rosa Scenen var en mindre m&#xF6;rklagd scen med f&#xE4;rre antal platser som gjorde filmvisning m&#xF6;jlig. Tea-Talks var en liten samlingsplats f&#xF6;r f&#xF6;rdjupade samtal.&#xA0;Bokl&#xE5;dan var ett rum d&#xE4;r litteratur fr&#xE5;n den internationella utgivningen fr&#xE5;n utst&#xE4;llarf&#xF6;rlagen s&#xE5;ldes. Poddscenen kompletterade bokl&#xE5;dan d&#xE4;r existerande poddar med global inriktning fick m&#xF6;jlighet att visa upp sig. Poddscenen s&#xE4;ndes via h&#xF6;rlurar vilket skapade ett eget ljudrum f&#xF6;r detta program. Detta var en stor vinst f&#xF6;r skolprogrammet. Poddarna f&#xF6;rl&#xE4;ngde&#xA0; livet p&#xE5; Globala Torget d&#xE5; s&#xE4;ndningarna s&#xE4;ndes under h&#xF6;sten. OPC har lyft fr&#xE5;nvaron av viktiga milj&#xF6;/klimatakt&#xF6;rer som n&#xE5;got som efterfr&#xE5;gades av bes&#xF6;kare. OPC v&#xE4;cker &#xE4;ven fr&#xE5;gan om att bredda akt&#xF6;rssamverkan f&#xF6;r att inte enbart inkludera civilsamh&#xE4;llsakt&#xF6;rer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11868" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1020103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Information and communication through CSOs 2016-2022</title>
    <titleSV>Informations- och kommunikationsverksamhet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
