<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14123A0101-GGG-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP - Institutional strengthening for FfD and SDGs, INFF 2021-24</narrative>
   <narrative xml:lang="SV">UNDP - Institutionsutveckling f&#xF6;r utvecklingsfinansiering och SDGs, INFF 2021-24</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the propsed programme by UNDP, is to catalyse financing for development in line with the Agenda 2030 through strengthening National/ country systems.

The proposed programme will support the operationalisation of INFFs to strengthen national financing systems in support of SDG aligned national development plans. The programme will invest in country-level processes and harness knowledge and technical capacity from the international community to help governments and their partners strengthen institutions and overcome technical bottlenecks to financing for sustainable development.

The programme will build on the existing INFF facility and deliver interventions over a three-year period. The programme has three outputs: 

1) Countries strengthen institutions for financing national sustainable development. This is focused on providing support to strengthen the institutions delivering INFFs at the national level. 

2) Countries implement financing priorities as identified through INFFs. This is focused on providing technical support and capacity development to governments and their partners at the country level as they develop and operationalize INFFs, identify entry-points and barriers for transforming their financial ecosystems, and deploy SDG financing tools to address them. 

3) Governments and their partners access, share and exchange knowledge, insights and tools in support of the operationalisation of INFFs. This is focused on bringing cutting edge tools, knowledge, training, and advocacy (on policy and institutional reform, finance instruments, impact management etc) relevant to the country context. 

The programme is well aligned with Sida&apos;s vision 2023, the objectives set out in Sida&apos;s operational plan 2022-2024 and the priorities in the strategy Strategy for Capacity Development, partnership and methods that support the 2030 agenda for Sustainable development. The intervention has its focus on strengthening country capacity for Financing for Development and Institution building, but aims at the same time to contribute to peer to peer learning and institutional learning at both country and global level. 

The intervention has its focus on contributing to the following strategy goals: 

1.1. Strengthened institutional capacity of actors in partner countries for sustainable development and poverty reduction. 

1.2. Better possibilities and strengthened capacity for actors in partner countries to implement, follow up and participate in the global dialogue on the 2030 Agenda. 

The Intervention also contributes to goal area 2 of the same strategy, with focus on: 

Strengthened capacity and leadership, greater knowledge and engagement among a range of actors, including Swedish actors, ability to contribute to the global implementation of the 2030 Agenda.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNDP har inr&#xE4;ttat en INFF - facilitet f&#xF6;r att st&#xF6;dja l&#xE4;nder att st&#xE4;rka de nationella finansieringssystemen till st&#xF6;d f&#xF6;r nationella utvecklingsplaner anpassade efter Agenda 2030. INFF-faciliteten kommer att genomf&#xF6;ra insatser under en tre&#xE5;rsperiod i en portf&#xF6;lj av l&#xE4;nder. Genom faciliteten str&#xE4;var UNDP efter att investera i processer p&#xE5; landsniv&#xE5; och utnyttja kunskap och teknisk kapacitet i olika l&#xE4;nder och fr&#xE5;n det internationella samfundet att hj&#xE4;lpa regeringar och deras partner att st&#xE4;rka institutionerna och &#xF6;vervinna tekniska flaskhalsar till finansiering f&#xF6;r h&#xE5;llbar utveckling. INFF-faciliteten b&#xF6;r ses som ett s&#xE4;tt att samla expertutl&#xE5;tanden och st&#xF6;dja l&#xE4;nder p&#xE5; ett systematiskt och konsekvent s&#xE4;tt kring finansiering f&#xF6;r utveckling. UNDP placerar partnerskap med andra FN-organ, internationella organisationer och utvecklingspartners samt inom finans- och utvecklingssektorerna som avg&#xF6;rande f&#xF6;r INFF:s slutn&#xE4;ring.UNDP investerar i dessa partnerskap som en del av sin tj&#xE4;nsteleverans, i syfte att s&#xE4;kerst&#xE4;lla att olika akt&#xF6;rer samarbetar f&#xF6;r att st&#xF6;dja landsledda strategier f&#xF6;r att finansiera h&#xE5;llbar utveckling. Att f&#xF6;rdjupa och etablera partnerskap &#xE4;r en integrerad del av sj&#xE4;lva f&#xF6;r&#xE4;ndringsteorin och h&#xF6;rntonen i genomf&#xF6;randestrategin.</narrative>
   <narrative xml:lang="EN">UNDP has established an INFF facility to support countries to strengthen national financing systems in support of SDG- aligned national development plans. The INFF Facility is set to deliver interventions over a three year period in a portfolio of countries. Through the facility, UNDP aim to invest in country-level processses and harness knowledge and technical capacity across countries and from the international community to help governments and their partners strengthen institutions and overcome technical bottlenecks to financing for sustainable development. The INFF facility should be seen as a way to gather expertice and to support countries in a systematic and coherent way around finacning for development. UNDP places partnerships with other UN agencies, international organizations and development partners as well as across the finance and development sectors as critical to the INFF endevour. UNDP invests in these partnerships as part of its service delivery, with a view to ensuring that different actors work together in support of country led approaches to financing sustainable development. Deepening and establishing partnerships is an integral part of the theory of change itself as well as the cornerston of the implementation strategy.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-20" type="1"></activity-date>
  <activity-date iso-date="2021-12-20" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.5" vocabulary="3">
   <narrative xml:lang="EN">17.5 - Adopt and implement investment promotion regimes for least developed countries.</narrative>
   <narrative xml:lang="SV">17.5 - Anta och genomf&#xF6;ra investeringsfr&#xE4;mjande regleringar f&#xF6;r de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">672037.682612599</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">672037.6826125989</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-20"></transaction-date>
   <value currency="USD" value-date="2021-12-20">672037.682612</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">672037.682612599</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14123_Finalsignedagreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNDP Integrated National Financing Frameworks INFF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14123_DecisiononContribution(14123).pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution UNDP Integrated National Financing Frameworks INFF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14123" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
