<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5400015002-GGG-31310</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Havs- och vattenmyndigheten 2014-2018</narrative>
   <narrative xml:lang="EN">The Swedish Agency for Marine and Water Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">- 
HaVs f&#xF6;rslag till globalt program syftar till att genom st&#xE4;rkta svenska positioner och st&#xE5;ndpunkter bidra till:

i) en r&#xE4;ttvisare f&#xF6;rdelning av fiskem&#xF6;jligheter och kvoter f&#xF6;r utvecklingsl&#xE4;nder f&#xF6;r att d&#xE4;rmed ge fattiga kustlevande m&#xE4;nniskor &#xF6;kade m&#xF6;jligheter att sj&#xE4;lva f&#xF6;rvalta och ut&#xF6;va inflytande &#xF6;ver sina fiskeresurser.

ii) att arbeta f&#xF6;r inf&#xF6;randet av internationella standards f&#xF6;r att st&#xE4;rka utvecklingsl&#xE4;nders position och inflytande i f&#xF6;rhandlingar som r&#xF6;r h&#xE5;llbart licensfiske inom deras exklusiva ekonomiska zon, och d&#xE4;rmed ger positiva ekonomiska, sociala och biologiska effekter.

iii) skydd av akvatiska ekosystem och klimatanpassning bla genom &apos;good governance&apos; av gr&#xE4;ns&#xF6;verskridande vattenresursf&#xF6;rvaltning samt arbete f&#xF6;r att minska utsl&#xE4;pp av milj&#xF6;f&#xF6;roreningar till vattendrag,.

iv) att verka f&#xF6;r nytt protokoll under havsr&#xE4;ttskonventionen f&#xF6;r skydd av biologisk m&#xE5;ngfald och marina ekosystem i havsomr&#xE5;den utanf&#xF6;r nationell jurisdiktion.

Deltagande (speciellt av kvinnor), r&#xE4;ttvise fr&#xE5;gor, samt transparens &#xE4;r viktiga tv&#xE4;romr&#xE5;den som ska genomsyra verksamheterna.</narrative>
   <narrative xml:lang="EN">Support to Swedish Agency for Oceans and Water (HAV) for the establishement of a global programme aiming at 1) increased impact of Swedish positons on oceans and water resources management 2) increase dev. countries influence of its fish resources; 3) protection of aquatic ecosystems and climat adaptation; 4) protection of biodiversity on international waters (Beyond National Jurisfdiction).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Syftet med programmet vid programmets start var att &#x201D;tillvarata HaVs myndighetsspecifika kunnande i det svenska utvecklingssamarbetet [&#x2026;] och d&#xE4;rigenom f&#xE5; ett bredare genomslag i nationella, regionala och globala processer f&#xF6;r den svenska synen p&#xE5; utvecklingsfr&#xE5;gor inom fiske och akvatisk milj&#xF6;.&#x201D; Programmet inriktades mot fyra fokusomr&#xE5;den:
- F&#xF6;rvaltning och tillg&#xE5;ng till fiskeresursen
- Fiskeriavtal med utvecklingsl&#xE4;nder
- Akvatiska ekosystem, biologisk m&#xE5;ngfald och klimatf&#xF6;r&#xE4;ndringar samt
- Biologisk m&#xE5;ngfald i marina ekosystem p&#xE5; internationellt vatten
Under programmets f&#xF6;rsta tv&#xE5; &#xE5;r skedde s&#xE5;v&#xE4;l interna som externa f&#xF6;r&#xE4;ndringar. Externt p&#xE5;verkades programmet av politiskt engagemang och prioritering av havs- och vattenfr&#xE5;gor s&#xE5;v&#xE4;l nationellt som internationellt. Detta resulterade i att resultatramverket reviderades under v&#xE5;ren 2016 och fem insatsomr&#xE5;den f&#xF6;r programmets fortsatta genomf&#xF6;rande identifierades:
- Kapacitetsuppbyggnad
- Tilltr&#xE4;de till fiskresursen
- Fiskeriavtal
- Integrerad och gr&#xE4;ns&#xF6;verskridande vattenf&#xF6;rvaltning
- Omr&#xE5;desbaserad f&#xF6;rvaltning f&#xF6;r skydd och bevarande av marin biologisk m&#xE5;ngfald
Problemanalysen som legat till grund f&#xF6;r Globala programmets insatser har grundat sig i att klimatf&#xF6;r&#xE4;ndringar, &#xF6;verfiske och annan milj&#xF6;f&#xF6;rst&#xF6;ring har betydande inverkan p&#xE5; vattenekosystemen och deras f&#xF6;rm&#xE5;ga att producera livsmedel och andra ekosystemtj&#xE4;nster som m&#xE4;nniskor som lever i fattigdom &#xE4;r s&#xE4;rskilt beroende av. Detta f&#xF6;rs&#xE4;mrar f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna, livsmedelss&#xE4;kerheten och tillg&#xE5;ng till andra ekosystemtj&#xE4;nster som t.ex. vatten, f&#xF6;r dessa m&#xE4;nniskor, vilket bidrar till of&#xF6;r&#xE4;ndrad eller &#xF6;kad fattigdom.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Havs- och vattenmyndigheten</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Havs- och vattenmyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-02-28" type="3"></activity-date>
  <activity-date iso-date="2019-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31310" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishing policy and administrative management</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">54589.8922949461</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">54589.8922949461</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">69156.693246</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">54589.8922949461</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">HaV har genom det globala programmet arbetat f&#xF6;r att fr&#xE4;mja en mer sammanh&#xE5;llen havs- och vattenpolitik, inklusive fiskefr&#xE5;gorna. Bland annat har f&#xF6;rvaltningsansatsen &#x201D;k&#xE4;lla-till-hav&#x201D; f&#xE5;tt genomslag s&#xE5;v&#xE4;l i den svenska regeringens prioriteringar inom det akvatiska omr&#xE5;det liksom p&#xE5; flera globala arenor. Inom samtliga tematiska insatsomr&#xE5;den har HaV bedrivit p&#xE5;verkansarbete som bidragit till en fram&#xE5;tr&#xF6;relse avseende bl.a. &#xF6;kad transparens inom fiskerif&#xF6;rvaltningen f&#xF6;r f&#xF6;rb&#xE4;ttrat inflytande f&#xF6;r utvecklingsl&#xE4;nder, utvecklingsl&#xE4;nders r&#xE4;ttigheter till marina resurser bortom nationell jurisdiktion, &#xF6;kade kunskaper om marint skr&#xE4;p och s&#xE4;rskilt dess p&#xE5;verkan p&#xE5; sm&#xE5; &#xF6;nationer under utveckling, f&#xF6;rb&#xE4;ttrade underlag om fiskbest&#xE5;ndsstatus f&#xF6;r viktiga kommersiella arter f&#xF6;r s&#xE4;kerst&#xE4;llande av r&#xE4;ttvisa avtal etc. Nedan listas exempel p&#xE5; resultat inom de fem tematiska omr&#xE5;dena.
Inom omr&#xE5;det kapacitetsuppbyggnad:- P&#xE5;verkat FAO att vid COFI anta skrivningar om r&#xE4;ttigheter till gr&#xE4;ns&#xF6;verskridande fiskresurser inom programmet f&#xF6;r nyttjander&#xE4;tter.- Bidragit med modeller f&#xF6;r mer tillf&#xF6;rlitliga best&#xE5;ndsuppskattningar.
Inom omr&#xE5;det tilltr&#xE4;de till fiskeresursen:- Verkat f&#xF6;r att s&#xE4;kerst&#xE4;lla att regelverket inom den externa dimensionen inom den gemensamma fiskeripolitiken (EU) efterlevs. Detta perspektiv hade annars inte diskuteras eller integrerats, i lika h&#xF6;g utstr&#xE4;ckning.- Bidragit till att f&#xF6;rb&#xE4;ttra framtagande av de vetenskapliga underlag som legat till grund f&#xF6;r beslut om fiskresursernas f&#xF6;rvaltning inom/genom ex RFMO:er, EFDAN, PROFISH.
Inom omr&#xE5;det h&#xE5;llbara och r&#xE4;ttvisa fiskeriavtal med utvecklingsl&#xE4;nder- Bidragit till att fr&#xE5;gan om fiskeriavtalens betydelse f&#xF6;r utvecklingskuststaternas m&#xF6;jligheter till utveckling tagits upp och diskuterats i olika internationella fora, bland annat inom FAO.- Bidragit till att genderfr&#xE5;gorna har f&#xE5;tt en mer framtr&#xE4;dande roll inom EU:s partnerskapsavtal om h&#xE5;llbart fiske.
Inom omr&#xE5;det integrerad och gr&#xE4;ns&#xF6;verskridande vattenf&#xF6;rvaltning- Bidragit till att k&#xE4;lla-till-hav-ansatsen blivit en svensk prioritering som f&#xE5;tt starkt genomslag i den globala diskursen.- &#xD6;kat f&#xF6;rst&#xE5;else, kunskap och implementering av &#x201D;k&#xE4;lla till hav&#x201D;-ansatsen och st&#xE4;rkt samarbete med Action Platform for Source-to-Sea Management.
Inom omr&#xE5;det omr&#xE5;desbaserad f&#xF6;rvaltning till skydd och bevarande av marin biologisk m&#xE5;ngfald- Bidragit till att synligg&#xF6;ra betydelsen av ett implementeringsavtal f&#xF6;r l&#xE5;ngsiktigt h&#xE5;llbar f&#xF6;rvaltning som &#xF6;kar utvecklingsl&#xE4;ndernas m&#xF6;jligheter till tilltr&#xE4;de eller skydd av marina resurser som p&#xE5;verkar deras utvecklingsm&#xF6;jligheter.
En svaghet som &#xE4;r av stor relevans f&#xF6;r Sida att bem&#xF6;ta i det fortsatta st&#xF6;det till HaV &#xE4;r bristen i uppf&#xF6;ljning och rapporter g&#xE4;llande fattigdomsrelevans inklusive r&#xE4;ttighets- och j&#xE4;mst&#xE4;lldhetsperspektiven. Se vidare nedan.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54000150" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
