<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13159A0101-GGG-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IMS Core 2021-2023</narrative>
   <narrative xml:lang="SV">IMS Core 2021-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">IMS&#x2019; goal is to contribute to a vibrant and inclusive civic space where the media induces actions that further human rights, accountability and social, political and cultural change. As part of this, IMS&#x2019; goal is to have public interest media reach relevant audiences so that they can discuss, share and act on this content, and to have media and civic/civil groups and organisations to collaborate to bring about this change.IMS has three strategic priorities to bring about its overall impact goal:
1. Enhance the quality and inclusivity of public interest content and the viability of media producingand distributing this content
Main outcome: By the end of 2023, IMS&#x2019; public interest media partners produce and distribute ethical, inclusive coverage of public interest issues that audiences trust and civic organizations make use of.
2. Create conditions that encourage the viable production, distribution and consumption of inclusivepublic interest content (an &#x201C;enabling environment&#x201D;)
Safety, protection and impunityMain outcome: By 2023, local safety mechanisms protect media workers of all genders, mitigate the risks they face and address impunity both online and offline.
Policy and lawMain outcome: By 2023, media, media support organizations and other stakeholders:&#x2022; Resist restrictions to human rights;&#x2022; Advance laws and policies in line with international human rights standards;&#x2022; Address disinformation and hate speech.
3. Undertake the organizational development necessary for IMS to implement this strategy.
Main outcomes: By the end of 2023, IMS will have in place:&#x2022; An effective programme portfolio that builds on strategic development and quality programme management, reflecting IMS&#x2019; strategy and building on best practice;&#x2022; An adept and accountable organization committed to ensuring equal opportunities for all and the eradication of discrimination and harassment;&#x2022; Diversified and durable funding.
For visualising its Theory of Change, IMS has developed this flow-chart:</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Media Support (IMS) is an international non-profit organisation working across multiple continents, with its head quarters in Copenhagen in Denmark and regional offices around the world. IMS&#x2019; goal is to contribute to a vibrant and inclusive civic space where the media induces actions that further human rights, accountability and social, political and cultural change. As part of this, IMS&#x2019; goal is to have public interest media reach relevant audiences so that they can discuss, share and act on this content, and to have media and civic/civil groups and organisations to collaborate to bring about this change.

IMS was established 2001 with the mission to provide rapid and flexible assistance to media in conflict countries around the world. IMS has thereafter expanded their mission to support media in countries undergoing political transition, in emerging democracies and in countries with repressive and autocratic regimes. IMS supports local media organisations to strengthen their capacity to provide conflict sensitive, gender balanced, professional and reliable information to people. They support journalism that is ethical, independent, critical and of public interest and to make it accessible to all sections of society including marginalised groups.&#xA0;Currently IMS works in over 20 countries in five regions &#x2013; MENA, Africa, Asia, Latin America and Europe.

IMS has submitted a proposal to Sida for Core funding for implementing the IMS Strategy 2020-2023 with 30 MSEK (10m SEK annually 2021-2023). The strategy aims to reach the most vulnerable populations in repressive and conflict affected countries/regions by ensuring that members of the public can access, participate and be fairly portrayed by the media, regardless of people&#x2019;s genders, identities and socio-economic circumstances. Protect media workers of all genders from risks and threats that may prevent them from producing and distributing public interest content. Challenge disinformation and hate speech. Advocate for laws and policies that protect free expression and access to information, as well as promote transparent and accountable self-regulation of content. IMS is not only striving to develop good journalism for the sake of merely having good journalism, but are supporting journalism that has the potential and the intent to bring positive change, social, political or cultural change.</narrative>
   <narrative xml:lang="SV">International Media Support (IMS) &#xE4;r en internationell icke-vinstdrivande organisation som har sitt huvudkontor i Danmark och ett antal regionala kontor runtom i v&#xE4;rlden. IMS &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att bidra till en levande och inkluderande samh&#xE4;llsdebatt d&#xE4;r medier, genom sin rapportering, bidrar till f&#xF6;rb&#xE4;ttringar i samh&#xE4;llet och som st&#xE4;rker de m&#xE4;nskliga r&#xE4;ttigheterna, ansvarstagande, samt social, politisk och kulturell f&#xF6;r&#xE4;ndring. IMS arbetar med att st&#xF6;tta utvecklingen av oberoende journalistik och medier att n&#xE5; ut med information till relevant publik/grupper s&#xE5; att de i sin tur kan diskutera, dela informationen och agera p&#xE5; inneh&#xE5;llet, samt f&#xF6;r att media och medborgerliga/ civila grupper och organisationer ska samarbeta f&#xF6;r att &#xE5;stadkomma denna f&#xF6;r&#xE4;ndring.

IMS har sedan 2001 arbetat med att erbjuda snabbt och flexibelt st&#xF6;d till medier i konfliktdrabbade omr&#xE5;den. IMS har sedan dess ut&#xF6;kat sin verksamhet till att st&#xF6;tta medier i l&#xE4;nder som pr&#xE4;glas av f&#xF6;rtryck, politisk instabilitet, auktorit&#xE4;rt styre och instabil demokrati. IMS st&#xF6;djer lokala medier att utveckla och st&#xE4;rka sin kapacitet f&#xF6;r att n&#xE5; ut med faktagranskad, oberoende, genderbalanserad och relevant information till m&#xE4;nniskor som lever i repressiva milj&#xF6;er och konfliktomr&#xE5;den. IMS verkar f&#xF6;r etisk, oberoende och granskande journalistik som &#xE4;r av allm&#xE4;nt intresse med betoning p&#xE5; att informationen ska n&#xE5; alla delar av samh&#xE4;llet, inklusive marginaliserade grupper. IMS arbetar globalt och bedriver idag verksamhet i &#xF6;ver 20 l&#xE4;nder utspridda p&#xE5; fem kontinenter - MENA, Afrika, Asien, Latinamerika och Europa.  

IMS har inkommit med en ans&#xF6;kan till Sida om k&#xE4;rnst&#xF6;d f&#xF6;r att implementera IMS Strategi 2020-2023 med 30 MSEK f&#xF6;r perioden 2021-2023 (10 MSEK per &#xE5;r). Strategin syftar till att n&#xE5; de mest utsatta befolkningarna i repressiva och konfliktdrabbade l&#xE4;nder/ regioner genom att s&#xE4;kerst&#xE4;lla att allm&#xE4;nheten kan f&#xE5; tillg&#xE5;ng oberoende information, m&#xF6;jligheter till delaktighet och r&#xE4;ttvis representation i medier, oavsett k&#xF6;n, identitet eller socio-ekonomiska omst&#xE4;ndigheter. Vidare har strategin som m&#xE5;l att &#xF6;ka skyddet f&#xF6;r journalister och mediaarbetare av alla k&#xF6;n, motverka desinformation och hatpropaganda samt verka f&#xF6;r lagar och policyer som skyddar yttrandefriheten och tillg&#xE5;ngen till information.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IMS/International Media Support</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IMS/International Media Support</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">816145.6936655433</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">816145.6936655435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">349776.7258566615</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">816145.6936655435</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13159_13159GrantAgreementbetweenSidaandInternationalMediaSupport(IMS).pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and IMS  Core support 2021-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/13159_13159Beslutominsats,IMSCore2021-2023.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats IMS K&#xE4;rnst&#xF6;d 2021-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13159" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
