<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14609A0101-GGG-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Blended finance: The global innovation lab for climate finance</narrative>
   <narrative xml:lang="SV">Blended finance: The global innovation lab for climate finance</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Huvudm&#xE5;let med insatsen &#xE4;r att identifiera och lansera innovativa, implementerbara och katalytiska finansieringsinstrument som mobiliserar privata investeringar till l&#xE5;g- och medelinkomstl&#xE4;nder. Detta f&#xF6;r att m&#xF6;jligg&#xF6;ra investeringar f&#xF6;r milj&#xF6;- och klimatrelaterade fr&#xE5;gor s&#xE5;som energieffektivitet, f&#xF6;rnybar energi, h&#xE5;llbar transport, klimatsmart jordbruk och h&#xE5;llbara matsystem. Insatsen &#xE4;mnar &#xE4;ven att st&#xE4;rka partnerskap mellan offentliga och privata akt&#xF6;rer f&#xF6;r att bygga kapacitet och kunskap med syfte att identifiera och distribuera effektiva klimatfinansieringsl&#xF6;sningar.

Genom samarbetet vill Sida identifiera innovativa och skalbara finansieringsl&#xF6;sningar inom h&#xE5;llbara matsystem, syssels&#xE4;ttning och inom milj&#xF6;- och klimatomr&#xE5;det. Sida &#xE4;mnar &#xE4;ven att dra l&#xE4;rande och kunskap fr&#xE5;n insatsen genom att unders&#xF6;ka nya arbetss&#xE4;tt och metoder f&#xF6;r att s&#xF6;ka innovativa finansieringsl&#xF6;sningar. Detta b&#xE5;de f&#xF6;r att st&#xE4;rka v&#xE5;r egen generering av garantiinsatser men &#xE4;ven f&#xF6;r att inspirera andra akt&#xF6;rer att mobilisera privat kapital f&#xF6;r genomf&#xF6;randet av SDG m&#xE5;len.

Insatsens f&#xF6;r&#xE4;ndringsteori bygger p&#xE5; att partnerskap &#xE4;r ett redskap f&#xF6;r att mobilisera akt&#xF6;rer och samverkan. Den utg&#xE5;r &#xE4;ven ifr&#xE5;n att f&#xF6;ruts&#xE4;ttningen att innovativa l&#xF6;sningar beh&#xF6;vs och kan utvecklas i samskapande mellan partners.
Sida bed&#xF6;mer det av stor vikt f&#xF6;r genomf&#xF6;randet av insatsen att Sida deltar i programmets styrgrupp. Programmet bygger p&#xE5; partnerskap mellan experter fr&#xE5;n olika typer av givare, bilaterala och privata och deras kompetenser. Programmet &#xE4;r i sig inte en juridisk person utan ett finansierat program. Sidas deltagande i styrgruppen bed&#xF6;ms inte p&#xE5; n&#xE5;got s&#xE4;tt f&#xF6;rsv&#xE5;ra myndighetens ansvarsutkr&#xE4;vande och uppf&#xF6;ljning av CPIs hantering av verksamheten och avsatta medel.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">The Global Innovation Lab for Climate Finance identifierar och st&#xF6;ttar innovativa finansieringsinstrument som kan mobilisera privat kapital inom ramen f&#xF6;r diverse utmaningar relaterade till klimat och milj&#xF6;fr&#xE5;gor i l&#xE5;g- och medelinkomstl&#xE4;nder. Labbet drivs av organisationen Climate Policy Initiative. Insatsen &#xE4;mnar att st&#xF6;tta labbet i skapandet av ett utlysningsf&#xF6;rfarande med m&#xE5;l att identifiera instrument inom h&#xE5;llbara matsystem och biodiversitet. Insatsen &#xE4;mnar &#xE4;ven att st&#xF6;tta labbet genom ett engagemang av Sida i deras styrgrupp. Insatsen faller under projektet Blended Finance Walk the Talk.</narrative>
   <narrative xml:lang="EN">The Global Innovation Lab for Climate Finance identifies and develops innovative financing instruments that could mobilize private finance for a variety of issues related to climate mitigation and adaptation in low- and lower middle income countries. The lab is run by an organization named Climate Policy Initiative. The contribution aims to support the Lab in creating a new call procedure process to identify instruments in the area of sustainable food systems and biodiversity. The contribution also aims to support the lab through an engagement by Sida in their steering group. The contribution falls under the Blended Finance Walk the Talk project.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Climate Policy Initiative</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Climate Policy Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-21" type="1"></activity-date>
  <activity-date iso-date="2020-12-21" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.3" vocabulary="3">
   <narrative xml:lang="EN">12.3 - By 2030, halve per capita global food waste at the retail and consumer levels and reduce food losses along production and supply chains, including post-harvest losses.</narrative>
   <narrative xml:lang="SV">12.3 - Till 2030, halvera det globala matsvinnet per person i butik- och konsumentledet, och minska matsvinnet l&#xE4;ngs hela livsmedelskedjan, &#xE4;ven f&#xF6;rlusterna efter sk&#xF6;rd.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.A" vocabulary="3">
   <narrative xml:lang="SV">15.a - Mobilisera och v&#xE4;sentligt &#xF6;ka de finansiella resurserna fr&#xE5;n alla k&#xE4;llor f&#xF6;r att bevara och h&#xE5;llbart nyttja den biologiska m&#xE5;ngfalden och ekosystemen.</narrative>
   <narrative xml:lang="EN">15.a - Mobilize and significantly increase financial resources from all sources to conserve and sustainably use biodiversity and ecosystems.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">327915.1329576425</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">474996.7937133463</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">327915.1329576425</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">474996.7937133463</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-21"></transaction-date>
   <value currency="USD" value-date="2020-12-21">770274.81894</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">327915.1329576425</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">8627.8259044643</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">466368.967808882</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14609_Avtalinsats(14609).pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida CPI Global Innovation Lab for Climate Finance</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14609_SidaCPIAgreementAmendmentSigned.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring Global Innovation Lab for Climate Finance</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14609_Beslutomandringavinsats(14609).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats Global Innovation Lab for Climate Finance</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/garanti/14609_Beslutominsats(14609).pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution Global innovation Lab for Climate Finance</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under &#xE5;r 2021 har Sida bidragit med ett programst&#xF6;d till The Global Innovation Lab for Climate Finance (Labbet) under projektet Walk the Talk Blended Finance. Labbet bildades 2014 med syfte att st&#xF6;tta utvecklingen av innovativa finansiella instruments om kan mobilisera privat finansiering mot de globala utvecklingsm&#xE5;len och i synnerhet klimat- och milj&#xF6;relaterade fr&#xE5;gor i l&#xE5;ginkomstl&#xE4;nder. Labbets arbete har &#xE4;ven som m&#xE5;ls&#xE4;ttning att st&#xE4;rka partnerskap mellan statliga och privata akt&#xF6;rer och hitta nya innovativa metoder f&#xF6;r att mobilisera dessa akt&#xF6;rers resurser och kunskap mot att uppn&#xE5; Agenda 2030.

Genom Sidas programst&#xF6;d har labbet f&#xF6;r f&#xF6;rsta g&#xE5;ngen haft ett utlysningsf&#xF6;rfarande inom tematiken h&#xE5;llbara matsystem (Sustainable food systems). M&#xE5;let med f&#xF6;rfarandet har varit att identifiera och utveckla innovativa finansieringsinstrument som kan st&#xF6;tta bildandet av h&#xE5;llbara matsystem. Instrumenten efterfr&#xE5;gades ha ett fokus p&#xE5; fattigdomsminskning, st&#xE4;rkt produktivitet inom matsystem som &#xE4;ven addresserar utmaningar kring biodiversitet och klimatf&#xF6;r&#xE4;ndringar. F&#xF6;rfarandet hade en global ansats med enbart den geografiska avgr&#xE4;nsningen att instrumenten skulle fokusera p&#xE5; l&#xE5;ginkomstl&#xE4;nder.

I till&#xE4;gg till detta utlysningssp&#xE5;r hade &#xE4;ven labbet utlysningar inom f&#xF6;rnybar energi och energieffektivitet, h&#xE5;llbara st&#xE4;der, ett bredare klimatsp&#xE5;r samt tv&#xE5; regionala sp&#xE5;r med fokus p&#xE5; s&#xF6;dra Afrika och Brasilien. Som medlem i labbet och deltagare i labbets styrgrupp hade Sida &#xE4;ven m&#xF6;jlighet att medverka i aktiviteterna f&#xF6;r dessa utlysningsf&#xF6;rfaranden och f&#xE5; en insyn i de inkomna innovativa finansieringsinstrumenten som skickades in f&#xF6;r dessa sp&#xE5;r.

Utlysningsprocessen var framg&#xE5;ngsrik d&#xE5; labbet fick in ett flertal innovativa finansieringsinstrument, inte minst inom matsystemssp&#xE5;ret som fick in flest ans&#xF6;kningar med h&#xF6;g kvalitet. Sida deltog i urvalsprocessen som medlem i labbet och genom Walk the Talk projektgruppen deltog ett flertal enheter p&#xE5; Sida i diskussioner och analys av de inkomna projektf&#xF6;rslagen inte bara f&#xF6;r matsystemssp&#xE5;ret men &#xE4;ven de &#xF6;vriga sp&#xE5;ren. Efter en omr&#xF6;stning med samtliga labbmedlemmar valdes ett finansieringsinstrument ut inom varje sp&#xE5;r. F&#xF6;r h&#xE5;llbara matsystem valdes akt&#xF6;ren One Acre Fund med sitt instrument &quot;Smallholder Resilience Fund&quot; - en blended finance fond som syftar att mobilisera olika former av kapital f&#xF6;r investeringar och tekniskt st&#xF6;d med m&#xE5;l att st&#xF6;tta b&#xF6;nder i Afrika och skapa mer h&#xE5;llbara och klimatsmarta v&#xE4;rdekedjor inom jordbruk i regionen. Fonden ska &#xE4;ven att addressera gap i v&#xE4;rdekedjorna genom etableringen av &quot;Venture Studios&quot; som &#xE4;mnar att st&#xE4;rka innovativa entrepren&#xF6;rer och start-ups som kan addressera dessa gap.

Efter detta f&#xF6;ljde en gedigen utvecklingsprocess d&#xE4;r Smallholder Resilience Fund och de andra utvalda finansieringsinstrumenten erh&#xF6;ll tekniskt st&#xF6;d och r&#xE5;dgivning f&#xF6;r att utveckla instrumenten till att kunna pilotf&#xF6;ras. Som medlem i arbetsgruppen f&#xF6;r matsystemssp&#xE5;ret bidrog Sida med feedback och r&#xE5;dgivning till Smallholder Resilience Fund genom deltagare fr&#xE5;n enheterna GARANTI och GLOBEC.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14609" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
