<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10900A0102-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sustainable Development Solutions Network III</narrative>
   <narrative xml:lang="SV">Sustainable Development Solutions Network III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sustainable Development Solutions Network (SDSN eller UNSDSN) inr&#xE4;ttades 2012 av FN:s d&#xE5;varande generalsekreterare Ban Ki-moon. Syftet var att mobilisera universitet, andra kunskapsinstitutioner och f&#xF6;retag att st&#xF6;dja m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling och att delta i praktisk probleml&#xF6;sning p&#xE5; lokal, regional och global niv&#xE5;.

SDSN fokuserar p&#xE5; fyra prioriterade omr&#xE5;den: 
(i) att bygga upp ett globalt n&#xE4;tverk av kunskapsinstitutioner organiserade i nationella och regionala SDSNs med s&#xE4;rskilt fokus p&#xE5; att st&#xE4;rka kapaciteten f&#xF6;r institutioner i utvecklingsl&#xE4;nder; 
(ii) att st&#xF6;dja genomf&#xF6;randet av m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling och Parisavtalet genom politiska verktyg och analys; 
(iii) att utveckla och fr&#xE4;mja praktiska l&#xF6;sningar (Solutions Initiatives) f&#xF6;r h&#xE5;llbar utveckling; och 
(iv) att bygga en global online SDG Academy f&#xF6;r att st&#xE4;rka kapaciteten hos universiteten i v&#xE4;rlden.</narrative>
   <narrative xml:lang="EN">UN Secretary-General Ban Ki-moon commissioned the Sustainable Development Solutions Network (SDSN) in 2012 to mobilize universities, other knowledge institutions, and business to support the SDGs, both in their design (prior to 2015) and their implementation (2016-2030). To do this, the SDSN focuses on four core activity areas: 
(i) building a global network of knowledge partners organized into national and regional SDSNs with a particular focus on strengthening the capacities of institutions in developing countries; 
(ii) supporting the implementation of the SDGs and the Paris Climate Agreement through policy tools and analysis; 
(iii) using SDSN thematic networks to develop and promote practical solution initiatives for sustainable development; and 
(iv) building a global online SDG Academy for sustainable development and the SDGs to strengthen the capacity of universities.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">SDSN Associaton Inc</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">SDSN Associaton Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="1"></activity-date>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.8" vocabulary="3">
   <narrative xml:lang="EN">12.8 - By 2030, ensure that people everywhere have the relevant information and awareness for sustainable development and lifestyles in harmony with nature.</narrative>
   <narrative xml:lang="SV">12.8 - Senast 2030 s&#xE4;kerst&#xE4;lla att m&#xE4;nniskor &#xF6;verallt har den information och medvetenhet som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling och livsstil i harmoni med naturen.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.A" vocabulary="3">
   <narrative xml:lang="SV">13.a - Fullf&#xF6;lja det &#xE5;tagande som de utvecklade l&#xE4;nder som &#xE4;r parter i F&#xF6;renta nationernas ramkonvention om klimatf&#xF6;r&#xE4;ndringar gjort g&#xE4;llande en m&#xE5;ls&#xE4;ttning att till 2020 gemensamt mobilisera 100 miljarder US-dollar &#xE5;rligen fr&#xE5;n alla typer av k&#xE4;llor f&#xF6;r att tillgodose utvecklingsl&#xE4;ndernas behov vad g&#xE4;ller meningsfulla begr&#xE4;nsnings&#xE5;tg&#xE4;rder och insyn i genomf&#xF6;randet samt s&#xE5; snart som m&#xF6;jligt finansiera och operationalisera den gr&#xF6;na klimatfonden fullt ut.</narrative>
   <narrative xml:lang="EN">13.a - Implement the commitment undertaken by developed-country parties to the United Nations Framework Convention on Climate Change to a goal of mobilizing jointly $100&#xA0;billion annually by 2020 from all sources to address the needs of developing countries in the context of meaningful mitigation actions and transparency on implementation and fully operationalize the Green Climate Fund through its capitalization as soon as possible.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1110417.8343679607</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919544</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1110417.8343679607</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">2398502.398502</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">52877.0397318077</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/10900_SustainableDevelopmentSolutionsNetworkIIIAgreementoncoresupport10900.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on core support to the Sustainable Development Solutions Network III</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/10900_SustainableDevelopmentSolutionsNetworkIIIBeslutominsats10900.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution for Sustainable Development Solutions Network III</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Examples of results achieved during 2019 in line with the four outcomes for the intervention:  &#x2022; Outcome 1: Successful operationalization of the Sustainable Development Goals and the international agreement to curb human-induced climate change. 
The Sustainable Development Report (SDR2019), released in June 2019, was presented during the High-Level Political Forum (HLPF) on July 16 at an SDSN-OECD side event. The SDR2019 was also presented&#xA0;on September 23rd during the UN General Assembly at a side-event.&#xA0;The findings of the report have been widely cited in the&#xA0;media.
&#x2022; Outcome 2: A strong Sustainable Development Solutions Network (SDSN) with National and Regional SDSNs around the world to promote solution initiatives and support the implementation of the SDGs. 
The SDSN Leadership Council met in September 2019, alongside the UN General Assembly.&#xA0;SDSN networks continue to grow in number; SDSN currently has 33 Networks. At the same time, their individual&#xA0;capacities and portfolios are growing as well. SDSN expect several additional networks to be launched over the next year.
During the reporting period, the SDSN has also launched a new solution initiative on target-setting for the biodiversity&#xA0;COP in 2020 in China. The Nature Map initiative is co-led with International Institute for Applied Systems&#xA0;Analysis (IIASA) and the UNEP-World Conservation Monitoring Center (UNEP-WCMC). &#x2022; Outcome 3: Adoption of novel Solution Initiatives, including long-term pathways for transformations to sustainable development. 
SDSN&apos;s existing solution initiatives are proceeding as planned.The first report by the The Food, Agriculture,&#xA0;Biodiversity,&#xA0;Land-Use, and Energy&#xA0;(FABLE) Consortium was released in July. It presents preliminary pathways towards sustainable&#xA0;land-use and food systems prepared by 18 country teams from developed and developing countries, including&#xA0;the European Union. The report represents the first coordinated effort by researchers from most G20 countries and&#xA0;other nations to chart long-term pathways towards sustainable land-use and food systems.
&#x2022; Outcome 4: World-class Education on Sustainable Development for Everyone. 
During the reporting period SDSN reached 126,914 enrollments, leading to total cumulative enrolments since the SDG&#xA0;Academy began to nearly 280,000 learners.The reporting period saw the launch of the spring cohort of the University Partnership Program, including 4 new&#xA0;partners, and the fall cohort of 20 universities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10900" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
