<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403059001-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IBON/CPDE-EC 2016-2018</narrative>
   <narrative xml:lang="SV">IBON/CPDE-EC 2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">CPDE (CSO Partnership for Development Effectiveness) &#xE4;r en strategisk partner till Sida/CIVSAM inom bist&#xE5;ndseffektivitetsarbetet och arbetet med att st&#xE4;rka en gynnsam milj&#xF6; f&#xF6;r civila samh&#xE4;llet att verka globalt.  CPDE &#xE4;r en sammanslagning av Better Aid och Open Forum och &#xE4;r en global plattform f&#xF6;r CSO som arbetar med civilsamh&#xE4;llets bist&#xE5;ndseffektivitet och f&#xF6;r uppf&#xF6;ljning och genomf&#xF6;rande av internationella &#xE5;tagande i Accra och Busan. IBON &#xE4;r avtalspart och representerar CPDE. Sida har ett p&#xE5;g&#xE5;ende avtal med IBON/CPDE som utg&#xE5;r med total 31 000 000 SEK under 2013-2016. Det projektet samfinansieras av &#xD6;sterrike, Irland, Kanada, Finland och Sverige. Den p&#xE5;g&#xE5;ende insatsen riktar sig mot att bidra till en effektivare utvecklingsagenda genom att st&#xF6;dja n&#xE4;tverk och allianser av CSOs som f&#xF6;rv&#xE4;ntas leda till &#xF6;kad kapacitet hos lokala CSOs att vara delaktiga och drivande i genomf&#xF6;rande, p&#xE5; landniv&#xE5; av internationella &#xE5;tagande som beslutats i Accra och Busan.

Sida st&#xE5;r f&#xF6;rn&#xE4;rvarande f&#xF6;r 55% av CPDEs budget och CPDE &#xE4;r d&#xE4;rmed starkt Sidaberoende. IBON/CPDE har nu blivit beviljade medel fr&#xE5;n EU (DG DEVCO B.2), f&#xF6;r programmet: &quot;Enhancing Civil Society Role in Development Partnerships Post 2015&quot;. EU-st&#xF6;det &#xE4;r positivt d&#xE5; f&#xE5; syd-CSOer lyckas f&#xE5; EU-finansiering (IBON &#xE4;r Filippinskt) och bra f&#xF6;r att EU v&#xE4;ljer att st&#xF6;dja denna typ av verksamhet samt utifr&#xE5;n att CPDE d&#xE5; diversifierar finansieringen och i f&#xF6;rl&#xE4;ngningen blir mindre beroende av Sida. Ans&#xF6;kan till EU &#xE4;r p&#xE5; totalt ca: 4 375 000 EUR (40 570 300 SEK) f&#xF6;r verksamhet fr&#xE5;n januari 2016 till december 2018. Insatsen har som syfte att st&#xE4;rka regionalt och globalt civilsamh&#xE4;lleengagemang post 2015. Enligt EUs riktlinjer finansierar DG DEVCO 80% av insatsen. IBON/CPDE har s&#xE5;ledes inkommit med en ans&#xF6;kan om EU-egeninsats till Sida/CIVSAM f&#xF6;r resterande 20% av kostnaden f&#xF6;r insatsen, vilket &#xE4;r 875 000 Euro (ca: 8 100 000 SEK) f&#xF6;rdelat p&#xE5; de tre &#xE5;ren.

Det nya programmet &#xE4;r ett CSO-initiativ som avgr&#xE4;nsas till Global Partnership for Effective Development Cooperations (GPEDC) s syfte att p&#xE5; ett meningsfullt s&#xE4;tt bidra till att st&#xE4;rka det globala partnerskapet f&#xF6;r h&#xE5;llbar utveckling (GPSD). Programmet kommer att komplettera det p&#xE5;g&#xE5;ende Sidafinansierade CPDE-programmet med (1) fokus p&#xE5; utvecklingspartnerskapet som &#xE4;r ett prioriterat omr&#xE5;de f&#xF6;r GPEDC och (2) att st&#xE4;rka fr&#xE4;mjandet av Istanbulprinciperna och (3) med &#xF6;kade resurser inriktade p&#xE5; arbetet att st&#xE4;rka CSOers ansvarighet och legitimitet. Insatsen syftar till att s&#xE4;kerst&#xE4;lla CSOers inflytande i globala och regionala utvecklingspolitiska arenor, s&#xE4;rskilt genom GPEDC men ocks&#xE5; genom andra relevanta processer, med fokus p&#xE5; genomf&#xF6;randet av de nya globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling (SDGs). F&#xF6;r att n&#xE5; detta &#xF6;vergripande m&#xE5;l anges f&#xF6;ljande delm&#xE5;l:
1. P&#xE5;verka policyresultat f&#xF6;r gynnsamt utvecklingspartnerskap (Development Partnership) p&#xE5; global och regional niv&#xE5; genom att institutionalisera CSO-deltagande, och f&#xF6;respr&#xE5;ka gynnsam milj&#xF6; f&#xF6;r det civila samh&#xE4;llets organisationer att verka, och att anpassa utvecklingsramar till metoder f&#xF6;r r&#xE4;ttighetsbaseradansats och,
2. &#xD6;ka CSOers f&#xF6;rm&#xE5;ga att bidra och &#xF6;vervaka utvecklingspartnerskapet och Istanbulprincipernas genomf&#xF6;rande.

Dessa m&#xE5;l &#xE4;r i linje med CPDEs nuvarande struktur, arbetsformer och strategier. Programverksamheten kretsar kring (1) politiskt engagemang och opinionsbildning specifikt: strategim&#xF6;ten, evidensbaserad forskning och globala och regionala seminarier om tematiska fr&#xE5;gor; och (2) kapacitetsutveckling av CSOer specifikt: kapacitetsbed&#xF6;mningar, regionala och globala seminarier om CSOers utvecklingseffektivitet  och kompetensutveckling om olika &#xF6;vervakningsmekanismer.

Insatsen har beretts i Sidas insatshanteringssystem som en s&#xE5; kallad begr&#xE4;nsad beredning, trots att den &#xF6;verstiger 5 MSEK. Synnerliga sk&#xE4;l f&#xF6;r detta bed&#xF6;ms f&#xF6;religga d&#xE5; insatsen ocks&#xE5; bed&#xF6;mts av huvudfinansi&#xE4;ren (EU-kommissionen). Sida/CIVSAM har beslutat att skriva beredningen p&#xE5; engelska, d&#xE5; engelskspr&#xE5;kig handl&#xE4;ggare varit inblandad i beredningen och ska ta &#xF6;ver uppf&#xF6;ljningen av insatsen.</narrative>
   <narrative xml:lang="EN">CPDE-EC 2016-2018, funding for EU own-contribution for EU funded post 2015 action.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The &quot;Enhancing Civil Society Role in Development Partnerships Post 2015&quot; programme aims to &quot;ensure significant Civil Society Organisations&#xB4; (CSOs) contribution in global and regional development policy arenas, particularly through the Global Partnership for Effective Development Cooperation (GPEDC) and other relevant processes, with focus on the implementation of the Sustainable Development Goals (SDGs). Within the overarching goal as described, it sets out two immediate objectives:
(1) Influence favourable policy outcomes in Development Partnerships at the global and regional levels through institutionalising CSO participation, and advocating enabling environment for CSOs, and aligning development frameworks to human rights based approaches; and,(2) Increase CSO capacity to contribute and monitor Development Partnerships and Instanbul Principles implementationThe outcomes expect &quot;a certain level of behaviour change in the target groups upon implementation of the action&quot; and is specifically expected to deliver favourable policy outcomes directly influenced by CSO positioning in at least two of the following:(1) institutionalising CSO participation(2) advocating enabling environment for CSOs(3) aligning development frameworks to human rights based approachesOutcomes for the second goal are expected to be &quot;increase CSO capacity to contribute and monitor Development Partnerships in three or more regions, implement and promote Istanbul Principles in seven regions and seven sectors and demonstrate advances in CSO accountability in at least 20 countries&quot;.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IBON International Foundation Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">316071.6414421785</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">316071.6414421785</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">316071.641442</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">316071.6414421785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">F&#xF6;ljande resultat har uppvisats: 1. &#xD6;kat engagemang bland civilsamh&#xE4;llesorganisationer f&#xF6;r &apos;Global Partnership for Effective Development Cooperation&apos; (GPEDC), EU:s politiska forum f&#xF6;r utveckling (PFD) och OECD-DAC;  2. &#xD6;kat engagemang bland intressenter att motarbeta trenden av det krympande demokratiska utrymmet p&#xE5; alla niv&#xE5;er; 3. Anpassade utvecklingsramar g&#xE4;llande ett m&#xE4;nniskor&#xE4;ttsperspektiv (Human Rights-Based Approach) till f&#xF6;ljd av civilsamh&#xE4;llesorganisationers st&#xE5;ndpunkter om specifika prioriteringar f&#xF6;r fr&#xE4;mjandet av Syd-Syd samarbeten och utvecklingssamarbeten med den privata sektorn; 4. F&#xF6;rb&#xE4;ttrandet av 2 av 3 CSO-kapaciteter i fr&#xE5;gan om effektivt utvecklingssamarbete och &#xF6;kat engagemang f&#xF6;r Istanbul-principerna. Vidare togs initiativ f&#xF6;r en ut&#xF6;kad politisk dialog och nya reformer, vilket kompletterades med en kampanj f&#xF6;r att motverka det krympande demokratiska utrymmet. &apos;CSO Partnership for Development Effectiveness&apos; (CPDE) organiserade ett toppm&#xF6;te om civilsamh&#xE4;llets roll i syfte att generera &#xE5;taganden fr&#xE5;n olika intressenter f&#xF6;r utvecklingssamarbete genom lanseringen av &apos;Belgrad Call to Action&apos;. Detta bidrog till ett &#xF6;kat intresse f&#xF6;r det krympande demokratiska utrymmet och belyste behovet av att v&#xE4;nda den negativa trenden. Detta diskuterdes under OECD-DAC:s civilsamh&#xE4;llesdagar d&#xE4;r FN:s generalsekreterare deltog.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030590" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
