<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11141A0101-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Oxford Poverty &amp; Human Development Initiative (OPHI 2017-2021)</narrative>
   <narrative xml:lang="EN">Oxford Poverty &amp; Human Development Initiative- OPHI 2017-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">OPHI is a research initiative within Oxford University that aims to build and develop a more systematic methodological framework for understanding and measuring multidimensional poverty encompassing economic well-being, education and health dimensions.

Project Objective: Contribute to reducing poverty in its many dimensions by working with a growing number of countries and agencies to develop multidimensional poverty measures, leading to the acceptance of the Multidimensional Poverty Index (MPI) globally and more effective and efficient poverty reduction policies.

There are four outcomes:

Outcome 1: Strengthen capacity of partner governments to implement National MPIs, tied to more effective, better targeted, and higher impact poverty reduction policies

Outcome 2: Greater influence of the Global MPI as a tool for national governments and international agencies to measure progress towards the SDGs and the 2030 Agenda, leading to greater impact of the MPI on the programs of international agencies.

Outcome 3: More policymakers to use of the MPI for national and international policy by employing effective communications strategies.

Outcome 4: Strengthen multidimensional poverty measurement with rigorous, applied research on measures and their use for policy.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">OPHI (Oxford Poverty Human &amp; Development Initiative) is an economic research centre within the Oxford Department of International Development at the University of Oxford. It was founded in 2007 and they are the creator of MPI (Multidimensional Poverty Index) both on national and global level. Their vision is to reduce poverty through innovative research as well as technical support and training on multidimensional poverty measurements.  In 2013, they initiated the MPPN (Multidimensional Poverty Peer Network) which is a network consisting of today 53 nations and 16 organisations, where OPHI is functioning as the secretariat. The network is run by its members.  OPHI&apos;s Global MPI can be broken down by indicator to demonstrate how the structure of multidimensional poverty differs across regions and different groups. This is for example useful to make an impact on country&apos;s policy. Thanks to its work, several countries have created national poverty reduction programmes and making better lives for multidimensional poor people. OPHI&apos;s vision is to spread the knowledge of multidimensional poverty and in that way affect countries policies to reduce poverty in its all dimensions. The proposals mission is to strengthen the work on multidimensional poverty and sustainable development in countries worldwide in accordance with agenda 2030 and the different SDG goals. This intervention which is a project support will fund OPHI&apos;s four core areas: 1. Building National MPI 2. The Global MPI, the SDG&apos;s and the 2030 Agenda3. Policy and communication. It is important not only to build national and global MPI, but a part of the work is also to promote the use of the measurement and develop better informed policies that are effective to reduce poverty. OPHI organises annually meetings of the MPPN network where countries can share knowledge with each other. This activity among others, are important because it leads to other countries understanding multidimensional poverty and taking a multidimensional approach to poverty measurement.4. Applied research. It is important for OPHI to continue to be innovative, and to develop practical research on multidimensional poverty measurements. Current research topics are: child poverty, gender equality and empowerment, environment and natural resources, violence and security and impact evaluation. With this intervention Sida will be funding OPHI&apos;s above areas including the MPPN network with 20 MSEK in four years (2017-2020). Sida&apos;s assessment is that OPHI&apos;s project proposal is well in line with Sida&#xB4;s result strategy for global action on socially sustainable development 2014-2017, which aims to contribute to healthier lives and lifestyles, as well as a socially sustainable and equitable development. The intervention has activities that are expected to contribute to improved basic health and improved access to education. To reduce poverty, it is important with knowledge development and reliable statistics, and this is a big part of OPHI&apos;s work. Their work is normative and have an impact on country&#x2019;s policy development. As mentioned above, one of OPHI&apos;s area is research where they intend to develop indicators for child poverty, gender equality and empowerment, environment and natural resources, violence and security and impact evaluation. The interventions are in this way also considered to be of relevance for the strategy for special initiatives for Human rights and Democratisation 2014-2017, and the result strategy for global action on environmentally and climate- friendly sustainable development 2014-2017, as well as for Sida&#xB4;s present and/or planned bilateral result strategies. Given Sida&apos;s own work with multidimensional poverty, Sida has proposed to OPHI to consider including also aspects such as power and voice and human security in their MPI.</narrative>
   <narrative xml:lang="SV">The Oxford Poverty &amp; Human Development Initiative (OPHI) &#xE4;r ett forskningscenter under Oxford Departement of International Development p&#xE5; Oxfords universitet. Det grundades 2007 och &#xE4;r skapare av multidimensionell fattigdomsindex (MPI), p&#xE5; nationell niv&#xE5; samt p&#xE5; global niv&#xE5;. OPHIs vision &#xE4;r att bidra till att minska fattigdom genom forskning, utbildning samt tekniskt bist&#xE5;nd i utformandet av utvecklingsl&#xE4;nders multidimensionella fattigdomsindex (MPI). 2013 grundade OPHI n&#xE4;tverket MPPN (Multidimensional Poverty Peer Network) som idag best&#xE5;r av representanter fr&#xE5;n 53 l&#xE4;nder och 11 organisationer, d&#xE4;r OPHI fungerar som sekretariatet. N&#xE4;tverket &#xE4;r partnerlandsdrivet och deras arbete har erk&#xE4;nts och uppm&#xE4;rksammats av flera FN organisationer. 

OPHI har sedan 2010 haft ett samarbete med UNDP och hj&#xE4;lpt dem att utveckla deras Globala MPI. Idag har UNDP en egen Global MPI och s&#xE5; har OPHI. Skillnaden mellan de b&#xE5;da Globala MPI &#xE4;r att UNDPs Globala MPI inte g&#xE5;r att aggregera p&#xE5; indikatorniv&#xE5;, och det &#xE4;r s&#xE5;ledes inte m&#xF6;jligt att m&#xE4;ta framsteg mot SDG m&#xE5;len. UNDP och OPHI har en dialog om att eventuellt utarbeta en gemensam Global MPI. 

OPHIs arbete bidrar till att p&#xE5;verka l&#xE4;ndernas fattigdomsbek&#xE4;mpning. Till exempel s&#xE5; har flera l&#xE4;nder skapat nationella program f&#xF6;r att minska fattigdomen. 

OPHI arbetar f&#xF6;r att &#xF6;ka kunskapsspridningen kring multidimensionell fattigdom och p&#xE5; s&#xE5; vis p&#xE5;verka l&#xE4;ndernas policys f&#xF6;r att bidra till fattigdomsminskning och d&#xE4;rmed till att f&#xF6;rb&#xE4;ttra m&#xE4;nniskors liv. Insatsens m&#xE5;l &#xE4;r att st&#xE4;rka arbetet med multidimensionell fattigdom och h&#xE5;llbar utveckling i l&#xE4;nder v&#xE4;rlden &#xF6;ver, i enlighet med Agenda 2030 och de olika SDG m&#xE5;len. 

Utvecklinginsatsen kommer att st&#xF6;dja OPHIs f&#xF6;ljande omr&#xE5;den:

1. Forts&#xE4;tta att etablera och skapa nationella MPI. M&#xE5;let &#xE4;r att st&#xE4;rka kapaciteten hos organisationer f&#xF6;r att implementera nationella MPI kopplat till effektiva program f&#xF6;r att minska fattigdom och f&#xF6;rb&#xE4;ttra policys f&#xF6;r fattigdomsminskning.

2. Globala MPI. M&#xE5;let &#xE4;r att f&#xF6;rb&#xE4;ttra globala MPI som ett redskap f&#xF6;r att m&#xE4;ta framstegen i relation till SDG m&#xE5;len och Agenda 2030. 

3. Policy- och kommunikationsm&#xE5;let handlar om att anv&#xE4;nda effektiva kommunikationsstrategier som f&#xF6;respr&#xE5;kar anv&#xE4;ndningen av MPI b&#xE5;de f&#xF6;r global och nationell policy f&#xF6;r att minska fattigdom. OPHI, som har rollen som sekretariat i MPPN-n&#xE4;tverket, anordnar &#xE5;rligen m&#xF6;ten d&#xE4;r l&#xE4;nder kan dela med sig av sina kunskaper om multidimensionellt fattigdomsindex. Detta arbete &#xE4;r viktigt, d&#xE5; det leder till en b&#xE4;ttre f&#xF6;rst&#xE5;else av vad multidimensionell fattigdom &#xE4;r, samt att fler l&#xE4;nder anammar en multidimensionell syn p&#xE5; fattigdom.  

4. Forskningsm&#xE5;let handlar om att genomf&#xF6;ra praktisk och till&#xE4;mpad forskning som st&#xE4;rker m&#xE4;tning av multidimensionell fattigdom och utvidga dess anv&#xE4;ndning till policyp&#xE5;verkan. F&#xF6;r att kunna utvecklas s&#xE5; &#xE4;r det av stor vikt f&#xF6;r organisationen att forts&#xE4;tta att arbeta med innovativ forskning, och d&#xE4;r OPHI f&#xF6;r n&#xE4;rvarande har en f&#xF6;rhoppning om att inkludera f&#xF6;ljande indikatorer i sitt index, barnfattigdom, j&#xE4;mst&#xE4;lldhet och makt, klimat och naturresurser, v&#xE5;ld och s&#xE4;kerhet. Sida kommer att ha en dialog med OPHI om att &#xE4;ven unders&#xF6;ka m&#xF6;jligheter att inkludera, makt och r&#xF6;st samt m&#xE4;nsklig s&#xE4;kerhet. 

Med denna insats som &#xE4;r ett projektst&#xF6;d, kommer Sida att st&#xF6;dja delar av OPHIs verksamhet, de fyra ovan n&#xE4;mnda omr&#xE5;den, inklusive MPPN n&#xE4;tverket. Insatsen omfattar 20 MSEK under fyra &#xE5;r, d&#xE4;r aktivitetsperioden &#xE4;r 2017- 2020. 

Ett viktigt redskap i arbetet med att minska fattigdom &#xE4;r kunskapsutveckling och tillf&#xF6;rlitlig statistik och detta &#xE4;r en stor del av OPHIs arbete. Deras arbete &#xE4;r d&#xE4;rut&#xF6;ver normerande och har en p&#xE5;verkan p&#xE5; fattiga l&#xE4;nders policyutveckling. Ett av m&#xE5;len med verksamheterna &#xE4;r forskning d&#xE4;r OPHI avser som n&#xE4;mnts ovan att utarbeta indikatorer f&#xF6;r barnfattigdom, milj&#xF6; och naturresurser, v&#xE5;ld och s&#xE4;kerhet, med flera.

OPHIs arbete har uppm&#xE4;rksammats av Sidas chefsekonomteam och ligger v&#xE4;l i fas med Sidas nuvarande arbete med multidimensionell fattigdom. Mot bakgrund av Sidas eget arbete med multidimensionell fattigdomsanalys har Sida f&#xF6;reslagit OPHI att ocks&#xE5; &#xF6;verv&#xE4;ga att inkludera aspekter som makt och r&#xF6;st, samt m&#xE4;nsklig s&#xE4;kerhet. Denna insats f&#xF6;rv&#xE4;ntas bidra till att p&#xE5;verka l&#xE4;nders policyutveckling och p&#xE5; s&#xE5; vis minska den multidimensionella fattigdomen.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Oxford Poverty Human Development Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">University of Oxford</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">585000.585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">585000.585000585</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_AmendmentAgreementbetweenSIDAandUniversityofOxford,signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_Avtal,SidasupporttotheOxfordPovertyandHumanDevelopmentInitiative.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_Beslutominsats,OxfordPovertyandHumanDevelopmentInitiative.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/11141_Beslutomandringavinsats,avtalsandringOPHI2017-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, Oxford Poverty and Human Development Initiative (OPHI 2017 - 2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">These examples reflect on results achieved during the reporting period 2019-2020 and, where relevant, accumulated results from the inception of the intervention in 2017 until July 2020.
Examples of results:

Outcome 1:
- 10 new National MPIs released since inception of intervention (4 new during this reporting period) in Nepal, Nigeria, Philippines, Rwanda, Afghanistan, Sierra Leone, Seychelles, Maldives, Ghana and Palestine - now a total 24 countries with National MPIs. Angola also launched a National MPI shortly after the reporting period.
- Supported countries including Iraq, Afghanistan, Pakistan, Bhutan and Honduras to develop Multidimensional Vulnerability Indices (MVIs) to measure social deprivation in dimensions affected by the Covid-19 crisis, to conduct rapid assessments on the socioeconomic impact of COVID-19 and to estimate the effect of the pandemic and response measures on levels of multidimensional poverty.
- Launched a Massive Open Online Course (MOOC): Designing a Multidimensional Poverty Index (MPI). 2,471 participants from 164 countries attended, 52% of those who completed the course are in a position to influence policy.
- More than 110 policy actors and 250 statisticians trained and increased their understanding of construction and use of MPIs

Outcome 2:
- Official reporting channel for SDG indicator 1.2.2. on halving poverty in all its dimensions released with over 47 countries reporting towards this indicator as of September 2020.
- During the latest High-Level Political Forum, out of 47 countries submitting Voluntary National Reviews of their SDG progress, 21 reported progress on multidimensional poverty.
- Launched first ever large scale analysis of changes over time in the Global Multidimensional Poverty Index (Global MPI). Report included 2020 global MPI updates for 107 countries and analysis of changes for 75 countries as well as the likely
impact of COVID-19 on countries ability to meet SDG 1. Report illustrates 65 out of 75 countries have reduced their MPI levels significantly.

Outcome 3:
- Co-organised two 2019 UNGA side events and 2020 UNSC side event with 18 heads of states and heads of statistics from 13 countries respectively. The events provided opportunities to help galvanize action and foster collaboration among institutions and sectors to design sustainable solutions that have greater impacts on people living in poverty.
- The MPPN (Multidimensional Poverty Peer Network) saw three new countries join: Gambia, India and Maldives and now has a total of 61 participating countries.

Outcome 4:
- Released a brief analysing the Global MPI by ethnic groups, resulted in the research being included in UN-DESAs 2020 World Social Report. Published two impact evaluations in Ghana and Philippines which resulted in an additional research project with WFP on the impact of multidimensional poverty of cash transfers with refugees in Turkey.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11141" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
