<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11899A0101-GGG-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Sustainability and resilience (VR), fas II</narrative>
   <narrative xml:lang="EN">Sustainability and resilience (VR), phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Co-funded grant call by the Swedish Research Councul, FORMAS, FORTE and Sida on the subject of Sustainability and Resilience to Gobal Environmental Change. Projects shall include one Swedish researcher and one researcher from a Low Income Country or Lower-Middle Income Country.</narrative>
   <narrative xml:lang="SV">Klimat- och milj&#xF6;f&#xF6;r&#xE4;ndringar drabbar befolkningar i l&#xE5;ginkomstl&#xE4;nder h&#xE5;rt. Konsekvenserna &#xE4;r allvarliga n&#xE4;r extrema v&#xE4;derf&#xF6;rh&#xE5;llanden blir vanligare och problem som torka, &#xF6;versv&#xE4;mningar och erosion &#xF6;kar, vilket leder till f&#xF6;rlust av jordbruksproduktion, biodiversitet och andra hot mot samh&#xE4;llen, m&#xE4;nniskor och ekosystem. Begr&#xE4;nsade resurser p&#xE5; grund av ett f&#xF6;r&#xE4;ndrat klimat f&#xF6;rv&#xE4;rras ocks&#xE5; ofta av konflikter, eller leder till att dessa uppst&#xE5;r. Forskning om h&#xE5;llbarhet och resiliens som bidrar till att f&#xF6;rst&#xE5; dessa risker och effekter och hur de kan hanteras &#xE4;r d&#xE4;rf&#xF6;r av st&#xF6;rsta vikt. Omr&#xE5;det &#xE4;r multidisciplin&#xE4;rt och handlar om f&#xF6;rst&#xE5;else f&#xF6;r och hanteringen av konsekvenser i komplexa system. 

Av betydelse &#xE4;r ocks&#xE5; att forskning p&#xE5; omr&#xE5;det genomf&#xF6;rs i l&#xE5;ginkomst- och l&#xE4;gre medelinkomstl&#xE4;nder, och av eller i samarbete med forskare i l&#xE5;ginkomst- och l&#xE4;gre medelinkomstl&#xE4;nder f&#xF6;r att identifiera relevanta problemomr&#xE5;den och f&#xF6;r att st&#xE4;rka l&#xE4;ndernas kapacitet att med kunskap hantera utmaningarna. 

En f&#xF6;rsta gemensam utlysning mellan VR, Formas och Sida inom temat klimatf&#xF6;r&#xE4;ndringar, h&#xE5;llbarhet och resiliens i l&#xE5;ginkomstl&#xE4;nder &#xE4;gde rum 2016. I grunden motiverades projektet av de gemensamma globala utmaningarna som de d&#xE5; nyligen antagna globala utvecklingsm&#xE5;len (SDGs) adresserade. I samklang med regeringens politik f&#xF6;r global utveckling (PGU) uttrycker dessa en allt starkare syn p&#xE5; att utmaningarna, kanske s&#xE4;rskilt inom klimat- och milj&#xF6;omr&#xE5;det, &#xE4;r globala och kr&#xE4;ver gemensamma anstr&#xE4;ngningar. Organisationerna s&#xE5;g d&#xE4;rf&#xF6;r ett gemensamt behov av att uppmuntra och st&#xE4;rka forskning inom omr&#xE5;det. Under 2017 inleddes en diskussion med Forte om att ing&#xE5; i projektet. Samverkan mellan myndigheter f&#xF6;rordas ofta fr&#xE5;n regeringsh&#xE5;ll. De fyra myndigheterna har m&#xE5;nga gemensamma arbetsomr&#xE5;den och d&#xE4;rmed mycket att l&#xE4;ra av varandra. Dessutom bed&#xF6;ms resultaten i forskningsprojekten tillf&#xF6;ras kvalitet genom att myndigheterna samarbetar i utformandet av projektplanen och utlysningstexten, nomineringen av medlemmarna i bed&#xF6;mningspanelen och kvalitetsgranskningen under projektens g&#xE5;ng.

Den aktuella projektbeskrivningen avser en andra utlysning med VR, Formas, Forte och Sida med samma inriktning och uppl&#xE4;gg som 2016 &#xE5;rs utlysning.

&#xD6;versiktligt &#xE4;r tanken med den gemensamma utlysningen att VR h&#xE5;ller i utlysningen och bidrar med egna medel j&#xE4;mte medel som tillf&#xF6;rts fr&#xE5;n Sida, Formas och Forte. Utlysningen ska ske v&#xE5;ren 2018. 

Forskningsprojekten ska inneh&#xE5;lla samarbeten mellan svenska forskare och forskare fr&#xE5;n l&#xE5;ginkomst- eller l&#xE4;gre medelinkomstl&#xE4;nder. Medverkan av yngre forskare &#xE4;r ocks&#xE5; ett krav. Varje forskningsprojekt ska ansl&#xE5;s medel i enlighet med ans&#xF6;kan men med maximalt tv&#xE5; miljoner kronor per &#xE5;r och f&#xF6;r maximalt tre &#xE5;r. Ans&#xF6;kningarna om projektbidrag ska granskas av en bed&#xF6;mningspanel med medverkan av forskare p&#xE5; omr&#xE5;det och avn&#xE4;mare (representanter utsedda av myndigheterna). Beslut om tilldelning tas av Vetenskapsr&#xE5;dets Kommitt&#xE9; f&#xF6;r utvecklingsforskning (KUF) efter rekommendation av bed&#xF6;mningspanelen och beslut av Formas. 

Arbetet med den gemensamma utlysningen sker genom en styrgrupp, med medlemmar fr&#xE5;n de fyra myndigheterna.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Minskad s&#xE5;rbarhet samt st&#xE4;rkt uth&#xE5;llighet och resiliens inf&#xF6;r klimat- och milj&#xF6;f&#xF6;r&#xE4;ndringar i l&#xE5;g och l&#xE4;gre medelinkomstl&#xE4;nder, genom utvecklad kapacitet i l&#xE4;nderna att med forskningsbaserad kunskap hantera utmaningarna, bland annat genom den policyp&#xE5;verkan resultaten f&#xF6;rv&#xE4;ntas uppn&#xE5;.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Vetenskapsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Vetenskapsr&#xE5;det</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-01" type="1"></activity-date>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1105356.3091088743</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1186909.0230736046</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">20986.6035513997</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">20986.6035513997</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1105356.3091088743</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1186909.0230736043</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">20986.6035513997</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">20986.6035513997</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="USD" value-date="2018-02-01">3534935.1008</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">19544.6105736343</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1186909.0230736046</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">20986.6035513997</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/11899_007139-18AvtalSAR-utlysningen2018Sida-Vetenskapsradet2197300_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Avtal SAR-utlysningen 2018 Sida - Vetenskapsr&#xE5;det</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/11899_006662-18Beslutominsats,SAR-Sustainabilityandresilience(VR),fasII2195632_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats SAR Sustainability and resilience (VR) fas II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Utlysningen &#xF6;ppnade den 27 mars 2018 och st&#xE4;ngde den 8 maj. Ans&#xF6;kningarna om projektbidrag granskades av en bed&#xF6;mningspanel med medverkan av forskare p&#xE5; omr&#xE5;det och avn&#xE4;mare (representanter utsedda av myndigheterna).Av de totalt 84 inkomna och efter kontroller &#xE5;terst&#xE5;ende ans&#xF6;kningarna beviljades 16 st., vilket ger en beviljandegrad p&#xE5; 19 %. Drygt 82 miljoner kronor f&#xF6;rdelades &#xF6;ver bidragsperioden p&#xE5; tre &#xE5;r. Beviljade forskningsprojekt anslogs medel i enlighet med ans&#xF6;kan men med maximalt tv&#xE5; miljoner kronor per &#xE5;r och f&#xF6;r maximalt tre &#xE5;r. F&#xF6;r 37 av ans&#xF6;kningarna var kvinnor huvuds&#xF6;kande, vilket motsvarar 44 %. Av dessa beviljades 9 ans&#xF6;kningar bidrag, vilket ger en beviljandegrad p&#xE5; 24 % f&#xF6;r kvinnliga s&#xF6;kande. Beviljandegraden f&#xF6;r m&#xE4;n var 15 %. H&#xE4;r beviljades 7 av de inkomna 47 ans&#xF6;kningarna fr&#xE5;n manliga s&#xF6;kande.&#xA0;Huvuds&#xF6;kande f&#xF6;r varje projekt &#xE4;r, i enlighet med kriterierna i utlysningen, forskare vid en svensk&#xA0;medelsf&#xF6;rvaltare. Vidare m&#xE5;ste minst en disputerad samarbetspartner i ett l&#xE5;g- eller l&#xE4;gre medelinkomstland ing&#xE5; i projektet&#xA0; ed en aktivitetsgrad om minst 20 %. Det kr&#xE4;vdes ocks&#xE5; att minst en ung forskare verksam vid ett svenskt l&#xE4;ros&#xE4;te medverkar i projektet.&#xA0;31 ans&#xF6;kningar inkom fr&#xE5;n unga forskare (karri&#xE4;r&#xE5;lder 0-10 &#xE5;r efter doktorsexamen). Av de ans&#xF6;kningarna beviljades 8 st., vilket ger en beviljandegrad p&#xE5; 26 % f&#xF6;r unga forskare. Ett krav i utlysningen var att forskningen och dess resultat ska vara relevant f&#xF6;r l&#xE5;ginkomstl&#xE4;nder, inklusive de l&#xE4;gre medelinkomstl&#xE4;nder som ing&#xE5;r i. M&#xE5;nga av de beviljade projekten har angett att deras forskning &#xE4;r relevant f&#xF6;r l&#xE4;nder i Afrika (Tanzania, Mocambique, Eritrea, Sudan etc.), och m&#xE5;nga internationella medverkande forskarna finns &#xE4;ven i dessa l&#xE4;nder. H&#xE4;lften av de beviljade projekten har dock angett l&#xE4;nder i Asien; Nepal, Bangladesh, Kambodja och Myanmar), b&#xE5;de f&#xF6;r medverkande forskare och f&#xF6;r forskningens relevans. Det &#xE4;r d&#xE4;rmed ett st&#xF6;rre fokus p&#xE5; Asien &#xE4;n inom &#xF6;vriga projektbidrag finansierade genom Utvecklingsforskning p&#xE5; VR
Enligt projektplanen bj&#xF6;ds forskare som beviljats medel inom utlysningen in till ett startseminarium tillsammans med finansi&#xE4;rerna och andra intressenter. Seminariet syftade till att utveckla omr&#xE5;det och att kommunicera och dela kunskap, med ett s&#xE4;rskilt fokus p&#xE5; j&#xE4;mlika partnerskap mellan forskare och nord och syd. Forskare som beviljats medel inom utlysningen ombads att inkomma med intresseanm&#xE4;lan f&#xF6;r att arrangera seminariet. Startseminariet h&#xF6;lls den 25-26 april, 2019, organiserat av de tre beviljade projekten p&#xE5; Stockholm Resilience Centre tillsammans. Representanter ur styrgruppen deltog och gav &#xE4;ven en presentation om den gemensamma utlysningen. Se&#xA0; https://stockholmuniversity.app.box.com/s/sc5tq9xnx0d7rsc6hecbk05en7xrpqf9 f&#xF6;r rapportering av seminariet. Inom SaR 1 (2016 &#xE5;rs utlysning) anordnades en workshop kring &#x201D;gender mainstreaming&#x201D; p&#xE5; Stockholm Resiience Center den 24 april 2019, i anslutning till startseminariet f&#xF6;r SaR 2 (d.v.s. denna utlysning). Samtliga SaR 1- och SaR 2-projekt bj&#xF6;ds in till workshopen och SaR 1-projekten inbj&#xF6;ds &#xE4;ven till SaR 2:s startseminarium. Projektledarna erbj&#xF6;ds ocks&#xE5; &#x201D;one-to-one training&#x201D; i genderintegrering. Fyra SaR 2-projekt deltog i detta.
Under 2020 har inga gemensamma aktiviteter anordnats utan projekten har fokuserat p&#xE5; sin forskning.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11899" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
