<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13035A0101-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">V&#xE4;rldsbanken State &amp; Peacebuilding Fund 2021-23</narrative>
   <narrative xml:lang="EN">World Bank State &amp; Peacebuilding Fund 2021-23</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The World Bank&#x2019;s State- and Peacebuilding Fund (SPF) has applied to Sida for funding of 75 million SEK for the multi-donor trust-fund SPF 2.0 over the period 2021-2023.

The World Bank&#x2019;s State- and Peacebuilding Fund (SPF), established in 2008, acts as the World Bank&#x2019;s global, multi-donor trust fund in support for initiatives that contribute to prevention and recovery from conflict and fragility. It is the World Bank&#x2019;s largest global fund supporting interventions in contexts of fragility, conflict, and violence (FCV), and the main global trust fund program to support the World Bank&apos;s FCV strategy implementation. The FCV Strategy is based on four pillars: 1) Preventing violent conflict and interpersonal violence, 2) Remaining engaged during conflict and crisis situations, 3) Helping countries transition out of fragility, 4) Mitigating the spillovers of FCV. 

The trust-fund is demand-driven and does therefore not have a set budget. Nevertheless, an indicative budget for SPF 2.0, stretching over the years 2021-2028, indicates expected costs for the whole period (2021-2028) to be $ 210 060 000.The budget does not present any specific breakdown of funding by region, due to the global and demand-driven nature of the program. The IBRD is the largest contributor to the fund (approx 69 % of funding), while remaining funds have been secured from other international donors, including Australia, Denmark, France, Germany, Netherlands, Norway, Sweden, Switzerland and UK.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbankens stats- och fredsbyggande fond (SPF) har ans&#xF6;kt om finansiering fr&#xE5;n Sida p&#xE5; 75 miljoner SEK f&#xF6;r SPF 2.0 f&#xF6;r perioden 2021-2023.

V&#xE4;rldsbankens stats- och fredsbyggande fond (SPF), som inr&#xE4;ttades 2008, fungerar som V&#xE4;rldsbankens globala fond till st&#xF6;d f&#xF6;r initiativ som bidrar till f&#xF6;rebyggande och &#xE5;terh&#xE4;mtning fr&#xE5;n konflikt och fragilitet. Fonden &#xE4;r V&#xE4;rldsbankens st&#xF6;rsta globala fond med fokus p&#xE5; st&#xF6;djande av insatser i kontexter pr&#xE4;glade av fragilitet, konflikt och v&#xE5;ld (FCV), och st&#xF6;djer V&#xE4;rldsbankens implementering av FCV-strategin. FCV-strategin bygger p&#xE5; fyra pelare: 1) F&#xF6;rebyggande av v&#xE5;ldsamma konflikter och mellanm&#xE4;nskligt v&#xE5;ld, 2) Fortsatt engagemang i konflikt- och kriskontexter, 3) St&#xF6;d till l&#xE4;nder f&#xF6;r att ta sig ur fragilitet , 4) Minskande av sidoeffekter av FCV.

Fonden &#xE4;r efterfr&#xE5;gestyrd och har d&#xE4;rf&#xF6;r ingen tydligt fastst&#xE4;lld budget. Det finns dock en indikativ budget f&#xF6;r SPF 2.0 som str&#xE4;cker sig &#xF6;ver &#xE5;ren 2021-2028, d&#xE4;r de f&#xF6;rv&#xE4;ntade kostnaderna f&#xF6;r hela perioden (2021-2028) anges vara $ 210 060 000. Budgeten presenterar ingen specifik f&#xF6;rdelning av finansiering per region, vilket beror p&#xE5; programmets globala och efterfr&#xE5;gestyrda karakt&#xE4;r. IBRD &#xE4;r den st&#xF6;rsta bidragsgivaren till fonden (st&#xE5;r f&#xF6;r cirka 69% av finansieringen), medan &#xE5;terst&#xE5;ende medel kommer fr&#xE5;n andra internationella givare, inklusive Australien, Danmark, Frankrike, Tyskland, Nederl&#xE4;nderna, Norge, Sverige, Schweiz och Storbritannien. P&#xE5; vilket s&#xE4;tt (fr&#xE5;n vilka givare) finansieringen &#xE4;r s&#xE4;krad f&#xF6;r SPF 2.0 tydligg&#xF6;rs n&#xE4;r beslut om st&#xF6;d har tagits p&#xE5; givarniv&#xE5;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development objective of the SPF 2.0 Program is to enhance and expand the frontiers of World Bank engagement in addressing the drivers and impacts of FCV and strengthening the resilience of countries and affected populations, communities and institutions.
The SPF 2.0 Program is fully aligned with the WBG&#x2019;s differentiated approach to FCV, articulated in the FCV Strategy and the IDA 19 replenishment agreement. This differentiated approach sets out four strategic pillars of engagement: preventing violent conflict and interpersonal violence; remaining engaged during conflict and crisis situations; helping countries transition out of fragility; and mitigating the spillovers of FCV. These, together with the FCV Strategy&#x2019;s areas of special emphasis and renewed focus on partnerships, provide the framework for a strategic and coherent SPF 2.0 portfolio. As a demand-driven fund, SPF 2.0 will ensure a focus on catalytic, innovative and targeted activities that provide clear additionality to existing WBG instruments. The approach and design of SPF 2.0 in achieving the development objective will be guided by the following foundational principles:
- Adopting a holistic focus across all FCV situations. Addressing FCV issues spanning global,regional, national and sub-national levels in recognition of the geographically differentiated drivers and impacts of FCV.
- Pushing the boundaries of the Bank&#x2019;s FCV engagement far beyond the &#x201C;traditional&#x201D; IDA FCS list of countries. Maintaining broad eligibility by country type including for FCS and non-FCS, IDA, IBRD, countries in arrears and non-members, and countries affected by FCV spillovers.
- Applying a vulnerability, inclusivity, and gender-sensitive lens. Ensuring that all SPF 2.0 activities are gender-sensitive and prioritize the needs of the most disadvantaged and vulnerable groups, including forcibly displaced populations and host communities, minorities, and people with disabilities.
- Enabling and propagating work on the frontiers of FCV knowledge, approaches and operations. Expanding engagement on less commonly addressed issues such as compounding risks of climate or interpersonal violence, and promoting work that advances our knowledge of the different institutional, governance, security, economic and social factors that drive FCV and the corresponding efforts to prevent and mitigate impacts of FCV.
- Providing support that is catalytic and that leverages and complements other sources of financing (IBRD, IDA and external). Focusing on activities that pilot, demonstrate the effectiveness, and adopt new approaches and best practices, and supporting and guiding the preparation of larger-scale interventions.
- Prioritizing knowledge and learning on FCV issues and approaches. Contributing to the generation, codification, and institutionalization of best practices and innovation both within the WB and with client countries and other international partners.
- Maintaining an agile and demand-driven model that responds to FCV needs. Committing to an agile business model that enables responding rapidly and flexibly to crises and emergency situations.
- Reinforcing partnerships. Enabling and strengthening partnerships between the WB and other multilateral and bilateral partners and contributing to integrated approaches across the humanitarian, development and peace (HDP) nexus in the pursuit of greater coherence and collective impact of international assistance in FCV contexts.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-15" type="1"></activity-date>
  <activity-date iso-date="2021-09-15" type="2"></activity-date>
  <activity-date iso-date="2029-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2914806.0488055125</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2914806.0488055125</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">2914806.0488055125</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2914806.0488055125</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-2681621.5649010716</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2914806.0488055125</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">2914806.0488055125</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-15"></transaction-date>
   <value currency="USD" value-date="2021-09-15">8744418.146416</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">2914806.0488055125</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13035_AdministrationAgreementbetweenSwedenandtheInternationalBankforReconstruction.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sweden and the International Bank for Reconstruction</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13035_DecisiononContribution(13035).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats World Bank State &amp; Peacebuilding Fund 2021-23</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13035" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
