<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15367A0101-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svenska R&#xF6;da Korset infokom 2022-2025</narrative>
   <narrative xml:lang="EN">Swedish Red Kross infokom 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Svenska R&#xF6;da Korsets (SRK) folkh&#xF6;gskola, med SRK som huvudman, ans&#xF6;ker om medelanslag p&#xE5; 4 581 255 SEK f&#xF6;r ett tre&#xE5;rigt informations- och kommunikationsprogram: &quot;Unga engagerar unga f&#xF6;r en h&#xE5;llbar v&#xE4;rld&quot; f&#xF6;r perioden 2022-2024. I ans&#xF6;kan lyfts den dystra verkligheten pr&#xE4;glad av eskalerande klimatf&#xF6;r&#xE4;ndringar och faktumet att kraftigare &#xE5;tg&#xE4;rder beh&#xF6;ver vidtas f&#xF6;r att begr&#xE4;nsa negativa konsekvenser p&#xE5; klimatet. Ans&#xF6;kan belyser &#xE4;ven problematiken som klimatf&#xF6;r&#xE4;ndringar har p&#xE5; m&#xE4;nniskor som lever i utsatthet samt diskrepansen mellan utvecklings- och h&#xF6;ginkomstl&#xE4;nder d&#xE4;r de senare st&#xE5;r f&#xF6;r majoriteten av utsl&#xE4;ppen som i sin tur drabbar h&#xE5;rdast m&#xE4;nniskor i utvecklingsl&#xE4;nder. SRK g&#xF6;r f&#xF6;reg&#xE5;ende j&#xE4;mf&#xF6;relse &#xE4;ven p&#xE5; nationell niv&#xE5; d&#xE4;r h&#xF6;ginkomsttagare b&#xE4;r ansvaret f&#xF6;r merparten utsl&#xE4;pp i Sverige. 

Med utg&#xE5;ngspunkt i informationen ovan avser SRK genom f&#xF6;reslagen kommunikationsinsats sprida kunskap kring orsaker till klimatf&#xF6;r&#xE4;ndringarna samt hur en enskilds individs livsstil p&#xE5;verkar klimatet. Det f&#xF6;rv&#xE4;ntas i sin tur skapa engagemang kring h&#xE5;llbar utveckling i allm&#xE4;nhet med fokus p&#xE5; genus, migration, klass, etnicitet, diskriminering och klimatf&#xF6;r&#xE4;ndringar i synnerhet. &#xD6;kad kunskap hos m&#xE5;lgrupperna i Sverige f&#xF6;rv&#xE4;ntas bidra till f&#xF6;r&#xE4;ndringar i deras livsf&#xF6;ring och konsumptionsm&#xF6;nstret som utifr&#xE5;n en ambit&#xF6;s m&#xE5;ls&#xE4;ttning f&#xF6;rv&#xE4;ntas p&#xE5; l&#xE4;ngre sikt ha positiv inverkan f&#xF6;r m&#xE4;nniskor som lever i utsattshet och &#xE4;r i fronten av klimatf&#xF6;r&#xE4;ndringarnas konskevenser. Kommunikationsinsatsen v&#xE4;nder sig prim&#xE4;rt till unga personer i socioekonomiskt utsatta omr&#xE5;den, personer vars livsstil belastar klimatet mer &#xE4;n genomsnittet i Sverige samt skolpersonal, och sekund&#xE4;rt till allm&#xE4;nheten, personer i beslutsfattande positioner s&#xE5;som bolagsstyrelser och f&#xF6;rtroendevalda politiker.</narrative>
   <narrative xml:lang="EN">Swedish Red Cross (SRK) Folkh&#xF6;gskola, as applied for funding amounting to 4 581 SEK 255 for a three-year information and communication program: &quot;Young engages young people for a sustainable world&quot; for the period 2022-2024. The application addresses the gloomy reality characterized by escalating climate change and the fact that stronger measures need to be taken to limit negative consequences on the climate and the effects climate change has on people living in poverty. 

SRK aims to trough their programme communicate about how the individual&apos;s lifestyle affects the climate. In turn, it is expected to create commitment on sustainable development in general with a focus on gender, migration, class, ethnicity, discrimination and climate change in particular. Increased knowledge of the target groups in Sweden is expected to contribute to changes in their way of life and the consumption pattern, expected to in the longer run to have a positive impact on people living in vulnerability. The target group is primarily  young people in socio-economically vulnerable areas, people whose lifestyle charges the climate more than average in Sweden and school personnel, and secondary to the public, people in decision-making positions such as corporate boards and elected politicians.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-07-01" type="1"></activity-date>
  <activity-date iso-date="2026-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">139910.6903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">139910.6903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">139910.6903426646</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">139910.6903426646</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">139910.6903426646</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">139910.6903426646</value>
  </planned-disbursement>
  <sida:contribution contributionid="15367" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
