<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13608A0101-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FRIDA - Den unga feministiska fonden</narrative>
   <narrative xml:lang="EN">FRIDA - The Young Feminist Fund</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det l&#xE5;ngsiktiga m&#xE5;let med FRIDAs verksamhet &#xE4;r en v&#xE4;rld d&#xE4;r unga kvinnor, flickor och unga trans- och intersexpersoner anses vara experter p&#xE5; sin egen verklighet, att de har r&#xF6;st, agens och utrymme att bidra till en mer r&#xE4;ttvis och h&#xE5;llbar v&#xE4;rld. F&#xF6;r att uppn&#xE5; detta l&#xE5;ngsiktiga m&#xE5;l arbetar FRIDA med en bredd av akt&#xF6;rer fr&#xE5;n olika sektorer f&#xF6;r att uppn&#xE5; f&#xF6;ljande:
Direkt p&#xE5;verkan p&#xE5; unga feministiska grupperingar och filantropiska givare
- Unga feministiska aktivister har &#xF6;kade resurser och kapacitet f&#xF6;r att f&#xF6;rb&#xE4;ttra sina livsf&#xF6;ruts&#xE4;ttningar &#x2013; de &#xE4;r mer sammankopplade med varandra och med andra sociala r&#xF6;relseakt&#xF6;rer, och har m&#xF6;jlighet att svara an p&#xE5; uppkomna m&#xF6;jligheter samtidigt som de har f&#xF6;rm&#xE5;gan att f&#xF6;rh&#xE5;lla sig till f&#xF6;r&#xE4;ndrade f&#xF6;ruts&#xE4;ttningar i den kontext de verkar.&#xA0;
- Filantropiska givare och andra institutionella akt&#xF6;rer &#xE4;r mer medvetna om unga feministers aktivism och &#xE4;r st&#xF6;djande i att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r kvinnor&#xE4;ttsorganisationer och r&#xF6;relser att bidra till positiv f&#xF6;r&#xE4;ndring.
Indirekt p&#xE5;verkan p&#xE5; samh&#xE4;llen/gemenskaper och r&#xF6;relser f&#xF6;r social r&#xE4;ttvisa
- Unga kvinnor, flickor och unga trans- och intersexpersoner har mer j&#xE4;mlik tillg&#xE5;ng till de resurser, st&#xF6;d och m&#xF6;jligheter som de beh&#xF6;ver f&#xF6;r att uppr&#xE4;tth&#xE5;lla sig sj&#xE4;lva och den gemenskap som de &#xE4;r en del av. De upplever &#xF6;kad trygghet och &#xE4;r mer v&#xE4;lm&#xE5;ende vilket bidrar till att uppr&#xE4;tth&#xE5;lla deras aktivism/organisering.
- Feministiskt p&#xE5;verkansarbete och r&#xF6;relseuppbyggnad p&#xE5;verkar sociala attityder, v&#xE4;rderingar och samh&#xE4;llen/gemenskaper mot en mer verkligt j&#xE4;mst&#xE4;lld v&#xE4;rld.
- &#xD6;kad politisk prioritering och st&#xF6;d f&#xF6;r f&#xF6;r&#xE4;ndringar av policy och lagstiftning f&#xF6;r &#xF6;kad j&#xE4;mst&#xE4;lldhet.
FRIDA skall under perioden 2020-2025 arbeta f&#xF6;r att uppn&#xE5; verksamhetens &#xF6;vergripande m&#xE5;l genom att realisera deras nya strategiska plan. Planen har tagits fram genom en deltagande process och har f&#xF6;ljande m&#xE5;lformuleringar:
- FRIDA f&#xF6;rkroppsligar och fr&#xE4;mjar omsorg av planeten och radikalt v&#xE4;lbefinnande f&#xF6;r unga feministiska aktivister.
- FRIDA s&#xE4;kerst&#xE4;ller att unga feministiska aktivister har &#xF6;kad tillg&#xE5;ng till resurser och &#xE4;r b&#xE4;ttre sammankopplade med varandra och andra sociala r&#xF6;relseakt&#xF6;rer. Tillg&#xE4;nglighet och representation &#xE4;r ledord.
- FRIDA utmanar filantropiska och institutionella givare p&#xE5; ett kreativt s&#xE4;tt och skapar synlighet f&#xF6;r bredden inom den feministiska r&#xF6;relsen.
- FRIDA forts&#xE4;tter att fr&#xE4;mja samarbete och samskapande bland feministiska r&#xF6;relser/akt&#xF6;rer.
- FRIDA agerar agilt, flexibelt och med h&#xF6;g anpassningsf&#xF6;rm&#xE5;ga.
- FRIDA lyssnar in och anpassar sig till de f&#xF6;r&#xE4;nderliga behoven hos unga feministiska aktivister.&#xA0;
F&#xF6;reslaget avtal mellan Sida och FRIDA baseras p&#xE5; FRIDAs nuvarande strategiska plan och tillh&#xF6;rande operationalisering/verksamhetsplanering samt uppf&#xF6;ljningsramverk.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">FRIDA&#xA6;The Young Feminist Fund, here after FRIDA, has submitted to Sida a concept note and request for a financial contribution to their operations as outlines by their current Strategic Plan, of 30 million Swedish kronor for 2020-2024. 

FRIDA is a youth led organisation with the purpose to support feminist activisms among youth demanding social justice. Their operations has two focus areas &#x2013; establishing partnerships with young feminist organizers, supporting them financially and through capacity building to increase their opportunities for advocacy and influence; and challenging power and relationships in philanthropy to more meaningfully engage and resource young women, girls, and trans and intersex youth forming the young feminist movement. 

The long term goal of FRIDA is a world where young women, girls, and trans and intersex youth are the experts of their own reality. Where they have the voice, agency, visibility, resources, and opportunities they need to create lasting change in their communities and help build a more just and sustainable world. To achieve this long term goal, FRIDA works with a range of partners from multiple sectors to achieve the following outcomes:

Direct change with young feminist groups and philanthropic institutions

&#x2022;	Young feminist organizers have more resources and capacity to improve their living conditions; they are more connected to each other and other movement actors, and able to seize opportunities while responding to changing contexts
&#x2022;	Institutions are more aware of young feminist activism, and helping to create more enabling conditions for women rights organizations and movements to improve living conditions;

Indirect changes to communities and social justice movements

&#x2022;	Young women, girls and trans and intersex youth have equitable access to resources, services and opportunities which they need to sustain themselves and their communities; they are more safe and healthy to sustain their organizing
&#x2022;	Feminist advocacy and movement building influences social attitudes, beliefs and community support towards a truly gender-equal world
&#x2022;	Increased policy prioritisation and support for policy and legal measures to achieve true gender equality across geographies

FRIDA operation will during 2020-2025 aspire to achieve the overarching goals of their new Strategic Plan. The plan was developed through a participatory process and has the following goals:
&#x2022;	FRIDA embodies and fosters planetary care and radical wellbeing for young feminist activists
&#x2022;	FRIDA ensures young feminist activists are well resources and connected, centering accessibility and representation
&#x2022;	FRIDA engages in creative disruption in philanthropy, raising up diverse feminist movements
&#x2022;	FRIDA fosters cultures of collaboration to co-build feminist futures
&#x2022;	FRIDA acts with agility, flexibility and adaptability, listening and adjusting to the changing needs of young feminist activists  

FRIDA&apos;s total operation budget for the agreement period amounts to 36 563 753 USD, of which more or less half is allocated to direct grants to young feminist groups based in the Global South.</narrative>
   <narrative xml:lang="SV">FRIDA&#xA6;The Young Feminist Fund, h&#xE4;refter FRIDA, har inkommit med en finansieringsf&#xF6;rfr&#xE5;gan till Sida f&#xF6;r finansiellt st&#xF6;d till deras verksamhet i enlighet med deras nuvaranande strategiska plan, p&#xE5; 30 MSEK f&#xF6;r perioden 2020-2024. 

FRIDA &#xE4;r en internationell ungdomsledd organisation vars syfte &#xE4;r att st&#xF6;dja feministisk aktivism bland unga m&#xE4;nniskor som kr&#xE4;ver &#xF6;kad social r&#xE4;ttvisa. Deras verksamhet har tv&#xE5; fokusomr&#xE5;den. Dels handlar verksamheten om att etablera partnerskap med unga feministiska grupperingar f&#xF6;r att st&#xE4;rka/st&#xF6;dja deras p&#xE5;verkansm&#xF6;jligheter. F&#xF6;r detta tillhandah&#xE5;ller FRIDA tillg&#xE4;nglig, strategisk och flexibel finansiering till grupperingar som leds av unga feminister, men lika viktigt &#xE4;r m&#xF6;jligheterna som erbjuds f&#xF6;r l&#xE4;rande, ledarskapsutveckling och n&#xE4;tverksbyggande. Det andra fokusomr&#xE5;det f&#xF6;r verksamheten handlar om det p&#xE5;verkansarbete som FRIDA driver f&#xF6;r att utmana de maktrelationer som finns inom det internationella givarsamfundet med syfte att skapa mer utrymme och inflytande f&#xF6;r unga aktivister.

Det l&#xE5;ngsiktiga m&#xE5;let med FRIDAs verksamhet &#xE4;r en v&#xE4;rld d&#xE4;r unga kvinnor, flickor samt unga trans- och intersexpersoner anses vara experter p&#xE5; sin egen verklighet, att de har r&#xF6;st, agens och utrymme att bidra till en mer r&#xE4;ttvis och h&#xE5;llbar v&#xE4;rld. F&#xF6;r att uppn&#xE5; detta l&#xE5;ngsiktiga m&#xE5;l arbetar FRIDA med en bredd av akt&#xF6;rer fr&#xE5;n olika sektorer f&#xF6;r att uppn&#xE5; f&#xF6;ljande:

Direkt p&#xE5;verkan p&#xE5; unga feministiska grupperingar och filantropiska givare

- Unga feministiska aktivister har &#xF6;kade resurser och kapacitet f&#xF6;r att f&#xF6;rb&#xE4;ttra sina livsf&#xF6;ruts&#xE4;ttningar &#x2013; de &#xE4;r mer sammankopplade med varandra och med andra sociala r&#xF6;relseakt&#xF6;rer, och har m&#xF6;jlighet att svara an p&#xE5; uppkomna m&#xF6;jligheter samtidigt som de har f&#xF6;rm&#xE5;gan att f&#xF6;rh&#xE5;lla sig till f&#xF6;r&#xE4;ndrade f&#xF6;ruts&#xE4;ttningar i den kontext de verkar. 

- Filantropiska givare och andra institutionella akt&#xF6;rer &#xE4;r mer medvetna om unga feministers aktivism och &#xE4;r st&#xF6;djande i att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r kvinnor&#xE4;ttsorganisationer och r&#xF6;relser att bidra till positiv f&#xF6;r&#xE4;ndring.

Indirekt p&#xE5;verkan p&#xE5; samh&#xE4;llen/gemenskaper och r&#xF6;relser f&#xF6;r social r&#xE4;ttvisa

- Unga kvinnor, flickor samt unga trans- och intersexpersoner har mer j&#xE4;mlik tillg&#xE5;ng till de resurser, st&#xF6;d och m&#xF6;jligheter som de beh&#xF6;ver f&#xF6;r att uppr&#xE4;tth&#xE5;lla sig sj&#xE4;lva och den gemenskap som de &#xE4;r en del av. De upplever &#xF6;kad trygghet och &#xE4;r mer v&#xE4;lm&#xE5;ende vilket bidrar till att uppr&#xE4;tth&#xE5;lla deras aktivism/organisering.

- Feministiskt p&#xE5;verkansarbete och r&#xF6;relseuppbyggnad p&#xE5;verkar sociala attityder, v&#xE4;rderingar och samh&#xE4;llen/gemenskaper mot en mer verkligt j&#xE4;mst&#xE4;lld v&#xE4;rld.

- &#xD6;kad politisk prioritering och st&#xF6;d f&#xF6;r f&#xF6;r&#xE4;ndringar av policy och lagstiftning f&#xF6;r &#xF6;kad j&#xE4;mst&#xE4;lldhet.

FRIDA skall under perioden 2020-2025 arbeta f&#xF6;r att uppn&#xE5; verksamhetens &#xF6;vergripande m&#xE5;l genom att realisera deras nya strategiska plan. Planen har tagits fram genom en deltagande process och har f&#xF6;ljande m&#xE5;lformuleringar:

- FRIDA f&#xF6;rkroppsligar och fr&#xE4;mjar omsorg av planeten och radikalt v&#xE4;lbefinnande f&#xF6;r unga feministiska aktivister.

- FRIDA s&#xE4;kerst&#xE4;ller att unga feministiska aktivister har &#xF6;kad tillg&#xE5;ng till resurser och &#xE4;r b&#xE4;ttre sammankopplade med varandra och andra 
sociala r&#xF6;relseakt&#xF6;rer. Tillg&#xE4;nglighet och representation &#xE4;r ledord.

- FRIDA utmanar filantropiska och institutionella givare p&#xE5; ett kreativt s&#xE4;tt och skapar synlighet f&#xF6;r bredden inom den feministiska r&#xF6;relsen.

- FRIDA forts&#xE4;tter att fr&#xE4;mja samarbete och samskapande bland feministiska r&#xF6;relser/akt&#xF6;rer.

- FRIDA agerar agilt, flexibelt och med h&#xF6;g anpassningsf&#xF6;rm&#xE5;ga.

- FRIDA lyssnar in och anpassar sig till de f&#xF6;r&#xE4;nderliga behoven hos unga feministiska aktivister. 

FRIDAs totala budget f&#xF6;r avtalsperioden uppg&#xE5;r till 36 563 753 USD varar ungef&#xE4;r h&#xE4;lften kommer att vidaref&#xF6;rmedlas till organisationer och r&#xF6;relser ledda av unga kvinnor, flickor samt trans- och intersexpersoner baserade i det Globala Syd.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Frida</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Frida</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2025-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">932737.935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">816145.6936655435</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">932737.935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">816145.6936655433</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">3257435.095605</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/13608_045175-20SIDAagreementsignedscanned2831893_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement FRIDA - The Young Feminist Fund</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/13608_Beslutominsats_FRIDA2020-2024Denungafeministiskafonden.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats FRIDA - Den unga feministiska fonden</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">During 2020 FRIDA has had its largest grant cohort to date consisting of 93 partners that totalled at 2,6 million USD. They has also continued to strengthen its grant making modalities. In response to the COVID 19 pandemic FRIDA made its grant making more flexible to allow partners the needed space to adjust to the conditions of operating during the pandemic.

During 2020 FRIDA has completed much work in organisational strengthening. This supports radical care and well-being by developing a happiness manifesto, a covid contingency plan and principles to guide data and technology and work on its grant making platform and web site. A set of new HR policies were developed to strengthen organisational governance. The organisation also put its first financial reserves in place covering 3 months of operations. This was accompanied by a new Resource mobilisation and ethics policy.

During the year FRIDA has released a number of research projects and articles including, on its own work with environmental and climate justice, What the Waters Brings in 2021. The report will inform FRIDAs work going forwards. They also released &quot;The young feminist pluriverse&quot; based on a study of grantee partners over five years that is investigating the impact of long term funding on change.

Examples of results from grantee partners:
Foundation for Civic Education and Social Empowerment (FOCESE) in Balaka Boma in Malawi conducted lobbying and advocacy meetings with for example the Traditional Authority (Senior Chief) of Kalembo and all 24 Group Village Headmen representing 120 villages, as well as meetings with all Area Development Committee members to mobilize leaders to implement measures to eliminate sexual violence practices against young women and girls. Communities now have established by-laws to counter child marriages in Kalembo.

Corporaci&#xF3;n Sihyta works towards achieving climate and environmental justice, organized community garden initiatives in Bogot&#xE1;, Colombia. This led to the creation of a network of urban gardens and a 100 tree-greenhouse in one of Bogot&#xE1;&apos;s last wetlands.

Brown Girl Woke in Samoa implemented their first sexual assault workshops on university campuses and high schools, and drafted a policy on addressing sexual assault in educational programs that they would like schools to adopt. This policy has been reviewed by the Samoan government. They also accompany young women and girls in the process of addressing sexual violence in schools, offer a general call-in line to support people facing gender-based violence, including sexual abuse and domestic violence. Brown Girl Woke supported 30 young women and girls in relocation assistance and food. They also expanded its reach and now over 10,000 people are included in their activities.

Lessons learned and challenges:
The Covid pandemic has hit the FRIDA community among the hardest with their work being increasingly jeopardised, shut down and under surveillance. Partners report increasing gender based violence, both domestic and on-line, increased unemployment and economic hardship as well as increased authoritarian rise.

To accommodate this FRIDA decided to update its grant process to allow for more flexibility to its partners. They also prioritised health and well-being for staff by developing a new care policy offering support mechanisms for staff and pausing non- priority projects and set up a covid Contingency plan.

They also identified a need to increase the outreach to intersex and trans youth, refugee and migrant youth, indigenous youth and sex workers and will do that over the coming period.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13608" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180401" currency="SEK" strategy-amount="1000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Gender equality and women&#x2019;s and girls&#x2019; rights 2018&#x2013;2022</sida:title>
    <sida:titleSV>J&#xE4;mst&#xE4;lldhet och kvinnors och flickors r&#xE4;ttigheter 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
