<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10885A0103-GGG-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WIEGO 2018-2023</narrative>
   <narrative xml:lang="SV">WIEGO 2018-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sida&apos;s funding covers three distinct components: 
-Non-earmarked core support 
- funding channelled through WIEGO to networks supported by and with which WIEGO has ongoing collaboration
-support for an environmental project on informal waste contractors in coastal towns linked primarily to the marine environment.  
WIEGO aims to improve the status of the working poor in the informal economy, especially women. Economic empowerment for these workers is a key issue in WIEGO&apos;s mission.

WIEGO seeks to increase the voice, visibility and validity of the working poor, especially women.
&#x2022;	Increased Voice &#x2013; to support and strengthen organizations of the working poor and to link organizations together. We also help them gain representation in the policy making and rule-setting bodies that affect their work and lives.
&#x2022;	Increased Visibility &#x2013; to undertake and sponsor research and helps to develop and improve official statistics on informal employment and the informal economy. 
&#x2022;	Increased Validity &#x2013; to promote the mainstream recognition of informal workers as legitimate economic agents who contribute to the overall economy and are legitimate beneficiaries of economic and social policies. We also advance the incorporation of informal workers into policymaking and rule-setting processes.</narrative>
   <narrative xml:lang="SV">Sida:s finansiering avser tre distinkta komponenter som beskrivs n&#xE4;rmare nedan:
- Icke-&#xF6;ronm&#xE4;rkt k&#xE4;rnst&#xF6;d
- St&#xF6;d som kanaliseras genom WIEGO till n&#xE4;tverk som byggts upp av och samarbetar
med WIEGO
- St&#xF6;d till ett milj&#xF6;projekt kring informella avfallshanterare i kustn&#xE4;ra st&#xE4;der med
koppling fr a till havsmilj&#xF6;.

WIEGO syftar till att f&#xF6;rb&#xE4;ttra statusen f&#xF6;r de arbetande fattiga inom den informella ekonomin, s&#xE4;rskilt kvinnor. Ekonomisk egenmakt f&#xF6;r dessa arbetstagare &#xE4;r en k&#xE4;rnfr&#xE5;ga i WIEGO:s uppdrag.

WIEGO:s arbete inbegriper att:
- Synligg&#xF6;ra de informella arbetarna, omfattningen av och villkoren f&#xF6;r informell syssels&#xE4;ttning och fr  a att de inte tillerk&#xE4;nns m&#xE4;nskliga och arbetsr&#xE4;ttsliga r&#xE4;ttigheter, avsaknad av grundl&#xE4;ggande trygghetssystem osv,    
- Bist&#xE5; de informella arbetarna med att kunna organisera sig f&#xF6;r att kunna st&#xE4;lla krav p&#xE5; reformer, kunna &#xF6;ka sina inkomster samt att minska den individuella utsattheten.
- F&#xF6;ra de informella arbetarnas talan och fr a bist&#xE5; de organisationer som v&#xE4;xer upp f&#xF6;r att f&#xF6;retr&#xE4;da de informella arbetarna att kunna f&#xF6;ra sin egen talan inom ramen f&#xF6;r en internationell dialog, t ex i ILO-sammanhang, dialog med givare/praktiker inom det internationella samfundet, dialog med akademiska samfund samt dialog p&#xE5; det nationella/lokala planet.  
   
WIEGO kommer under avtalsperioden ocks&#xE5; att ansvara f&#xF6;r vidaref&#xF6;rmedling av st&#xF6;d till n&#xE4;tverk som WIEGO har hj&#xE4;lpt till att etablera f&#xF6;r att dessa ska kunna vidareutvecklas och fullg&#xF6;ra sitt mandat att ge st&#xF6;d till de informella arbetarna som faller under respektive n&#xE4;tverks mandat.

Det avser:
- Self-Employed Women&#x2019;s Association (SEWA)
- HomeNet South Asia (HNSA)
- HomeNet Southeast Asia (HNSEA)
- HomeNet Eastern Europe (HNEE) 
- StreetNet International
- International Domestic Workers&#x2019; Federation (IDWF)
- Global Alliance of Waste Pickers

som tillsammans f&#xF6;retr&#xE4;der &#xF6;ver 3,5 miljoner informella arbetare och representerar 89 l&#xE4;nder och 1025 medlemsgrupper.

Slutligen kommer st&#xF6;d att ges f&#xF6;r ett specifikt program kring sophantering i kustn&#xE4;ra st&#xE4;der f&#xF6;r att belysa problematiken kring nedsmutsning av havsmilj&#xF6;er som grundar sig i oreglerad avfallshantering och den viktiga roll som den informella avfallshanteringen har och dess bidrag till att minska belastningen p&#xE5; havsmilj&#xF6;er som kommer fr&#xE5;n otillr&#xE4;cklig och oreglerad avfallshantering i kustn&#xE4;ra st&#xE4;der. Det programmet kommer att finansieras fr&#xE5;n resultatstrategin f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling 2014 - 2018.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">WIEGO syftar till att f&#xF6;rb&#xE4;ttra statusen f&#xF6;r de arbetande fattiga i den informella ekonomin, s&#xE4;rskilt kvinnor. Ekonomisk egenmakt f&#xF6;r dessa arbetstagare &#xE4;r en k&#xE4;rnfr&#xE5;ga i WIEGOS uppdrag.  WIEGO kommer under avtalsperioden ocks&#xE5; att ansvara f&#xF6;r vidaref&#xF6;rmedling av st&#xF6;d till n&#xE4;tverk som WIEGO har hj&#xE4;lpt till att etablera f&#xF6;r att dessa ska kunna vidareutvecklas och fullg&#xF6;ra sitt mandat att ge st&#xF6;d till de informella arbetarna som faller under respektive n&#xE4;tverks mandat.  Slutligen kommer st&#xF6;d att ges f&#xF6;r ett specifik program kring sophantering i kustn&#xE4;ra st&#xE4;der f&#xF6;r att belysa problematiken kring nedsmutsning av havsmilj&#xF6;er som grundar sig i oreglerad avfallhantering och den viktiga roll som den informella avfallshanteringen har och dess bidrag till att minska belastningen p&#xE5; havsmilj&#xF6;er som kommer fr&#xE5;n otillr&#xE4;cklig och oreglerad avfallshantering i kustn&#xE4;ra st&#xE4;der.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">WIEGO/Women in Informal Employment Globalizing and Organizing Ltd</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">WIEGO/Women in Informal Employment Globalizing and Organizing Ltd</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-01" type="1"></activity-date>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">552333.6095001381</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">552333.6095001381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-01"></transaction-date>
   <value currency="USD" value-date="2018-03-01">552333.6095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">552333.6095001381</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10885_006826-18AvtalmellansidaochWIEGOomkarnstodtillWomeninInformalEmployment_Globa2200423_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och WIEGO 2018-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10885_006859-20AmendmenttotheAgreementonCoreSupportbetweenSidaandWomeninInformalEm2638824_1_1.pdf">
   <title>
    <narrative xml:lang="SV">&#xC4;ndring av avtal mellan Sida och WIEGO 2018-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10885_005351-18BeslutominsatsWIEGO2018-20202190409_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats WIEGO 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10885_005827-20Beslutomandringavinsats,WIEGO2018-20232638826_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut on &#xE4;ndring av insats WIEGO 2018-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">WIEGO &#xE4;r ett n&#xE4;tverk av organisationer av informella arbetare, forskare, statistiker och utvecklingsut&#xF6;vare som st&#xF6;djer de informella arbetarna och dess n&#xE4;tverk. WIEGO:s uppdrag &#xE4;r att f&#xF6;rb&#xE4;ttra arbetsvillkoren f&#xF6;r arbetande fattiga, s&#xE4;rskilt kvinnor, i den informella ekonomin. Det g&#xF6;rs p&#xE5; tv&#xE5; s&#xE4;tt. F&#xF6;r det f&#xF6;rsta tillhandah&#xE5;ller WIEGO statistik, forskning och policyanalys om den informella ekonomin. Denna information kan anv&#xE4;ndas f&#xF6;r opinionsbildning och att ge arbetstagare makt att f&#xF6;r&#xE4;ndra sin egen situation. F&#xF6;r det andra identifierar och kopplar WIEGO samman enskilda personer och organisationer av informella arbetstagare f&#xF6;r att bygga regionala och globala n&#xE4;tverk.  D&#xE4;rigenom byggs en social r&#xF6;relse d&#xE4;r de informella arbetarna blir starkare tillsammans.

[GLOB/NORM] Under 2020/2021 har fr&#xE5;gan om hur pandemin har p&#xE5;verkat den informella ekonomin. Trots att den informella ekonomin har f&#xE5;tt betydligt mer uppm&#xE4;rksamhet n&#xE4;r det g&#xE4;ller tillg&#xE5;ng, och r&#xE4;tt till, socialt skydd har det faktiska utfallet varit mindre tillfredst&#xE4;llande.

Tidigt i pandemin, n&#xE4;r regeringar inf&#xF6;rde restriktioner f&#xF6;r nedst&#xE4;ngningar, drabbades de informella arbetstagare ofta h&#xE5;rt av de ekonomiska konsekvenserna. Hembaserade arbetstagare f&#xF6;rlorade omedelbart order n&#xE4;r leveranskedjorna kollapsade och fick i m&#xE5;nga fall inte betalt f&#xF6;r tid och material f&#xF6;r arbete som redan p&#xE5;b&#xF6;rjats. Gatuf&#xF6;rs&#xE4;ljare kunde inte l&#xE4;ngre arbeta, och i vissa fall (t.ex. Peru) beskylldes av tj&#xE4;nstem&#xE4;n f&#xF6;r att sprida viruset. Avfallsplockare och leverant&#xF6;rer av f&#xE4;rska livsmedel k&#xE4;mpade f&#xF6;r att f&#xF6;rklaras som &quot;v&#xE4;sentliga arbetstagare&quot; p&#xE5; vissa platser, med tanke p&#xE5; behovet av fortsatt avfallsinsamling och livsmedelsf&#xF6;rs&#xF6;rjning &#xE5; ena sidan och behovet av informella arbetstagare att forts&#xE4;tta att generera inkomster f&#xF6;r sina familjer &#xE5; andra sidan. Hush&#xE5;llsarbetarna fick ett &#xF6;kat arbete, och arbetsgivarna fick ytterligare omsorgsansvar nu n&#xE4;r barnen var hemma och hush&#xE5;llsmedlemmarna insjuknade.

Informella arbetstagare har ofta tvingats att arbeta f&#xF6;r att &#xE4;ta och f&#xF6;rs&#xF6;rja sina familjer trots pandemin och dess restriktioner, s&#xE4;rskilt mer utsatta grupper har saknat en realistisk valm&#xF6;jlighet. Sv&#xE4;lt var en &#xF6;verh&#xE4;ngande fara f&#xF6;r m&#xE5;nga. &#xC4;ven om vissa kunde anv&#xE4;nda besparingar, s&#xE4;lja tillg&#xE5;ngar eller ta l&#xE5;n, var andra beroende av hj&#xE4;lp fr&#xE5;n samh&#xE4;llet - s&#xE4;rskilt n&#xE4;r regeringar &#xE4;nnu inte hade svarat eller inte hade svarat p&#xE5; s&#xE4;tt som informella arbetare kunde komma &#xE5;t. De som hade avyttrat sina resurser saknar dessutom ofta m&#xF6;jligheter till en &#xE5;terg&#xE5;ng och d&#xE4;rigenom kan &#xF6;verlevnaden fr&#xE5;n pandemin komma med en h&#xF6;g l&#xE5;ngsiktig kostnad som p&#xE5;verkar familjer, barns m&#xF6;jlighet att g&#xE5; i och kvarst&#xE5; i skola och som riskerar att ytterligare f&#xF6;rdjupa den informella ekonomins problematik. Det &#xE4;r &#xE4;ven sannolikt att de skolst&#xE4;ngningar som har skett ocks&#xE5; kommer att ha en negativ effekt p&#xE5; fullg&#xF6;randet av tillr&#xE4;ckliga studier f&#xF6;r att kunna komma in p&#xE5; en formell arbetsmarknad. Sannolikt p&#xE5;verkas flickor i &#xE4;n h&#xF6;gre grad.

N&#xE4;tverk av informella arbetstagarorganisationer medverkade till att st&#xE4;lla flexibla solidaritetsmedel tillg&#xE4;ngliga f&#xF6;r sina lokala medlemsorganisationer som bidrog med matpaket och sm&#xE5; kontantbidrag i den utstr&#xE4;ckning som deras resurser till&#xE4;t. Vissa organisationer inr&#xE4;ttade lokala gr&#xE4;srotsfinansieringsinitiativ f&#xF6;r att finansiera dessa. Andra lutade sig mot privata f&#xF6;retag f&#xF6;r livsmedelsdonationer.  I samtliga fall var behovet l&#xE5;ngt st&#xF6;rre &#xE4;n de tillg&#xE4;ngliga resurserna.

Det visar &#xE4;ven vikten av det st&#xF6;d som Sida initierade 2018 f&#xF6;r att ge st&#xF6;d till de globala/regionala n&#xE4;tverk som WIEGO samarbetar med och behovet av att kontinuerligt f&#xF6;rst&#xE4;rka dessa. Dels viktigt f&#xF6;r n&#xE5; ut och kunna ut&#xF6;va p&#xE5;verkan globalt/regionalt/ lokalt &#xE4;n mer effektivt och f&#xF6;r fler av v&#xE4;rldens 2 miljarder informella arbetare men ocks&#xE5; en struktur som har kunnat ers&#xE4;tta de system som har varit p&#xE5; plats f&#xF6;r att skydda de mest s&#xE5;rbara men som i m&#xE5;nga fall fallerat just n&#xE4;r behoven var som st&#xF6;rst.   

Studier kring &#xE5;terh&#xE4;mningen ger en bild av en avstannande process. M&#xE5;nga har har inte helt &#xE5;terv&#xE4;nt till arbetet, inkomsterna ligger ofta l&#xE5;ngt under niv&#xE5;erna som var f&#xF6;re pandemin och hush&#xE5;ll upplever h&#xF6;g niv&#xE5; av hunger mitt i avtagande statligt st&#xF6;d. Trots de initiala diskussionerna om vikten av st&#xF6;d f&#xF6;r den informella ekonomin som f&#xF6;rdes i pandemins b&#xF6;rjan har, enligt de studier som gjorts, inte integrerat den informella ekonomin och dess f&#xF6;rs&#xF6;rjning och v&#xE4;lbefinnande i &#xE5;teruppbyggnaden. Building back (forward) better, greener and fairer and leaving no one behind har som det framst&#xE5;r l&#xE5;ng v&#xE4;g att g&#xE5;.

Samtidigt har b&#xE5;de V&#xE4;rldsbanken (The Long Shadow of Informality) och IMF (The Global Informal Workforce Priorities for Inclusive Growth) publicerat omfattande rapporter som uteslutande framst&#xE4;ller den informella ekonomin som skattefuskare, som saknar incitament till formalisering utan informalitet &#xE4;r fr a n&#xE5;got som man v&#xE4;ljer och att det &#xE4;r en av grundorsakerna till underutveckling i utvecklingsl&#xE4;nder. Ofta anv&#xE4;nd termer av att f&#xF6;rklara informella ekonomin i sin helhet genom dessa studier. 

WIEGO har f&#xF6;rfattat en respons f&#xF6;r att bem&#xF6;ta den synen p&#xE5; informalitet och Sida &#xE4;r delaktig i en process att ut&#xF6;va normativ p&#xE5;verkan p&#xE5; dessa organisationer.

V&#xE4;rldsbanken publicerade &#xE4;ven en studie kring informalitet och Sociala trygghetssystem (Social protection for the informal economy operational lessons for developing countries in Africa and beyond) som till viss del kan ses som ett framsteg men som huvudsakligen lyfte fram en missed middle som inte var fattig och inte formell. Det resonemanget f&#xF6;ruts&#xE4;tter egentligen att man har en f&#xF6;rest&#xE4;llning om att fattiga informella arbetare som &#xE4;r en majoritet och d&#xE4;r fattigdom ocks&#xE5; kan vara varierande beroende p&#xE5; dagsinkomst och hur ofta en tillr&#xE4;cklig inkomst kan genereras och hur m&#xE5;nga som &#xE4;r direkt beroende av densamma. Givet de tidigare refererade studierna fr&#xE5;n WIEGO mfl ger det trots allt ett intryck av att den bild som de mest inflytelserika multilateralerna &#xE4;r ensidig, kortsiktig och kan mycket v&#xE4;l ut&#xF6;va ett inflytande p&#xE5; den internationella debatten f&#xF6;r att omkullkasta och reversera de framg&#xE5;ngar som har skett i termer av f&#xF6;rst&#xE5; den informella ekonomins s&#xE4;rart, utsatthet och dess centrala roll om vi p&#xE5; n&#xE5;got trov&#xE4;rdigt s&#xE4;tt ska kunna prata om att bygga &#xE5;ter b&#xE4;ttre j&#xE4;mlikt och allomfattande utan att l&#xE4;mna n&#xE5;gon utanf&#xF6;r den processen.

Det finns &#xE4;ven mer positiv utveckling. Exempelvis, tillk&#xE4;nnagav den sydafrikanska regeringen i april 2020 ett hj&#xE4;lppaket som inkluderade en &#xF6;kning av f&#xF6;ljande bidrag: - barnbidrag, &#xE5;lderdom och funktionshinder. Dessutom utlystes ett nytt tillf&#xE4;lligt bidrag f&#xF6;r alla arbetsl&#xF6;sa vuxna som inte fick n&#xE5;got annat bidrag. Inf&#xF6;randet av det nya specialbidraget var det f&#xF6;rsta i sitt slag i Sydafrika. Medan m&#xE5;nadsbeloppet f&#xF6;r ZAR350 var nedsl&#xE5;ende och helt otillr&#xE4;ckligt, s&#xE5;gs bidraget av WIEGO och allierade som det f&#xF6;rsta m&#xF6;jliga steget i riktning mot inf&#xF6;randet av ett universellt basinkomstbidrag. Behandlingen av ans&#xF6;kningarna var inledningsvis l&#xE5;ngsam, men den 12 juli 2020 hade ZAR1,2 miljarder betalats ut till 3,4 miljoner mottagare f&#xF6;r maj m&#xE5;nad. F&#xF6;r att f&#xF6;respr&#xE5;ka informella arbetstagares r&#xE4;ttigheter deltog WIEGO i en r&#xE5;dgivande grupp till ordf&#xF6;randeskapet i fr&#xE5;gan om sociala bidrag. &#xC4;ven om regeringen inte godtog de fullst&#xE4;ndiga rekommendationerna godtog den principen om behovet av allm&#xE4;nt st&#xF6;d.

St&#xF6;d till N&#xE4;tverk som samarbetar med WIEGO

N&#xE4;tverken - HomeNet South Asia, HomeNet Southeast Asia, International Domestic Workers Federation, StreetNet International, Global Alliance of Waste Pickers, SEWA Bharat and SEWA Academy huvudsakligen anv&#xE4;nde resurserna inom SIDA-projektet f&#xF6;r att st&#xF6;dja deras huvudsakliga operativa funktioner och relaterade kostnader och mot fyra huvudsakliga resultat:

-  F&#xF6;rb&#xE4;ttrad organisation

-  St&#xE4;rkta och h&#xE5;llbara n&#xE4;tverk

-  &#xD6;kad teknisk kapacitet hos informella arbetstagarorganisationer

-  &#xD6;kad medvetenhet och anv&#xE4;ndning av framg&#xE5;ngsrika metoder

N&#xE4;tverken har arbetade f&#xF6;r att uppn&#xE5; dessa resultat genom att a) f&#xF6;rse medlemsorganisationer med covid-19-solidaritetsfonder fr&#xE5;n en resurspool; b) st&#xE4;rka informella arbetstagares r&#xF6;st och synlighet  s&#xE4;rskilt i samband med pandemin  p&#xE5; globala, regionala och nationella plattformar genom ett effektivt samarbete och strategiska p&#xE5;verkansinsatser. c) tillhandah&#xE5;lla kapacitetsuppbyggnad f&#xF6;r informella arbetstagares dotterbolag och n&#xE4;tverk.

Utbildningsverktyg och workshoppar var avg&#xF6;rande f&#xF6;r n&#xE4;tverkens insatser f&#xF6;r att st&#xE4;rka medlemmarnas f&#xF6;rm&#xE5;ga att organisera och p&#xE5; ett meningsfullt s&#xE4;tt delta i kritisk politik f&#xF6;r a. Praktiskt taget alla deras medlemsorganisationer har deltagit i inl&#xE4;rningsm&#xF6;jligheter som erbjuds av HomeNet South Asia (HNSA), HomeNet Southeast Asia (HNSEA), SEWAs, International Domestic Workers Federation (IDWF) och StreetNet International (SNI) under detta tredje &#xE5;r av projektimplementering, inklusive flera dussintals online-sammankallande och utbildningsworkshops som erbjuds p&#xE5; flera spr&#xE5;k med betydande st&#xF6;d fr&#xE5;n WIEGO: s organisations- och representationsprogram och kommunikationsteam.

2 Billion Strong: Recovery Starts With Us Campaign, en global solidaritetsplattform som samordnas av WIEGO och f&#xF6;rankras av samarbetet mellan alla fem informella arbetarn&#xE4;tverk lanserades den 1 maj 2020. Kampanjen baserades p&#xE5; det gemensamma uttalandet &quot;COVID-19 and the World&apos;s Two Billion Informal Economy Workers&quot; d&#xE4;r regeringarna uppmanades att samarbeta med informella ekonomiarbetare f&#xF6;r hj&#xE4;lp-, &#xE5;terh&#xE4;mtnings- och resiliensinsatser. inom alla yrkessektorer &#xF6;ver hela v&#xE4;rlden med gemensamma krav. Kampanjen syftade till att f&#xF6;rst&#xE4;rka de utmaningar som informella arbetstagare st&#xE5;r inf&#xF6;r, med b&#xF6;rjan av pandemin, och &#xE4;ven att kr&#xE4;va att deras r&#xF6;ster och behov inkluderas i &#xE5;terh&#xE4;mtningsplanerna, med varje veckas &#xE4;gnad &#xE5;t en yrkessektor.

Den virtuella lanseringen den 23 och 24 februari 2021 av det globala n&#xE4;tverket av hembaserade arbetarorganisationer HomeNet International, inklusive 80 delegater fr&#xE5;n 36 medlemsorgansiationer fr&#xE5;n 20 l&#xE4;nder, tillsammans med HNI Working Group, var ocks&#xE5; ett resultat av mer &#xE4;n 20 &#xE5;rs organisationsbyggande med st&#xF6;d av WIEGO.

I november 2020 lanserade StreetNet International Kampanjen Ingenting f&#xF6;r oss utan oss! f&#xF6;r den internationella dagen f&#xF6;r gatuf&#xF6;rs&#xE4;ljare  StreetNet International sl&#xE4;ppte kampanjer under hela &#xE5;ret, inklusive Vad betyder anst&#xE4;ndigt arbete f&#xF6;r gatuf&#xF6;rs&#xE4;ljare?  f&#xF6;r att fira FN:s v&#xE4;rldsdag f&#xF6;r anst&#xE4;ndigt arbete. Med fokus p&#xE5; informella handlares r&#xF6;st och perspektiv sammanst&#xE4;ller videon responser  fr&#xE5;n Streetnet International-dotterbolag &#xF6;ver hela v&#xE4;rlden. Exempel p&#xE5; praxis &#xE4;r Hur man f&#xF6;respr&#xE5;kar informella n&#xE4;ringsidkares r&#xE4;ttigheter? Hur fr&#xE4;mjar man en h&#xE4;lsosam och s&#xE4;ker arbetsplats? Hur fr&#xE4;mjar man solidaritet? Dessutom  sl&#xE4;ppte StreetNet en serie b&#xE4;sta praxis och riktlinjevideor som visar fall av initiativ ang&#xE5;ende COVID-19-svar fr&#xE5;n medlemsorganisationer &#xF6;ver hela v&#xE4;rlden.

Havsmilj&#xF6; och sophantering

Informell avfallsplockning genererar kritiska inkomster f&#xF6;r n&#xE5;gra av v&#xE4;rldens mest marginaliserade och ekonomiskt utarmade arbetstagare, av vilka m&#xE5;nga saknar ekonomiska alternativ och m&#xE5;nga av dem har migrerat till stadsomr&#xE5;den p&#xE5; grund av en m&#xE4;ngd faktorer utanf&#xF6;r deras kontroll- inklusive klimatf&#xF6;r&#xE4;ndringar, konflikter och landsbygdens minskande livskraft. Samtidigt f&#xF6;rhindrar avfallsplockare f&#xF6;roreningar av marint avfall, minskar utsl&#xE4;ppen av v&#xE4;xthusgaser och f&#xF6;rb&#xE4;ttrar saneringen i st&#xE4;der och utf&#xF6;r 50-100 % av hanteringen av avfallshantering i st&#xE4;der i utvecklingsl&#xE4;nderna.

Projektet Reducing Waste in Coastal Cities (RWCC) arbetar med avfallsplockare p&#xE5; lokal och global niv&#xE5; f&#xF6;r att st&#xE4;rka deras integrering i mer formella system f&#xF6;r insamling och &#xE5;tervinning av avfall f&#xF6;r att f&#xF6;rebygga marint avfall och samtidigt minska fattigdom och otrygghet. St&#xF6;rst framg&#xE5;ng under &#xE5;ret har &#xE5;stadkommits i p&#xE5;verkansarbetet med policy reformer p&#xE5; lokal/kommun niv&#xE5; (54 %) f&#xF6;ljd av &#xF6;kat kapacitets uppbyggnad i de fyra prioriterade l&#xE4;nder.

Informella metoder f&#xF6;r &#xE5;tervinning av avfall har f&#xE5;tt &#xF6;kad uppm&#xE4;rksamhet under de senaste &#xE5;ren eftersom de ansvarar f&#xF6;r bearbetningen av huvuddelen av v&#xE4;rldens plast. Plastspridning runt om i v&#xE4;rlden &#xE4;r en v&#xE4;xande fr&#xE5;ga om milj&#xF6;m&#xE4;ssig och ekonomisk r&#xE4;ttvisa, s&#xE4;rskilt f&#xF6;r m&#xE4;nniskor som arbetar i den informella ekonomin och bor i informella bos&#xE4;ttningar. Avfallshanteringen h&#xE5;ller inte j&#xE4;mna steg med avfallsgenereringen, s&#xE4;rskilt inte av eng&#xE5;ngsplast, vilket leder till ackumulering av avfallsf&#xF6;roreningar i de fattigaste samh&#xE4;llena runt om i v&#xE4;rlden. Detta f&#xF6;rorenar luft, mark och vatten, fr&#xE4;mjar infektionssjukdomar, f&#xF6;rv&#xE4;rrar stigmatisering och tv&#xE5;ngsf&#xF6;rflyttningar och undergr&#xE4;ver f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter som &#xE4;r beroende av en h&#xE4;lsosam milj&#xF6;. Plastprodukter och f&#xF6;rpackningar har ocks&#xE5; f&#xF6;rskjutit f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter kopplade till &#xE5;teranv&#xE4;ndning, reparation och hantverkare av naturmaterial, samtidigt som det har gjort det m&#xF6;jligt att inr&#xE4;tta en massiv informell &#xE5;tervinningsekonomi som nu riskerar att f&#xF6;rskjutas eftersom nya investeringar st&#xF6;r avfallssektorn.

Plastf&#xF6;roreningarnas milj&#xF6;m&#xE4;ssiga och sociala konsekvenser har lyst upp den globala inriktningen p&#xE5; informella avfallsarbetares enorma roll i hanteringen av plastavfall, vilket sporrar till snabba investeringar och politisk utveckling f&#xF6;r att f&#xF6;rb&#xE4;ttra och formalisera avfallshanteringen. Detta skulle kunna inneb&#xE4;ra m&#xF6;jligheter till formalisering och f&#xF6;rb&#xE4;ttring av avfallsplockarf&#xF6;rs&#xF6;rjningen. Men oftast tr&#xE4;nger denna st&#xF6;rning undan avfallsplockare och f&#xF6;rv&#xE4;rrar fattigdomen genom inf&#xF6;randet av ny konkurrens, teknik och begr&#xE4;nsad tillg&#xE5;ng till v&#xE4;rdefullt material f&#xF6;r avfallsplockare. Dessa system kan utformas b&#xE4;ttre  p&#xE5; ett s&#xE4;tt som skyddar b&#xE5;de milj&#xF6; och f&#xF6;rs&#xF6;rjning.

I Argentina har projektet samarbetat med Argentinas National Federation of Waste Pickers (FACCyR) i tre kustst&#xE4;der; Paran&#xE1;, San Pedro och La Plata, med att f&#xF6;rebygga milj&#xF6;f&#xF6;roreningar och samtidigt f&#xF6;rb&#xE4;ttra kvantiteteten och kvaliteten p&#xE5; &#xE5;tervinningsbara material som avfallsplockare i regionen bearbetar, vilket gynnar milj&#xF6;n och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna. I Paran&#xE1; har 125 avfallsplockare &#xE5;tervunnit mer &#xE4;n 6 ton plast och 57 ton andra material som metall och papper. Argentinas president och milj&#xF6;minister lanserade flera gr&#xF6;na policyer, varav en att eliminera deponier och flytta avfallsplockare till platser med b&#xE4;ttre arbetsf&#xF6;rh&#xE5;llanden, d&#xE4;r FACCyR:s insyn p&#xE5; avfallshantering inkluderades i milj&#xF6;politiken. I november 2020 lanserade Argentinas minister f&#xF6;r social utveckling initiativet &quot;Argentina Recicla&quot;, f&#xF6;r att tillhandah&#xE5;lla infrastruktur och resurser till mer &#xE4;n 150 000 avfallsplockare &#xF6;ver hela landet.

I Bangaluru, Indien har Hasiru Dala avfallsplockar organisationen expanderat och arbetar med kommunala myndigheter att inr&#xE4;tta flera decentraliserade insamlingscentraler f&#xF6;r torravfall (DWCC), d&#xE4;r torrt avfall bearbetas f&#xF6;r &#xE5;tervinning eller sambearbetning. Hasiru Dala har integrerat informella gatu- och sopplockare i mer formella och stabila roller inom avfallshantering. 160 avfallsplockare har idag tillg&#xE5;ng till ID-kort, socialt skydd och arbetsskydd och r&#xE4;tten att samla in &#xE5;tervinningsbart avfall fr&#xE5;n gatorna. 40 avfallsplockare, varav de flesta &#xE4;r kvinnor, &#xE4;r integrerad i bulk&#xE5;tervinning fr&#xE5;n f&#xF6;retag och andra bulkgeneratorer som bostadskomplex, som har lett till &#xF6;kat inkomster med 70%.

I Senegal &#xE4;r Bokk Diom den enda avfallsplockarf&#xF6;rening i landet som representerar 1 097 medlemmar, varav 47 % &#xE4;r kvinnor. WIEGO:s partnerskap med ILO resulterade i tv&#xE5; studier som utv&#xE4;rderade hur Bokk Diom kan bilda kooperativ och d&#xE4;r de i avfallssystemet b&#xF6;r f&#xF6;rs&#xF6;ka ingripa. Ett samarbete med Conf&#xE9;d&#xE9;ration Nationale des Travailleurs du S&#xE9;n&#xE9;gal (CNTS) banar v&#xE4;g f&#xF6;r Bokk Diom att fackf&#xF6;reningsansluta och f&#xE5; alternativ f&#xF6;rs&#xF6;rjningsutbildning f&#xF6;r kvinnor. B&#xE5;da dessa anstr&#xE4;ngningar kan g&#xF6;ra det m&#xF6;jligt f&#xF6;r Bokk Diom att f&#xF6;rhandla med staten och vara ber&#xE4;ttigade till formella avtal om tillhandah&#xE5;llande av tj&#xE4;nster.

Inom ramen f&#xF6;r RWCC-projektet i Accra, Ghana, st&#xF6;der WIEGO Kpone waste pickers-f&#xF6;reningens kapacitetsuppbyggnads- och p&#xE5;verkansarbete f&#xF6;r att fr&#xE4;mja ett mer inkluderande avfallshanteringssystem i Ghana.  Mitt i COVID-19-pandemin avvecklades Kpone Landfill pl&#xF6;tsligt utan samr&#xE5;d med avfallsplockare. Under tiden p&#xE5;g&#xE5;r inom ramen f&#xF6;r det V&#xE4;rldsbanken-finansierade projektet Greater Accra Resilient and Integrated Development (GARID) anstr&#xE4;ngningar f&#xF6;r att dramatiskt omvandla Accras avfallssystem s&#xE5; att &#xE5;tervinningsbara produkter till stor del hamnar hos &#xE5;tervinningscentraler och privata f&#xF6;retag i st&#xE4;llet f&#xF6;r att hamna p&#xE5; deponier eller papperskorgar p&#xE5; gatan. Deponier och soptippar &#xF6;ver hela staden h&#xE5;ller d&#xE4;rf&#xF6;r p&#xE5; att avvecklas. Denna process integrerar inte majoriteten av avfallssystemets befintliga informella avfallsarbetare, vilket inneb&#xE4;r att tusentals avfallsplockare &#xF6;ver hela staden i allt h&#xF6;gre grad st&#xE5;r utan en levnadsbar inkomstk&#xE4;lla.

Detta framst&#xE5;r som ett exempel p&#xE5; n&#xE4;r formalisering (ILO:s rekommendation 204) blir en process f&#xF6;r att formalisera bort arbetstillf&#xE4;llen fr&#xE5;n den informella ekonomin och inte en strategi f&#xF6;r att integrera de informella arbetstagarna p&#xE5; en formell marknad. I samband med att bygga tillbaka b&#xE4;ttre verkar det kontraproduktivt.

En stor utmaning b&#xE5;de f&#xF6;r att minska det marina avfallet och formaliseringen av avfallsplockarf&#xF6;rs&#xF6;rjningen &#xE4;r bristen p&#xE5; global prioritering f&#xF6;r att f&#xF6;rb&#xE4;ttra avfallsinsamlingen i l&#xE5;ginkomstsamh&#xE4;llen. Investeringar i minskning av marint avfall har tenderat att inriktas p&#xE5; f&#xF6;rb&#xE4;ttrad &#xE5;tervinning av v&#xE4;rdefulla material, eller till att det finns marknader f&#xF6;r material som flerskiktsplast p&#xE5; platser d&#xE4;r de till stor del redan samlas in. Men RWCC-partner har funnit liten privat eller offentlig prioritering f&#xF6;r att f&#xF6;rb&#xE4;ttra avfallsinsamlingen i l&#xE5;ginkomstsamh&#xE4;llen eller offentliga utrymmen, d&#xE4;r material tenderar att vara av l&#xE5;gt eller inget v&#xE4;rde.

Verktyg och processer f&#xF6;r organisering och p&#xE5;verkansarbete

P&#xE5; global niv&#xE5; utvecklar RWCC-projektet resurser och verktyg f&#xF6;r att st&#xE4;rka avfallsplockarmedvetenheten och p&#xE5;verkansarbetet, inklusive utbildningsmaterial och st&#xF6;d i f&#xF6;rhandlingar som behandlas med anknytning till:

- Kartl&#xE4;ggning och inkluderande planering av system f&#xF6;r hantering av fast avfall

- F&#xF6;rs&#xF6;rjningsskydd och identifiering av f&#xF6;rs&#xF6;rjningsalternativ

- M&#xE4;tning av utsl&#xE4;pp av v&#xE4;xthusgaser som f&#xF6;rhindras av avfallsplockare

- Policyer och projekt f&#xF6;r ut&#xF6;kat producentansvar

- Identifiera drivkrafterna bakom informellt arbete f&#xF6;r att bygga argument f&#xF6;r avfallsplockarintegration</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10885" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
