<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MA-HAA-008</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sixth Line of Credit to the BNDE</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Le b&#xE9;n&#xE9;ficiaire direct de la LDC est la Banque Nationale pour le D&#xE9;veloppement Economique (BNDE). Par la suite, celle-ci devrait &#xEA;tre r&#xE9;troc&#xE9;d&#xE9;e aux PME/PMI sous forme de pr&#xEA;ts.</narrative>
   <narrative xml:lang="EN">The direct beneficiary of the LOC is the National Bank for Economic Development (BNDE). Subsequently, it should be retroceded to SMEs / SMIs in the form of loans.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention est relative &#xE0; sixi&#xE8;me ligne de cr&#xE9;dit &#xE0; la Banque Nationale pour le D&#xE9;veloppement Economique (BNDE). Le projet consiste en l&#x2019;octroi, &#xE0; la BNDE, d&#x2019;une ligne de cr&#xE9;dit (LDC) d&#x2019;un montant de 70 millions d&#x2019;UC. Cette LDC couvre une portion des besoins en ressources longues de la BNDE pour le financement des co&#xFB;ts en devises directes et indirectes n&#xE9;cessaires aux  projets de cr&#xE9;ation, d&#x2019;extension et de r&#xE9;novation de PME /PMI  au Maroc. Pour &#xEA;tre &#xE9;ligible sur cette ligne de cr&#xE9;dit, tout projet devait n&#xE9;cessairement r&#xE9;pondre &#xE0; un certain nombre de crit&#xE8;res d&#x2019;&#xE9;ligibilit&#xE9; d&#xE9;finis dans la politique de la Banque Africaine de D&#xE9;veloppement en mati&#xE8;re de LDC. Pour la r&#xE9;trocession du produit du pr&#xEA;t, la BNDE devait appliquer le taux d&#x2019;int&#xE9;r&#xEA;t en vigueur. Ce projet, en cr&#xE9;ant des emplois permanents devrait contribuer &#xE0; r&#xE9;sorber le ch&#xF4;mage. De plus, il joue le r&#xF4;le de renforcement de la coh&#xE9;sion sociale et de la lutte contre la pauvret&#xE9;.</narrative>
   <narrative xml:lang="EN">The present intervention relates to the sixth line of credit at the National Bank for Economic Development (BNDE). The project consists of the granting to BNDE a credit line (LOC) of UA 70 million. This LOC covers a portion of BNDE&apos;s long-term resource requirements for the financing of direct and indirect needed for projects of creation, extension and renovation of SMEs / SMIs in Morocco. To be eligible for this line of credit, any project must necessarily meet a certain number of eligibility criteria defined in the African Development Bank&apos;s LOC policy. For the retrocession of the proceeds of the loan, BNDE had to apply the prevailing interest rate. This project, by creating permanent jobs, should help to reduce unemployment. In addition, it plays the role of strengthening social cohesion and the fight against poverty.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">La sixi&#xE8;me ligne de cr&#xE9;dit (LDC) a pour objectif sectoriel de contribuer &#xE0; la r&#xE9;alisation du r&#xE9;&#xE9;quilibrage de la balance des paiements que le Gouvernement marocain mettait en &#x153;uvre dans le cadre de sa politique d&#x2019;ajustement structurel jumel&#xE9;e avec le r&#xE9;&#xE9;chelonnement de sa dette ext&#xE9;rieure. L&#x2019;objectif sp&#xE9;cifique de cette LDC est de promouvoir par l&#x2019;interm&#xE9;diaire de la BNDE, la cr&#xE9;ation, l&#x2019;extension, ou la r&#xE9;novation des PME/PMI dont la caract&#xE9;ristique principale est de rapporter ou d&#x2019;&#xE9;conomiser des devises au Maroc.</narrative>
   <narrative xml:lang="EN">The sixth line of credit (LOC) has the sectoral objective of contributing to achieving the rebalancing of the balance of payments that the Moroccan Government implemented as part of its structural adjustment policy combined with the rescheduling of its external debt. The specific objective of this LOC is to promote through the BNDE, the creation, extension, or renovation of SMEs / SMIs whose main characteristic is to report or save foreign currency in Morocco.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="1993-05-06" type="1"></activity-date>
  <activity-date iso-date="1993-05-13" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <location>
   <location-id code="2542007" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">Morocco</narrative>
   </name>
   <administrative code="2105" level="1" vocabulary="A1"></administrative>
   <administrative code="21799" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>32 -6</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="1993-05-13"></period-start>
   <period-end iso-date="1993-08-13"></period-end>
   <value currency="XDR" value-date="1993-05-13">43406329.9</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000191000022">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="1993-05-13"></transaction-date>
   <value currency="XDR" value-date="1993-05-13">43406329.9</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE NATIONALE POUR LE DEVELoppement</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
