<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-G-MA-IAD-STY-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Projet d&#x2019;appui &#xE0; la mise en place d&#x2019;un dispositif national d&#x2019;accompagnement &#xE0; l&#x2019;employabilit&#xE9; des laur&#xE9;ats de l&#x2019;universit&#xE9; marocaine</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires du projet sont essenteillement: le Gouverenement Marocain, les Universit&#xE9;s Marocaines, les dipl&#xF4;m&#xE9;s de l&#x2019;Enseignement sup&#xE9;rieur.</narrative>
   <narrative xml:lang="EN">The beneficiaries of the project are: the Moroccan Government, the Moroccan Universities, the graduates of Higher Education.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif principal est de d&#xE9;velopper un dispositif d&#x2019;am&#xE9;lioration de l&#x2019;employabilit&#xE9; des laur&#xE9;ats et l&#x2019;institutionnaliser au niveau des universit&#xE9;s marocaines par le renforcement des comp&#xE9;tences des personnes ressources accompagnant la mise en place d&#x2019;un observatoire national de l&#x2019;emploi. De fa&#xE7;on sp&#xE9;cifique, il s&apos;agit de: (i) Institutionnaliser les observatoires universitaires de l&#x2019;emploi et de la formation comme structure universitaire approuv&#xE9;e par les conseils des universit&#xE9;s en tant que haute instance d&#xE9;cisionnelle, (ii)Les doter des moyens mat&#xE9;riels et humains et des outils de gestion n&#xE9;cessaires &#xE0; leur bon fonctionnement, (iii)Mettre &#xE0; la disposition des instances d&#xE9;cisionnelles du secteur de l&#x2019;enseignement sup&#xE9;rieur et de l&#x2019;emploi des donn&#xE9;es exhaustives sur l&#x2019;employabilit&#xE9;s des dipl&#xF4;m&#xE9;s universitaires n&#xE9;cessaire &#xE0; toute prise de d&#xE9;cision et (iv)Mettre &#xE0; la disposition de l&#x2019; Observatoire National de l&#x2019;Emploi et de la Formation une base de donn&#xE9;es de personnes ressources form&#xE9;es et certifi&#xE9;es.</narrative>
   <narrative xml:lang="EN">The main objective is to develop a mechanism to improve the employability of laureates and institutionalize it at the level of Moroccan universities by strengthening the skills of the resource persons accompanying the establishment of a national employment observatory. Specifically, it aims to: (i) Institutionalize university employment and training observatories as a university structure approved by university councils as the highest decision-making body, (ii) Provide them with material and human resources and the management tools necessary for their proper functioning, (iii) Provide decision-making bodies in the higher education and employment sector with comprehensive data on the employability of university graduates required for any decision-making process and (iv) Make available to the National Observatory of Employment and Training a database of trained and certified resource persons.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet d&apos;appui &#xE0; la mise en place d&apos;un dispositif national d&apos;accompagnement &#xE0; l&apos;employabilit&#xE9; des laur&#xE9;ats de l&apos;Universit&#xE9; marocaine soutient les efforts du gouvernement marocain dans le d&#xE9;veloppement des comp&#xE9;tences et la r&#xE9;duction de la pauvret&#xE9;. Ce projet qui concerne l&apos;ensemble des laur&#xE9;ats des Universit&#xE9;s Marocaines a pour but d&#x2019;am&#xE9;liorer le syst&#xE8;me d&#x2019;enseignement sup&#xE9;rieur et le hisser &#xE0; la hauteur des ambitions du pays. Dans cette optique, l&#x2019;intervention propos&#xE9;e s&#x2019;articule autour de 5 actions cl&#xE9;s, &#xE0; savoir : (i) la r&#xE9;alisation d&#x2019;un &#xE9;tat des lieux des universit&#xE9;s marocaines en termes du dispositif d&#x2019;information, d&#x2019;orientation et de suivi de l&#x2019;employabilit&#xE9; des laur&#xE9;ats assorti d&#x2019;une &#xE9;tude sur l&apos;&#xE9;volution et les sp&#xE9;cificit&#xE9;s du secteur professionnel ; (ii) l&#x2019;&#xE9;laboration du r&#xE9;f&#xE9;rentiel de comp&#xE9;tences et la d&#xE9;finition des lignes directrices ; (iii) l&#x2019;&#xE9;laboration d&#x2019;un Manuel de formation des personnes ressources suivi de l&#x2019;organisation de sessions de formation ; (iv) le d&#xE9;veloppement d&#x2019;une plateforme informatique de suivi des laur&#xE9;ats puis d&#x2019;un site web pour le projet ; (v) l&#x2019;&#xE9;valuation des observatoires universitaires de l&apos;emploi et de la formation.</narrative>
   <narrative xml:lang="EN">The support project to establishment of a national support system for the employability of the laureates of the Moroccan University supports the Moroccan government&apos;s efforts in the development of skills and the reduction of poverty. This project, which concerns all the winners of the Moroccan Universities, aims to improve the higher education system and raise it to the height of the country&apos;s ambitions. In this perspective, the proposed intervention is structured around five key actions, namely: (i) the realization of an inventory of Moroccan universities in terms of the information, orientation and monitoring system of the employability of the laureates together with a study on the evolution and specificities of the professional sector; (ii) the development of the competency framework and the definition of the guidelines; (iii) the development of a training manual for resource persons followed by the organization of training sessions; (iv) the development of a computer platform for monitoring the winners and a website for the project; (v) the evaluation of university observatories of employment and training.</narrative>
  </description>
  <participating-org ref="XM-DAC-TFCT" role="1" type="40">
   <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Universit&#xE9; Hassan Premier-Settat</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2013-06-24" type="1"></activity-date>
  <activity-date iso-date="2013-06-24" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Leila Jaafor Kilani</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone>+212</telephone>
   <email>l.jaafor@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <location>
   <location-id code="2542007" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Morocco</narrative>
   </name>
   <administrative code="2105" level="1" vocabulary="G1"></administrative>
   <administrative code="21799" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>32 -6</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="11420" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Higher education</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.8" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - tertiary</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="Manual">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-31"></transaction-date>
   <value currency="XDR" value-date="2018-07-31">-217191.55</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in July of 2018</narrative>
   </description>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="Manual">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="XDR" value-date="2015-10-31">204274.04</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in October of 2015</narrative>
   </description>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="Manual" ref="Manual">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-24"></transaction-date>
   <value currency="XDR" value-date="2013-06-24">212106.38</value>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Morocco</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/G-MA-IAD-STY-001">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
