<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-G-MA-ID0-TRN-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conception et r&#xE9;alisation d&#x2019;une valise de formation au renforcement des capacit&#xE9;s de repr&#xE9;sentativit&#xE9; des femmes dans les instances &#xE9;lues</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires du projet sont: le Gouvernement du Maroc et le Fonds d&#x2019;Appui pour la Promotion de la Repr&#xE9;sentativit&#xE9; des Femmes (FAPREF).</narrative>
   <narrative xml:lang="EN">The beneficiaries of the project are: the Government of Morocco and the Support Fund for the Promotion of the Representativity of Women (FAPREF).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet consiste &#xE0; concevoir et &#xE0; r&#xE9;aliser une valise d&#x2019;outils pour les actions de sensibilisation et de formation destin&#xE9;es au renforcement de la repr&#xE9;sentation des femmes dans les conseils &#xE9;lus (conseils communaux, provinciaux et r&#xE9;gionaux) &#xE0; mettre &#xE0; la disposition des acteurs &#xE9;ligibles au financement du Fonds d&#x2019;Appui pour La Promotion de la Repr&#xE9;sentativit&#xE9; des Femmes (FAPREF), en l&#x2019;occurrence les associations nationales, locales et partis politiques.
Pour expliquer la faible participation des femmes dans la gestion de la chose locale et aux processus &#xE9;lectoraux, l&#x2019;allusion est souvent faite aux faibles capacit&#xE9;s des femmes dans plusieurs domaines d&#x2019;importance tels que la capacit&#xE9; de gestion financi&#xE8;re et administrative, la capacit&#xE9; de planification strat&#xE9;gique et la capacit&#xE9; politique de n&#xE9;gociation et de communication. 
La pr&#xE9;sente requ&#xEA;te vise &#xE0; mettre  en place des outils de sensibilisation en vue du changement des mentalit&#xE9;s et comportements discriminatoires envers les femmes et &#xE0; outiller les femmes potentiellement candidates aux &#xE9;lections et les &#xE9;lues (conseils communaux, provinciaux et r&#xE9;gionaux) pour apporter un appui au renforcement de leurs capacit&#xE9;s aux niveaux politiques et au niveau de la gestion de la chose locale. Ce qui contribuera au renforcement de leur place dans les instances &#xE9;lectives locales et leur permettre d&#x2019;exercer leur participation effective et efficace au d&#xE9;veloppement de leur localit&#xE9; respective et de leur pays.


Le pr&#xE9;sent appui est une assistance technique de la Banque Africaine de D&#xE9;veloppement, dans le cadre du Fonds Fiduciaire Multi-Donateurs pour les pays en transition, pour la conception et r&#xE9;alisation d&#x2019;une valise de formation au renforcement des capacit&#xE9;s de repr&#xE9;sentativit&#xE9; des femmes dans les instances &#xE9;lues. Cette valise une fois con&#xE7;ue et r&#xE9;alis&#xE9;e permettra aux acteurs &#xE9;ligibles au Fonds d&#x2019;Appui pour la Promotion de la Repr&#xE9;sentativit&#xE9; des Femmes (en l&#x2019;occurrence les associations nationales, locales et partis politiques) de disposer de modules, supports et outils analytiques, conceptuels et pratiques permettant de conduire des sessions de formation / information / vulgarisation/ sensibilisation de courte dur&#xE9;e relatives &#xE0; la promotion de la participation des femmes &#xE0; la vie publique et au renforcement des capacit&#xE9;s des femmes en gestion des affaires locales et r&#xE9;gionales. Le projet comporte deux volets, &#xE0; savoir: (i) l&apos;assistance technique et (ii) la duplication et traduction.</narrative>
   <narrative xml:lang="EN">The present support is a technical assistance from the African Development Bank, as part of the Multi-Donor Trust Fund for Countries in Transition, for the design and implementation of a training toolkit for strengthening women&apos;s representativeness capacities in developing countries. This bag once conceived and realized will allow the eligible actors of the Support Fund for the Promotion of the Representativity of Women (FAPREF) (in this case the national associations, local and political parties) to have modules, supports and analytical tools conceptual and practical approaches for conducting short-term training / information / extension / awareness-raising sessions on promoting women&apos;s participation in public life and building women&apos;s capacity in local and regional affairs management. The project has two components, namely: (i) technical assistance and (ii) duplication and translation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Ce projet vise les principaux objectifs suivants: (I) renforcer les capacit&#xE9;s des femmes en vue de conforter leur positionnement dans le processus &#xE9;lectoral, communal et r&#xE9;gional; (ii) renforcer les capacit&#xE9;s des femmes en vue de leur participation effective et efficace dans la gestion de la chose locale; (iii) sensibiliser les populations en g&#xE9;n&#xE9;ral et les jeunes en particulier sur l&#x2019;importance de la participation des femmes &#xE0; la vie publique et &#xE0; la gestion de la chose locale.</narrative>
   <narrative xml:lang="EN">This project has the following main objectives: (I) strengthen women&apos;s capacities in order to consolidate their position in the electoral, communal and regional process; (ii) build the capacity of women to participate effectively and effectively in the management of local affairs; (iii) sensitize the general population and young people in particular about the importance of women&apos;s participation in public life and the management of local affairs.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Minist&#xE8;re de l&apos;Int&#xE9;rieur</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-TFCT" role="1" type="40">
   <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-06-24" type="1"></activity-date>
  <activity-date iso-date="2013-06-24" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Leila Jaafor Kilani</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone>+212</telephone>
   <email>l.jaafor@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <location>
   <location-id code="2542007" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Morocco</narrative>
   </name>
   <administrative code="2105" level="1" vocabulary="G1"></administrative>
   <administrative code="21799" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>32 -6</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&apos;s equality organisations and institutions</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.5" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Social Protection, Land Housing and Community Amenities - social services (incl youth development and women+ children)</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="Manual">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-31"></transaction-date>
   <value currency="XDR" value-date="2018-05-31">135759.7</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in May of 2018</narrative>
   </description>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="Manual" ref="Manual">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-24"></transaction-date>
   <value currency="XDR" value-date="2013-06-24">139260.08</value>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Morocco</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Procurement/Project-related-Procurement/Maroc_-_Conception_et_r%C3%A9alisation_d%E2%80%99une_valise_de_formation_au_renforcement_des_capacit%C3%A9s_de_repr%C3%A9sentativit%C3%A9_des_femmes_dans_les_instances_%C3%A9lues_-_EOI.pdf">
   <title>
    <narrative xml:lang="EN">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Procurement/Project-related-Procurement/Maroc_-_Conception_et_r%C3%A9alisation_d%E2%80%99une_valise_de_formation_au_renforcement_des_capacit%C3%A9s_de_repr%C3%A9sentativit%C3%A9_des_femmes_dans_les_instances_%C3%A9lues_-_GPN.pdf">
   <title>
    <narrative xml:lang="EN">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/G-MA-ID0-TRN-001">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
