<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-G-MA-BZ0-STY-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Assistance technique: Identification des besoins de comp&#xE9;tences du secteur des BTP</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires de cette assistance sont: le Minist&#xE8;re de l&#x2019;Emploi et de la Formation Professionnelle, les entreprises du secteur du BTP ainsi que les diff&#xE9;rents acteurs du march&#xE9; de l&#x2019;emploi (F&#xE9;d&#xE9;rations, entreprises, demandeurs d&#x2019;emploi, etc.).</narrative>
   <narrative xml:lang="EN">The main beneficiaries of this assistance are: the Ministry of Employment and Vocational Training, companies in the construction sector and the various actors in the labor market (federations, companies, jobseekers, etc.).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La situation du ch&#xF4;mage du Maroc &#xE0; l&#x2019;instar des pays de l&#x2019;Afrique du Nord est caract&#xE9;ris&#xE9;e par des disparit&#xE9;s, le ch&#xF4;mage frappant de mani&#xE8;re plus significative les jeunes, les dipl&#xF4;m&#xE9;s et les femmes.  En 2011, le taux de ch&#xF4;mage &#xE9;tait de 17,9% chez les 15-24 ans, de 19% chez les jeunes dipl&#xF4;m&#xE9;s du sup&#xE9;rieur et de 12,9% chez les 25-34 ans, contre 5,2% pour les 35-44 ans. Les laur&#xE9;ats de la formation professionnelle ont &#xE9;galement des difficult&#xE9;s d&#x2019;insertion, avec un taux de ch&#xF4;mage de 24% et un taux d&#x2019;insertion de seulement 61%, neuf mois apr&#xE8;s la fin de la formation et 70% 3 ans apr&#xE8;s. La crise de l&#x2019;emploi a montr&#xE9; que la croissance &#xE9;conomique ne suffit pas pour offrir &#xE0; une population active, en croissance rapide, les opportunit&#xE9;s d&#x2019;emplois auxquelles elle doit pr&#xE9;tendre. Elle a aussi confirm&#xE9; qu&#x2019;une logique de d&#xE9;veloppement autonome des syst&#xE8;mes &#xE9;ducatifs et de formation, sans aucune r&#xE9;f&#xE9;rence aux caract&#xE9;ristiques structurelles des &#xE9;conomies, &#xE9;tait inefficiente au plan de l&#x2019;allocation des ressources nationales et porteuse de fortes tensions sociales. Des inflexions majeures dans les modes de gouvernance des syst&#xE8;mes d&#x2019;&#xE9;ducation et de formation seront alors n&#xE9;cessaire afin d&#x2019;am&#xE9;liorer l&#x2019;ad&#xE9;quation formation-emploi. 
Cette proposition d&#x2019;appui technique concerne la sp&#xE9;cification des besoins en comp&#xE9;tences du secteur du BTP pour l&#x2019;&#xE9;laboration d&#x2019;un plan de formation &#xE0; l&#x2019;horizon 2015 ainsi que le d&#xE9;veloppement d&#x2019;un R&#xE9;pertoire des Emplois et M&#xE9;tiers (REM) et R&#xE9;f&#xE9;rentiels des Emplois et Comp&#xE9;tences (REC) afin de doter ce secteur d&#x2019;outils de gestion efficaces entre les diff&#xE9;rents acteurs du march&#xE9; de l&#x2019;emploi (F&#xE9;d&#xE9;rations, entreprises, demandeurs d&#x2019;emploi, ANAPEC et syst&#xE8;me de formation professionnelle).Un renforcement de capacit&#xE9; de la branche professionnelle du BTP est pr&#xE9;vu afin d&#x2019;identifier les besoins de formation et de recrutement n&#xE9;cessaire au niveau &#xE0; la F&#xE9;d&#xE9;ration Nationale du BTP (FNBTP) afin de leur permettre de mettre &#xE0; jour ult&#xE9;rieurement ces REC et REM.
Le projet des termes de r&#xE9;f&#xE9;rences (TDR) de cette &#xE9;tude, joint &#xE0; cette requ&#xEA;te, propose sa r&#xE9;alisation sur une dur&#xE9;e de 9 mois en mobilisant un volume d&#x2019;expertise de 470 jours/experts.</narrative>
   <narrative xml:lang="EN">The present intervention concerns the technical assistance project for the identification of the skills needs of the construction sector. It&apos;s initiated by the Government of the Kingdom of Morocco with the support of the African Development Bank Group. This technical assistance project focuses on conducting a study identifying skill needs and developing a 2020 training plan for the construction sector as well as on the development of a Directory of Jobs and Professions and References of Jobs and Skills in order to provide this sector with effective management tools that can be used by the various players in the labor market (Federations, enterprises, jobseekers, ANAPEC) and through the vocational training system.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">La pr&#xE9;sente assistance technique vise la sp&#xE9;cification des besoins en comp&#xE9;tences du secteur du BTP pour l&#x2019;&#xE9;laboration d&#x2019;un plan de formation &#xE0; l&#x2019;horizon 2015 ainsi que le d&#xE9;veloppement d&#x2019;un R&#xE9;pertoire des Emplois et M&#xE9;tiers (REM) et R&#xE9;f&#xE9;rentiels des Emplois et Comp&#xE9;tences (REC) afin de doter ce secteur d&#x2019;outils de gestion efficaces entre les diff&#xE9;rents acteurs du march&#xE9; de l&#x2019;emploi (F&#xE9;d&#xE9;rations, entreprises, demandeurs d&#x2019;emploi, ANAPEC et syst&#xE8;me de formation professionnelle).</narrative>
   <narrative xml:lang="EN">This technical assistance is aimed at the specification of the skills needs of the construction sector for the development of a training plan for 2015 as well as the development of a Directory of Jobs and Trades (REM) and Referentials of Jobs and Competences (REC) in order to equip this sector with effective management tools between the different actors of the labor market (Federations, companies, jobseekers, ANAPEC and vocational training system).</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ministry of Employment and Vocational Training</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-TFCT" role="1" type="40">
   <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-04-04" type="1"></activity-date>
  <activity-date iso-date="2013-04-04" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Leila Jaafor Kilani</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone>+212</telephone>
   <email>l.jaafor@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <location>
   <location-id code="2538475" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Rabat</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.0133 -6.83255</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.9.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Industry - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="Manual">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="XDR" value-date="2015-01-31">268288.88</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in January of 2015</narrative>
   </description>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="Manual" ref="Manual">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-04-04"></transaction-date>
   <value currency="XDR" value-date="2013-04-04">280633.06</value>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Morocco</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Procurement/Project-related-Procurement/Maroc%20-%20Projet%20d%E2%80%99assistance%20technique%20pour%20l%E2%80%99identification%20des%20besoins%20en%20comp%C3%A9tences%20du%20secteur%20BTP%20-%20EOI.pdf">
   <title>
    <narrative xml:lang="EN">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/G-MA-BZ0-STY-001">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
