<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-SO-KF0-013</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Somalia - Strenghtening PFM and Debt Management Project</narrative>
   <narrative xml:lang="FR">Somalie - Projet de renforcement de la PFM et de la gestion de la dette</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs du projet seront les d&#xE9;partements du minist&#xE8;re des Finances (audit interne et unit&#xE9; de gestion de la dette), le bureau de l&apos;auditeur g&#xE9;n&#xE9;ral et les fonctionnaires des MDA impliqu&#xE9;s dans les activit&#xE9;s de PFM. Le projet b&#xE9;n&#xE9;ficiera indirectement &#xE0; tous les citoyens somaliens en renfor&#xE7;ant les faibles capacit&#xE9;s humaines et institutionnelles en mati&#xE8;re de gestion de la dette publique et en promouvant la bonne gouvernance &#xE9;conomique. Le r&#xE9;sultat final est une augmentation des ressources disponibles pour financer la fourniture de biens et de services publics, les investissements dans les programmes de d&#xE9;veloppement, permettant la reprise et la r&#xE9;duction de la pauvret&#xE9;.</narrative>
   <narrative xml:lang="EN">The direct beneficiaries of the project will be the Departments in the Ministry of Finance (Internal Audit, and Debt Management Unit); Office of the Auditor General, and MDAs officials involved in PFM activities. The project will ultimately indirectly benefit all citizens of Somalia through building the weak human and institutional capacity in public debt management and promoting good economic governance. The ultimate result is increased resources available to finance the provision of public goods and services, investments in development programs, enabling recovery and relieving poverty.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif global du projet est d&apos;am&#xE9;liorer la capacit&#xE9; de la Somalie en mati&#xE8;re de PFM et de gestion de la dette pour une plus grande stabilit&#xE9; et r&#xE9;silience &#xE9;conomiques. Le projet s&apos;articule autour de trois objectifs op&#xE9;rationnels principaux : (i) promouvoir l&apos;efficacit&#xE9; et l&apos;efficience des fonctions de contr&#xF4;le de l&apos;audit interne et externe afin d&apos;assurer un meilleur contr&#xF4;le de la planification et de l&apos;ex&#xE9;cution du budget dans le secteur public ; (ii) renforcer la capacit&#xE9; institutionnelle pour une PFM transparente et responsable ax&#xE9;e sur les r&#xE9;sultats ; et (iii) renforcer le cadre de gestion de la dette et une plus grande transparence pour parvenir &#xE0; une gestion de la dette plus transparente et durable.</narrative>
   <narrative xml:lang="EN">The overall goal of the project is to improve Somalia&#x2019;s PFM and debt management capacity for greater economic stability and resilience. The project is structured around three main operational objectives: (i) promote effectiveness and efficiency in the internal and external audit oversight functions to ensure improved budget planning and execution oversight in the public sector; (ii) strengthen institutional capacity for transparent and accountable results-based PFM; and (iii) strengthen debt management framework and greater transparency to achieve enhanced transparent and sustainable debt management.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet est essentiel pour aider le FGS &#xE0; assurer une pratique plus efficace de la PFM qui sera n&#xE9;cessaire pour g&#xE9;rer l&apos;aide ext&#xE9;rieure accrue et la complexit&#xE9; du financement du d&#xE9;veloppement que la Somalie pourrait recevoir apr&#xE8;s avoir atteint le point d&apos;ach&#xE8;vement de l&apos;initiative PPTE. La Somalie a fait de bons progr&#xE8;s dans le domaine de la transparence et de la responsabilit&#xE9; financi&#xE8;res, mais des mesures suppl&#xE9;mentaires sont encore n&#xE9;cessaires. Un cadre budg&#xE9;taire de base - soutenu par un processus budg&#xE9;taire annuel, des rapports budg&#xE9;taires r&#xE9;guliers et une meilleure capacit&#xE9; de gestion de la tr&#xE9;sorerie - a &#xE9;t&#xE9; &#xE9;tabli par le FGS. Le score global de l&apos;indice Ibrahim de la gouvernance africaine (IIAG) s&apos;est am&#xE9;lior&#xE9;, passant de 8,0 sur 100 en 2013 &#xE0; 19,2 en 2019. Cependant, le CFRA de la Banque r&#xE9;alis&#xE9; en 2020 a identifi&#xE9; cinq d&#xE9;fis de GFP et risques fiduciaires : (i) l&apos;instauration des fondamentaux de la GFP pour la cr&#xE9;dibilit&#xE9; du budget ; (ii) l&apos;ex&#xE9;cution efficace du budget et la responsabilit&#xE9; financi&#xE8;re ; (iii) l&apos;am&#xE9;lioration de la formulation des politiques, de la planification et de la pr&#xE9;paration du budget ; (iv) les structures institutionnelles ; et (v) la bonne gestion de la dette publique et la transparence. En outre, des institutions centrales essentielles telles que le minist&#xE8;re des Finances (MoF) et d&apos;autres minist&#xE8;res souffrent d&apos;importantes lacunes en mati&#xE8;re de capacit&#xE9;s en raison de l&apos;inad&#xE9;quation des infrastructures physiques et des ressources financi&#xE8;res et humaines. La r&#xE9;solution de ces probl&#xE8;mes n&#xE9;cessite une assistance technique et financi&#xE8;re importante, compte tenu de l&apos;&#xE9;troitesse de l&apos;espace budg&#xE9;taire actuel et de la capacit&#xE9; extr&#xEA;mement limit&#xE9;e &#xE0; g&#xE9;n&#xE9;rer des recettes. Par cons&#xE9;quent, cette op&#xE9;ration s&apos;inscrit dans le cadre de la r&#xE9;solution des probl&#xE8;mes identifi&#xE9;s dans le CFRA.</narrative>
   <narrative xml:lang="EN">The project is critical to support FGS to ensure more efficient PFM practice that will be needed to handle the increased external support and complexity of development financing that Somalia may receive after reaching the HIPC completion point. Somalia has made good progress in the area of financial transparency and accountability; but further action is still needed. A basic fiscal framework - supported by an annual budget process, regular fiscal reporting and improved cash management capacity - has been established by the FGS. The overall Ibrahim Index of African Governance (IIAG) score improved from 8.0 out of 100 in 2013 to 19.2 in 2019. However, the Bank&#x2019;s CFRA conducted in 2020 has identified five PFM challenges and fiduciary risks: (i) instituting PFM fundamentals for budget credibility; (ii) effective budget execution and financial accountability; (iii) improving policy formulation, planning and budget preparation; (iv) institutional structures; and (v) sound public debt management and transparency. In addition, essential central institutions such as the Ministry of Finance (MoF) and other ministries suffer from significant capacity deficiencies due to inadequate physical infrastructure, and financial and human capital resources. Addressing these identified areas require significant technical and financial assistance, given the current tight fiscal space, with extremely limited capacity to raise revenue. Therefore, this operation is in line with addressing the challenges identified in the CFRA.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOVERNMENT OF SOMALIA MINISTRY OF FINANCE</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-29" type="1"></activity-date>
  <activity-date iso-date="2022-03-03" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGE0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mosllem Ahmed ALAMIR AHMED</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Governance Officer, ECGF</narrative>
   </job-title>
   <telephone></telephone>
   <email>m.ahmed@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <location>
   <location-id code="53654" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mogadishu</narrative>
   </name>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <administrative code="64833" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>2.03711 45.3438</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">General personnel services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.5.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General personnel services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-03-03"></period-start>
   <period-end iso-date="2022-06-03"></period-end>
   <value currency="XDR" value-date="2022-03-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-03"></period-start>
   <period-end iso-date="2022-09-03"></period-end>
   <value currency="XDR" value-date="2022-06-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-03"></period-start>
   <period-end iso-date="2022-12-03"></period-end>
   <value currency="XDR" value-date="2022-09-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-03"></period-start>
   <period-end iso-date="2023-03-03"></period-end>
   <value currency="XDR" value-date="2022-12-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-03"></period-start>
   <period-end iso-date="2023-06-03"></period-end>
   <value currency="XDR" value-date="2023-03-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-03"></period-start>
   <period-end iso-date="2023-09-03"></period-end>
   <value currency="XDR" value-date="2023-06-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-03"></period-start>
   <period-end iso-date="2023-12-03"></period-end>
   <value currency="XDR" value-date="2023-09-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-12-03"></period-start>
   <period-end iso-date="2024-03-03"></period-end>
   <value currency="XDR" value-date="2023-12-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-03-03"></period-start>
   <period-end iso-date="2024-06-03"></period-end>
   <value currency="XDR" value-date="2024-03-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-06-03"></period-start>
   <period-end iso-date="2024-09-03"></period-end>
   <value currency="XDR" value-date="2024-06-03">181818.181818</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-09-03"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="XDR" value-date="2024-09-03">181818.181818</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016751">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-30"></transaction-date>
   <value currency="XDR" value-date="2022-06-30">288096.25</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in June of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Finance and Planning</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016751" ref="5900155016751">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-03"></transaction-date>
   <value currency="XDR" value-date="2022-03-03">2000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Finance and Planning</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsomalia_-_strengthening_pfm_and_debt_management_project_pfmdm_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-14,799">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">6.2.1 Condition Precedent to Entry into Force: The Protocol of Agreement shall enter into force upon signature.
6.2.2 Conditions Precedent to First Disbursement of the Grant: The obligation of the Bank to make the first disbursement of the grant shall be conditional upon the entry into force of the Protocol of Agreement.</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">The overall goal of the project is to improve Somalia&#x2019;s PFM and debt management capacity for greater economic stability and resilience. The project is structured around three main operational objectives: (i) promote effectiveness and efficiency in the internal and external audit oversight functions to ensure improved budget planning and execution oversight in the public sector; (ii) strengthen institutional capacity for transparent and accountable results-based PFM; and (iii) strengthen debt management framework and greater transparency to achieve enhanced transparent and sustainable debt management.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
