<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072901</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortaleciendo la articualci&#xF3;n feminista y el desarrollo personal y colectivo de las mujeres</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Fortaleciendo la articualci&#xF3;n feminista y el desarrollo personal y colectivo de las mujeres :: Grupo Venancia es un colectivo feminista con m&#xE1;s de 20 a&#xF1;os de experiencia desarrollando procesos de formaci&#xF3;n, comunicaci&#xF3;n y presencia en el territorio norte siendo parte del movimiento de mujeres y feminista de Nicaragua. El presente proyecto se ejecutar&#xE1; en la zona norte de Matagalpa, teniendo como grupo meta principal a mujeres organizadas y no organizadas, rurales y urbanas, j&#xF3;venes y adultas. Nuestro pa&#xED;s, al igual que los pa&#xED;ses del &#xE1;rea centroamericana cuenta con una serie de avances por un lado y enfrenta retrocesos por otro en lo que se refiere a los derechos humanos de las mujeres. La situaci&#xF3;n econ&#xF3;mica y pol&#xED;tica actual requiere del fortalecimiento de la sociedad civil organizada para el real ejercicio de su ciudadan&#xED;a. Los procesos de empoderamiento para las mujeres contribuyen este objetivo: Grupo Venancia se ha planteado como objetivo de este proyecto contribuir al empoderamiento personal y colectivo de mujeres organizadas e individuales de la regi&#xF3;n norte en sus dimensiones de participaci&#xF3;n, acceso al conocimiento y autovaloraci&#xF3;n positiva, as&#xED; como al ejercicio de sus derechos. Nos proponemos aportar al desarrollo personal y sanaci&#xF3;n de mujeres organizadas e individuales mediante procesos de formaci&#xF3;n, atenci&#xF3;n y acompa&#xF1;amiento. El proyecto contempla formar psic&#xF3;logas que aprendan a aplicar el enfoque de g&#xE9;nero en la atenci&#xF3;n a v&#xED;ctimas y sobrevivientes de violencia. Tambi&#xE9;n se brinda atenci&#xF3;n directa individual y grupal y se ofrecer&#xE1; acompa&#xF1;amiento en la ruta cr&#xED;tica de acceso a la justicia en los casos que se necesite. Se incluyen procesos de sensibilizaci&#xF3;n sobre los derechos humanos de las mujeres visibilizando las problem&#xE1;ticas de las mujeres j&#xF3;venes y adultas y favoreciendo el ejercicio de sus derechos. Grupo Venancia forma parte del movimiento amplio de mujeres y correspondiendo a su misi&#xF3;n se incluyeron en este proyecto actividades para contribuir al fortalecimiento del movimiento de mujeres local y regional y la articulaci&#xF3;n con otras expresiones nacionales. Una parte importante de nuestro quehacer ir&#xE1; dirigido a dar seguimiento a la aplicaci&#xF3;n de leyes a favor de las mujeres, sobre todo la Ley Contra la Violencia hacia las Mujeres, la cual actualmente se enfrenta con la posibilidad de ser reformada a menos de un a&#xF1;o de haber entrado en vigencia debido a que sus detractores no aceptan que haya una ley especial para las mujeres. Para que esta base legal cumpla con su prop&#xF3;sito es necesario que la poblaci&#xF3;n la conozca y exija su cumplimiento. Nos corresponde a las mujeres organizadas y a la sociedad en general monitorear y denunciar a aquellos funcionarios o funcionarias que, por simpat&#xED;as partidarias, prebendas o favores no apliquen las leyes. El proyecto Fortaleciendo la articulaci&#xF3;n feminista y el desarrollo personal y colectivo de las mujeres incluye adem&#xE1;s una serie de productos de comunicaci&#xF3;n social tales como la campa&#xF1;a anual por los derechos de las mujeres, un programa radial y la presentaci&#xF3;n de expresiones culturales alternativas en el Centro Cultural Guanuca. Para enfrentar la cultura machista tenemos que invertir esfuerzos en ofrecer formas alternativas de trato entre las personas y reemplazar aquella simbolog&#xED;a que refuerza el desprecio por las mujeres. Gracias al apoyo decidido de diversos grupos solidarios y agencias de cooperaci&#xF3;n para el desarrollo que contribuyen a la realizaci&#xF3;n de las acciones que incluye nuestro plan global del cual forma parte el presente proyecto, estamos convencidas que con cada aporte logramos avanzar un poco m&#xE1;s hacia sociedad a la que aspiramos, a la que estamos contribuyendo a formar.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-271" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Mugarik Gabe Nafarroa</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072901-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Zona norte de Matagalpa</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">26250</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">26250</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">26250</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">26250</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
