<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-029061</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mujeres y j&#xF3;venes con capacidades, ejerciendo su ciudadan&#xED;a en todos los &#xE1;mbitos de su vida en los departamentos de Matagalpa y Jinotega. Nicaragua.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Las iniciativas descritas a continuaci&#xF3;n se desarrollar&#xE1;n en 3 municipios, de los cuales 11 pertenecen a Matagalpa (Matagalpa, Matiguas, San Dionisio, Ciudad Dar&#xED;o, S&#xE9;baco, San Ram&#xF3;n, Muy Muy, R&#xED;o Blanco, Tuma La Dalia y Rancho Grande, incluyendo al municipio de Waslala que pol&#xED;ticamente pertenece a la Regi&#xF3;n Aut&#xF3;noma Atl&#xE1;ntico Norte RAAN); y en 2 municipios de Jinotega (Jinotega y el Cu&#xE1;). Las mismas ser&#xE1;n implementadas por dos organizaciones locales: Colectivo de Mujeres de Matagalpa y Asociaci&#xF3;n Grupo Venancia. Quienes a su vez, mantendr&#xE1;n una estrecha relaci&#xF3;n y colaboraci&#xF3;n con Interm&#xF3;n Oxfam. _x000D_ Este programa pretende contribuir a que 3,966 mujeres nicarag&#xFC;enses y 190 hombres j&#xF3;venes, que proceden en un 85% de las zonas rurales y un 15% de zonas urbanas, y que en su condici&#xF3;n de ciudadanas y ciudadanos, ejerzan sus derechos que les permita vivir una vida plena tanto en el &#xE1;mbito privado como en lo p&#xFA;blico, y que contribuya a generar cambios y una nueva forma de relacionamiento entre mujeres y hombres,. Se pretende igualmente que estos sectores, desde su din&#xE1;mica propia, su particularidad rural y sus propios intereses, definan a partir de procesos de formaci&#xF3;n y reflexi&#xF3;n participativa su modelo organizativo._x000D_ _x000D_ Se promover&#xE1; el acceso de las mujeres a recursos econ&#xF3;micos que les permita ser due&#xF1;as de medios de producci&#xF3;n y bienes duraderos para su autonom&#xED;a econ&#xF3;mica y que a su vez, la capacidad de tomar decisiones sobre su propia vida y su cuerpo; y de esta manera, generar cambios en las relaciones desiguales de poder y con ello, en la cultura patriarcal que existe en Nicaragua en todos los estratos sociales. _x000D_ _x000D_ El programa incluye a su vez, estudios e investigaciones, los cuales ser&#xE1;n puestos a disposici&#xF3;n de la poblaci&#xF3;n meta, de otras organizaciones &#xF3; actores locales, de autoridades p&#xFA;blicas; los cuales ser&#xE1;n divulgados a trav&#xE9;s de diferentes formas de comunicaci&#xF3;n; y que tambi&#xE9;n, constituir&#xE1;n elementos claves en el marco de las campa&#xF1;as que se han previsto, para sensibilizar a la opini&#xF3;n p&#xFA;blica sobre los derechos de las mujeres. _x000D_ _x000D_ Para ello, el programa tendr&#xE1; una duraci&#xF3;n de 48 meses y desarrollar&#xE1; las siguientes l&#xED;neas de acci&#xF3;n: _x000D_ _x000D_ Fortalecimiento de las organizaciones de mujeres en la defensa y promoci&#xF3;n del ejercicio de sus derechos: Empoderamiento y formalizaci&#xF3;n de la organizaci&#xF3;n comunitaria de mujeres rurales. Empoderamiento de la red de j&#xF3;venes. _x000D_ _x000D_ Empoderamiento de la Red de Mujeres del Norte. Formaci&#xF3;n de promotoras de los derechos humanos de las mujeres._x000D_ _x000D_ Empoderamiento Econ&#xF3;mico de las Mujeres: Acceso y control de recursos productivos y financieros. Promoci&#xF3;n de intercambios de experiencia. Procesos de sistematizaci&#xF3;n de experiencias._x000D_ _x000D_ Defensa del derecho a la autonom&#xED;a f&#xED;sica de las mujeres: derecho a una vida libre de violencia y a decidir sobre el propio cuerpo: Creaci&#xF3;n de un observatorio regional judicial y social sobre la aplicaci&#xF3;n de la justicia en las denuncias de violencia hacia las mujeres y las acciones del estado para prevenirla. Campa&#xF1;a permanente ciudadana de sensibilizaci&#xF3;n sobre el derecho a vivir sin violencia.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-029061-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2015-12-19" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Matagalpa, Matigu&#xE1;s, San Dionisio, Ciudad Dar&#xED;o, S&#xE9;baco, San Ram&#xF3;n, Muy Muy, Tuma-La Dalia, Rancho Grande, R&#xED;o Blanco, Waslala, El Cu&#xE1; y Jinotega</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-19"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-19">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-19"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-19">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-19"></transaction-date>
   <value currency="EUR" value-date="2011-12-19">857119</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
