<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-039723</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Documental D&#xED;as de Clase.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Considerando la complementariedad que existe entre educaci&#xF3;n, cultura y desarrollo, queremos utilizar el soporte audiovisual para reforzar la calidad de la educaci&#xF3;n dirigida a la poblaci&#xF3;n infantil. Estamos convencidos que la educaci&#xF3;n primaria sienta las bases del futuro, y que una educaci&#xF3;n b&#xE1;sica de calidad mejora los factores de desarrollo y la calidad de vida de la poblaci&#xF3;n, pero tenemos que reconocer que lograr atender a todos los ni&#xF1;os y ni&#xF1;as nicarag&#xFC;enses en edad escolar con una educaci&#xF3;n de calidad que les permita prepararse para la vida y el trabajo a&#xFA;n presenta importantes retos y desaf&#xED;os. La escasez de recurso de la mayor&#xED;a de la poblaci&#xF3;n, la falta de presupuesto destinado a la educaci&#xF3;n y la formaci&#xF3;n precaria de los docente son los principales obst&#xE1;culos a una ense&#xF1;anza s&#xF3;lida. Para entender estas dificultadas, profundizar la reflexi&#xF3;n y discusi&#xF3;n y contribuir a aportar soluciones mediante la observaci&#xF3;n y el testimonio audiovisual, decidimos compartir un a&#xF1;o escolar con los alumnos de una escuela rural. Escogimos implantarnos en el N&#xFA;cleo de Educaci&#xF3;n Rural de Fe y Alegr&#xED;a, por ser un proyecto &#xFA;nico y completo que brinda educaci&#xF3;n a una poblaci&#xF3;n rural empobrecida desde el preescolar hasta el bachillerato. Est&#xE1; formado por 9 escuelas, siendo 6 de ellas escuelas multigrados, y cuenta tambi&#xE9;n con una escuela normal. Con la misma l&#xED;nea de trabajo que estamos impulsando desde hace varios a&#xF1;os, estaremos filmando la progresi&#xF3;n de las ni&#xF1;as y los ni&#xF1;os en su aprendizaje con un enfoque sensible y humano que permita una an&#xE1;lisis constructiva de las situaciones, logros, y dificultadas encontradas. Estaremos trabajando en estrecha colaboraci&#xF3;n con el N&#xFA;cleo de Educaci&#xF3;n Rural de Fe y Alegr&#xED;a en Lechecuagos, los educadores, los padres de familia, los alumnos y la comunidad en general. El documental una vez terminado ser&#xE1; ampliamente difundido en la comunidad, los centros educativos de Fe y Alegr&#xED;a a trav&#xE9;s del pa&#xED;s y las escuelas publicas. Permitir&#xE1; generar un debate entre los diferentes actores de la sociedad sobre la escuela. Servir&#xE1; de herramienta para la formaci&#xF3;n de los futuros maestros en la escuela normal del Centro Experimental La Asunci&#xF3;n perteneciendo al N&#xFA;cleo Educativo Rural de Lechecuagos. La Universidad Centroamericana (UCA) coordina y acredita desde 2006 este programa piloto y docentes perteneciendo a la Facultad de Humanidades y Comunicaci&#xF3;n son los tutores de los futuros egresados de la escuela normal. Lo consideran desde ahora como un instrumento de formaci&#xF3;n et de evaluaci&#xF3;n valioso para la sistematizaci&#xF3;n del programa. La Fundaci&#xF3;n Libros para Ni&#xF1;os tambi&#xE9;n est&#xE1; asociada a este proyecto cuenta difundir el documental en el marco de sus actividades de sensibilizaci&#xF3;n a la lectura y al aprendizaje.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-039723-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Lechecuagos. Le&#xF3;n</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">35000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">35000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">35000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">35000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
