<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-002679</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Contribuci&#xF3;n al desarrollo socioecon&#xF3;mico de las mujeres y a la construcci&#xF3;n de ciudadan&#xED;a de actoras/es del municipio de Larreynaga-Malpaisillo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende ser una contribuci&#xF3;n al desarrollo integral del municipio rural de Larreynaga-Malpaisillo hacienod &#xE9;nfasis en el apoyo a las mujeres mediante el aumento de su autonom&#xED;a econ&#xF3;mica, en la mejora de la alimentaci&#xF3;n y el acceso a la salud de la poblaci&#xF3;n y en el aumento de las capacidades de los y las actoras locales para incidir en las decisiones y en el desarrollo municipal. Se pretende contribuir al aumento de los recursos econ&#xF3;micos de las mujeres productoras, generando mayores niveles de autonom&#xED;a econ&#xF3;mica mediante: la introducci&#xF3;n de ganado bovino, la semi-intensificaci&#xF3;n de la ganader&#xED;a menor, el mejoramiento de las condiciones corporales de la ganader&#xED;a, un mejor aprovechamiento de la tierra, as&#xED; como la implementaci&#xF3;n de procesamiento de hortalizas y frutales. Asimismo se fortalecer&#xE1;n las capacidades productivas de las mujeres, y se les favorecer&#xE1; la generaci&#xF3;n de patrimonio mediante la legalizaci&#xF3;n de tierras, la construcci&#xF3;n de viviendas y la dotaci&#xF3;n de infraestructura productiva. Se incidir&#xE1; tambi&#xE9;n en los modelos de producci&#xF3;n de pe&#xF1;o/as productores de las comunidades mediante la puesta en marcha primerante de sistemas agrosilvopastoriles como paso previo a la finca modelo, y en el fortaelcimiento de las fincas modelo que ya est&#xE1;n en ejecuci&#xF3;n de modo que sirvan de referentes comunitarios para diversificar y obtener mayor rentabilidad econ&#xF3;mica. A nivel comunitario se pretnede, mejorar la alimentaci&#xF3;n de la poblaci&#xF3;n rural, a trav&#xE9;s de la producci&#xF3;n de hortalizas y granos b&#xE1;sicos, diversificando el acceso a los alimentos y mejorando la seguridad alimentaria en la zona. Y por otro lado, en el&#xE1;mbito de la salud pretenden contribuir a la reducci&#xF3;n de muertes por c&#xE1;ncer c&#xE9;rvico uterino y de mama, as&#xED; como tambi&#xE9;n contribuir al fortalecimiento de actoras/es de salud rurales que favorezca a las comunidades ser los protagonistas para impulsar las campa&#xF1;as preventivas, e incidir en las pol&#xED;ticas p&#xFA;blicas municipales articul&#xE1;ndose con las organizaciones comunitarias de participaci&#xF3;n. La escuela de desarrollo con perspectiva local y de g&#xE9;nero pretende aumentar las capacidades pol&#xED;ticas, sociales y organizativas de los liderazgos de actores y actoras comunitarias encaminadas a adoptar una nueva perspectiva y visi&#xF3;n de desarrollo en su quehaacer comunitario y propiciando una mayor autosostenibilidad de gesti&#xF3;n para la soluci&#xF3;n ocnjunta de las diferentes problem&#xE1;ticas del mundo rural. &quot;</narrative>
  </description>
  <participating-org ref="AC-35" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-35" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-002679-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-31" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-31"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">178130.16</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-31"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">178130.16</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">445325.41</value>
   <sector code="43010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">178130.16</value>
   <sector code="43010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
