<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091112</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FOMENTO DE LA PARTICIPACI&#xD3;N POL&#xCD;TICA DE LAS MUJERES IND&#xCD;GENAS DE LA RACCN</narrative>
   <narrative xml:lang="EN">Improving political participation of indigenous women from RACCN</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La intervenci&#xF3;n se enmarca en el plan de desarrollo de EDEPROSASA &quot;&quot;Eje de Desarrollo Productivo San Jer&#xF3;nimo Sahsa: una opci&#xF3;n de los pueblos originarios de la Costa Caribe Norte de Nicaragua&quot;&quot; que ha sido concebido a trav&#xE9;s de la participaci&#xF3;n de la poblaci&#xF3;n y gobiernos comunitarios, territoriales y municipales de 21 comunidades. El proyecto interviene a trav&#xE9;s del empoderamiento econ&#xF3;mico y pol&#xED;tico de las mujeres de 5 comunidades del territorio &quot;&quot;Diez Comunidades&quot;&quot; del municipio de Bilwi; para lo cual se plantean 3 ejes: 1. Mejorar la capacidad emprendedora y productiva agraria de 100 mujeres sobre la base de modelos de desarrollo rural respetuosos con el medioambiente, coherentes con las costumbres culturales. 2. Incrementar la participaci&#xF3;n e incidencia de las mujeres para la defensa de sus derechos pol&#xED;ticos y econ&#xF3;micos en los &#xF3;rganos de gobierno comunitario 3. Sensibilizar a hombres j&#xF3;venes y adultos en equidad de g&#xE9;nero y nuevas masculinidades, para que apoyen las reivindicaciones de igualdad y equidad de las mujeres La l&#xED;nea de trabajo productivo con mujeres abarca el trabajo de formaci&#xF3;n, acompa&#xF1;amiento y puesta en pr&#xE1;ctica de peque&#xF1;os emprendimientos productivos y de comercializaci&#xF3;n que propicien un empoderamiento econ&#xF3;mico que a la vez que mejore sus ingresos y seguridad alimentaria; les posicione de mejor manera frente a sus familias y sus comunidades como agentes que aportan al crecimiento y desarrollo de las mismas. En cuanto al empoderamiento pol&#xED;tico, el proyecto trabajar&#xE1; en temas de formaci&#xF3;n, organizaci&#xF3;n e incidencia para mejorar la posici&#xF3;n pol&#xED;tica de las mujeres, as&#xED; como su posici&#xF3;n social dentro de sus hogares y comunidades. La formaci&#xF3;n ser&#xE1; de car&#xE1;cter permanente a trav&#xE9;s de talleres, cursos e intercambios que ampl&#xED;en sus conocimientos y experiencias en materia de participaci&#xF3;n ciudadana, liderazgo e incidencia pol&#xED;tica. La aplicaci&#xF3;n pr&#xE1;ctica de estos conocimientos se realizar&#xE1; elaborando agendas comunitarias de mujeres, participando en espacios comunitarios, territoriales y municipales movilizando estas agendas, creando una red de mujeres a nivel territorial y ganando espacios para que las mujeres formen parte de los gobiernos comunitarios. El trabajo con los hombres transitar&#xE1; en dos sentidos, por un lado mediante un proceso de sensibilizaci&#xF3;n y formaci&#xF3;n permanente en materia de equidad de g&#xE9;nero y nuevas masculinidades y por otro lado en el acompa&#xF1;amiento a los grupos de mujeres en la promoci&#xF3;n de las demandas planteadas en sus agendas y la b&#xFA;squeda de la inclusi&#xF3;n en los espacios de toma de decisiones. Este proyecto contribuir&#xE1; a la reducci&#xF3;n de la pobreza y la mejora de las condiciones de vida con equidad de la poblaci&#xF3;n ind&#xED;gena, como viene priorizado en el Plan de desarrollo del Gobierno Regional de la RACCN, Plan de Desarrollo Humano 2012-2016 del Gobierno de Nicaragua, el Plan de Desarrollo Municipal de Bilwi y la Pol&#xED;tica Regional para la equidad de g&#xE9;nero de la RACCN.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091112-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bilwi/Puerto Cabezas</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">294800.55</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
