<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091226</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FORTALECIENDO EL SISTEMA DE JUSTICIA PENAL ESPECIALIZADA DE ADOLESCENTES EN NICARAGUA</narrative>
   <narrative xml:lang="EN">Strengthening the Criminal Justice System, specialised in adolescents in Nicaragua.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El C&#xF3;digo de la Ni&#xF1;ez y la Adolescencia (CNA), Ley 287, fue aprobado el 24 de marzo de 1998, publicado en la Gaceta, Diario Oficial, No. 97 del 27 de mayo de 1998 y vigente desde el 23 de noviembre de ese mismo a&#xF1;o. En dicho C&#xF3;digo se prev&#xE9; la implementaci&#xF3;n de un nuevo Modelo de Justicia Penal Especial del Adolescente con enfoque restaurativo, garante del debido proceso y orientado a la integraci&#xF3;n del los adolescentes a la familia y a la sociedad. Igualmente se contempla que la ejecuci&#xF3;n de las medidas deber&#xE1; fijar y fomentar las acciones sociales necesarias que le permitan al adolescente sometido a alg&#xFA;n tipo de medida, su permanente desarrollo personal y la reinserci&#xF3;n a su familia y la sociedad, as&#xED; como el desarrollo de sus capacidades. En el caso espec&#xED;fico del Poder Judicial, como administrador de justicia por mandato constitucional, se le atribuye la funci&#xF3;n de conocer y resolver los procesos iniciados por delitos o faltas cometidos por adolescentes, lo cual es realizada a trav&#xE9;s de los Juzgados Penales de Distrito de Adolescentes, conformado por la autoridad judicial, tres secretarios(as) de actuaciones y un equipo interdisciplinario; de igual manera en los casos de condici&#xF3;n de pobreza del adolescente, es la encargada de realizar la defensa a trav&#xE9;s de Defensores(as) P&#xFA;blicos especializado en la materia. Se le atribuye tambi&#xE9;n, a trav&#xE9;s de las Oficinas de Ejecuci&#xF3;n y Vigilancia de las Sanciones Penales a los Adolescentes (OEVSPA), las siguientes funciones: Controlar que la ejecuci&#xF3;n de cualquier medida no restrinja derechos fundamentales que no se encuentren fijados en la sentencia condenatoria. Controlar que el Plan Individual para la Ejecuci&#xF3;n de las medidas est&#xE9; acorde con los objetivos fijados en el CNA. Velar porque no se vulneren los derechos del adolescente mientras cumple las medidas, especialmente en el caso del internamiento. Controlar que las medidas se cumplan de acuerdo con lo dispuesto en la resoluci&#xF3;n que las ordena. Revisar las medidas, por lo menos una vez cada seis meses, para recomendar las modificaciones o sustituirlas por otras menos graves, cuando no cumpla con los objetivos para las que fueron impuestas, o por ser contrarias al proceso de reinserci&#xF3;n social del menor de edad. Recomendar el otorgamiento o denegaci&#xF3;n de cualquier beneficio relacionado con las medidas impuestas en la sentencia. Recomendar la cesaci&#xF3;n de la medida. Desde la entrada en vigor del CNA se han producido importantes avances en Nicaragua en el &#xE1;mbito del a Justicia Juvenil Especializadas, no obstante son tambi&#xE9;n numerosos los retos que a&#xFA;n quedan por afrontar, entre ellos la revisi&#xF3;n y adaptaci&#xF3;n del propio c&#xF3;digo a la vista de las fortalezas y debilidades detectadas durante estos a&#xF1;os de aplicaci&#xF3;n. El presente proyecto pretende favorecer la reinserci&#xF3;n social de las y los j&#xF3;venes y adolescentes en conflicto con la ley mediante el fortalecimiento y adecuaci&#xF3;n de las capacidades de los operadores de justicia. Para ello se contemplan las siguientes l&#xED;neas de acci&#xF3;n: a) Revisi&#xF3;n, adaptaci&#xF3;n y difusi&#xF3;n de la normativa de aplicaci&#xF3;n. Se prestar&#xE1; especial a la revisi&#xF3;n los logros y debilidades detectados en estos casi 18 a&#xF1;os de aplicaci&#xF3;n del C&#xF3;digo de la Ni&#xF1;ez y la Adolescencia. Una vez analizado de manera participativa la normativa de aplicaci&#xF3;n, se acompa&#xF1;ar&#xE1; a la Corte Suprema de Justicia en los procesos de redise&#xF1;o o ajuste que favorezcan de la reinserci&#xF3;n social de las y los j&#xF3;venes y adolescentes. Finalmente se difundir&#xE1; de manera adecuada tanto el proceso como los resultados con el objetivo de que los operadores de justicia conozcan y apliquen de manera adecuada la normativa. b) Fortalecimiento de las capacidades materiales y humanas de la Corte Suprema de Justicia enfocada en la mejor atenci&#xF3;n a las y los j&#xF3;venes y adolescentes. Por una parte se capacitar&#xE1; a los recursos humanos, desde autoridades judiciales y magistrados, para fomentar un enfoque de aplicaci&#xF3;n de penas alternativas a la privaci&#xF3;n de libertad, hasta los que se trabajan de manera m&#xE1;s cercana con las y los j&#xF3;venes y adolescentes, para asegurar una adecuada atenci&#xF3;n psicosocial. Adicionalmente se mejorar&#xE1;n las herramientas metodol&#xF3;gicas y las condiciones de las oficinas de vigilancia de sanciones a los adolescentes. c) Finalmente se impulsar&#xE1; una campa&#xF1;a de comunicaci&#xF3;n social que se desarrollar&#xE1; en tres frentes: dirigida a Centros Educativos y redes comunitarias y destinada a las y los profesionales de la comunicaci&#xF3;n para la difusi&#xF3;n y el correcto abordaje de la noticia.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-178" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091226-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-28" type="1"></activity-date>
  <activity-date iso-date="2017-12-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nicaragua</narrative>
   </name>
  </location>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-28"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-28">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-28"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-28">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="EUR" value-date="2015-12-28">341843</value>
   <sector code="15130" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15130" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
