<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059817</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Conociendo y ejerciendo nuestros derechos humanos para una vida m&#xE1;s equitativa</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Conociendo y ejerciendo nuestros derechos humanos para una vida m&#xE1;s equitativa: se desarrollar&#xE1; en el municipio de Matagalpa, en el departamento del mismo nombre situado en Nicaragua, el tercer pa&#xED;s m&#xE1;s pobre de Am&#xE9;rica Latina. El municipio tiene una poblaci&#xF3;n de 80.228 habitantes, mientras que la del departamento es de 469.172 habitantes (compuesto por mujeres en el 50,3% y hombres el 49,7%). La poblaci&#xF3;n urbana representa la mayor parte con el 64%, y en el &#xE1;rea rural se concentra s&#xF3;lo el 36% de la poblaci&#xF3;n total del departamento. La agricultura de peque&#xF1;a escala es la actividad econ&#xF3;mica central y el caf&#xE9; es el cultivo de exportaci&#xF3;n principal en Matagalpa. Es en este n&#xFA;cleo familiar donde se reproducen las brechas de desigualdad por g&#xE9;nero y por edad, d&#xE1;ndose un aumento de casos de violencia contra las mujeres y ni&#xF1;as.Seg&#xFA;n los medios de comunicaci&#xF3;n escritos, 67 mujeres y 7 ni&#xF1;as nicarag&#xFC;enses fueron asesinadas en 2011, a la vez que aumentaron las denuncias de violencia intra-familiar, y las denuncias por abusos sexuales (3.660 casos en 2011 seg&#xFA;n el Ministerio P&#xFA;blico, 4.904 casos seg&#xFA;n el Instituto de Medicina Legal), en un pa&#xED;s en el que el aborto terap&#xE9;utico est&#xE1; prohibido y el acceso de las mujeres a la justicia se ve obstaculizado por un sistema que no responde a las demandas de las mujeres. Recientemente el gobierno aprob&#xF3; una Ley contra la Violencia hacia las Mujeres, cuestionada por las propias organizaciones de mujeres cuyos aportes no fueron tenidos en cuenta y que carece de recursos para ser puesta en pr&#xE1;ctica, lo que hace dudar de su eficacia. A este respecto, cabe se&#xF1;alar que los presupuestos de la Rep&#xFA;blica priorizan el pago de la deuda interna y externa frente a las necesidades de la poblaci&#xF3;n, en especial de las mujeres. La desigualdad entre hombres y mujeres es m&#xE1;s evidente en las mujeres j&#xF3;venes rurales, quienes enfrentan mayores limitaciones de recursos y oportunidades para elegir la vida que quisieran, lo cual frena el proceso de logros que podr&#xED;a permitirles ampliar sus capacidades.Objetivo General del Grupo Venancia para 2011-2015 (seg&#xFA;n su Plan Estrat&#xE9;gico): Contribuir al desarrollo de nuestra autonom&#xED;a personal y colectiva y de nuestros poderes como mujeres, e ir transformando nuestra realidad construyendo relaciones equitativas entre mujeres, y entre mujeres y hombres para vivir m&#xE1;s libremente.Objetivo General del proyecto: ?Aportar al empoderamiento personal y colectivo de las mujeres y j&#xF3;venes desde la propuesta feminista de la equidad y la inclusividad?.Objetivos espec&#xED;ficos:1.Promover el conocimiento y ejercicio de las participantes de sus derechos humanos;2.Facilitar la pr&#xE1;ctica del autocuidado y crecimiento personal; 3.Fortalecer la participaci&#xF3;n y acciones en el movimiento de mujeres; 4.Promover una cultura de equidad e inclusividad. Actividades a desarrollar:El proyecto incluye acciones de formaci&#xF3;n y organizaci&#xF3;n como dos cursos b&#xE1;sicos de diez talleres al a&#xF1;o con 60 mujeres (30 adultas y 30 j&#xF3;venes) en la Escuela de Formaci&#xF3;n en G&#xE9;nero y Ciudadan&#xED;a; la reimpresi&#xF3;n de material de apoyo a los procesos de educaci&#xF3;n de Grupo Venancia; y cuatro sesiones de trabajo con mujeres l&#xED;deres e integrantes del Movimiento de Mujeres sobre autocuidado y desarrollo personal. Tambi&#xE9;n incluye actividades de incidencia en el Movimiento de Mujeres mediante la participaci&#xF3;n y las acciones que se organicen en espacios de este movimiento (foros, campa&#xF1;as de sensibilizaci&#xF3;n y acciones de denuncia) y actividades de incidencia pol&#xED;tico cultural mediante una campa&#xF1;a anual por los derechos de las mujeres y 46 noches culturales en el Centro Cultural Guanaca. Adem&#xE1;s otra de las actividades prevista se refiere al fortalecimiento de las capacidades institucionales de la organizaci&#xF3;n mediante capacitaciones internas, cursos de profesionalizaci&#xF3;n para el personal y sesiones de crecimiento personal.Con estas actividades se prev&#xE9; que se vean beneficiadas directamente 1.803 personas, m&#xE1;s aproximadamente 30 organizaciones de mujeres; e indirectamente aproximadamente 5.000 personas. Presentaci&#xF3;n del socio local:El grupo Venancia nace en el a&#xF1;o 1991 para trabajar con mujeres organizadas o no, de la regi&#xF3;n de Matagalpa, j&#xF3;venes y adultas, del campo y de la ciudad. Nace con vocaci&#xF3;n de colectivo para aportar, a trav&#xE9;s de procesos de sensibilizaci&#xF3;n, formaci&#xF3;n y organizaci&#xF3;n, a la construcci&#xF3;n y fortalecimiento del movimiento de mujeres en Nicaragua. Poco a poco ha ido creciendo y ampliando sus actividades y programas incluyendo programas de alfabetizaci&#xF3;n, creando un centro cultural, realizando un programa de radio y realizando campa&#xF1;as de sensibilizaci&#xF3;n sobre diversas tem&#xE1;ticas.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-271" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Mugarik Gabe Nafarroa</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059817-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-03" type="1"></activity-date>
  <activity-date iso-date="2014-01-02" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Matagalpa, en el departamento del mismo nombre situado en Nicaragua</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-12-03"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-03">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-03"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-03">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-03"></transaction-date>
   <value currency="EUR" value-date="2012-12-03">24500</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24500</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
