<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-082614</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROYECTO: FORTALECIMIENTO INSTITUCIONAL DE UNAN-FAREM CHONTALES: MEJORA DE LAS CAPACIDADES [?]APLICADA A LA PROMOCI&#xD3;N Y EDUCACI&#xD3;N PARA LA SALUD [?]</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Nicaragua presenta dos problemas muy importantes para el desarrollo de un pa&#xED;s, como es el escaso n&#xFA;mero de profesorado formado a nivel de postgrado y el alto n&#xFA;mero de problem&#xE1;ticas relacionadas con la salud, sobre todo en las mujeres. Por ello, hemos determinado llevar a cabo este proyecto para contribuir al desarrollo y la mejora de la calidad de vida, mediante el Fortalecimiento Institucional de la UNAN Managua (Farem Chontales). Es oportuno combatir ambas a trav&#xE9;s del aumento de las competencias docentes e investigadoras en el &#xE1;mbito de la Educaci&#xF3;n para la Salud. Consideramos que el proyecto es Pertinente (aclara un problema y se ha realizado un buen trabajo de documentaci&#xF3;n y revisi&#xF3;n del estado de la investigaci&#xF3;n), y Verificable (lo que se propone es observable e investigable). Nicaragua sigue siendo uno de los pa&#xED;ses menos desarrollados de Am&#xE9;rica Latina. Entre los graves problemas que presenta el pa&#xED;s, la pobreza ha disminuido de manera constante en los &#xFA;ltimos a&#xF1;os, aun as&#xED;, sigue siendo muy alta. En el pa&#xED;s, m&#xE1;s del 80% de los pobres residen en &#xE1;reas rurales, y una gran parte de ellos viven en comunidades alejadas donde el acceso de los servicios b&#xE1;sicos es un reto. Adem&#xE1;s de lo mencionado, presenta problemas de desnutrici&#xF3;n, falta de salud, carencia de agua potable y analfabetismo entre las m&#xE1;s destacables. El sida, el alcoholismo, embarazos no deseados y en edad muy temprana, son una grave problem&#xE1;tica en el pa&#xED;s, con lo que hay una creciente conciencia en la Regi&#xF3;n sobre la Salud. Contribuir al desarrollo y la mejora de la calidad de vida, se ha establecido como una prioridad en Centroam&#xE9;rica, por lo que hemos considerado imprescindible el contribuir a ese desarrollo mediante el Fortalecimiento Institucional de la UNAN Managua (Farem Chontales), a trav&#xE9;s del aumento de las competencias docentes e investigadoras en el &#xE1;mbito de la Educaci&#xF3;n para la Salud. El proyecto pretende Especializar al profesorado de la UNAN-Managua a nivel de postgrado en el &#xE1;mbito de la Investigaci&#xF3;n en Educaci&#xF3;n para la Salud, Capacitar a Agentes Comunitarios por medio de cursos y seminarios y Desarrollar conjuntamente investigaciones en materia de Educaci&#xF3;n y/o promoci&#xF3;n de la Salud. Entendemos que este proyecto es altamente viable por la capacidad, experiencia y solvencia tanto de organizaciones que intervienen, como el grupo de expertos que participan (experiencia de intervenci&#xF3;n en Nicaragua y otros pa&#xED;ses Latinoamericanos) que pondr&#xE1; a disposici&#xF3;n toda su experiencia en el &#xE1;mbito de la Educaci&#xF3;n para la Salud y Docencia, as&#xED; como la divulgaci&#xF3;n de los logros alcanzados en la misma y por la buena acogida y resultados de los proyectos anteriores en colaboraci&#xF3;n con la AACID que hemos venido desarrollando a lo largo de varios a&#xF1;os. Destacar que entre estos proyectos que mencionamos, el primero nos sirvi&#xF3; para el diagn&#xF3;stico, el segundo como formaci&#xF3;n, que ver&#xE1; su aplicaci&#xF3;n en el proyecto que presentamos en esta ocasi&#xF3;n (los docentes formados impartir&#xE1;n ahora cursos de postgrado). A trav&#xE9;s del an&#xE1;lisis de viabilidad del proyecto se han identificado aquellos factores que van a favorecer o facilitar la ejecuci&#xF3;n del mismo, y de igual forma nos ha dado pistas para tomar decisiones definitivas respecto a su puesta en marcha. En este sentido, el presente proyecto supone una apuesta por la colaboraci&#xF3;n interuniversitaria para el desarrollo de un proyecto de fortalecimiento de las capacidades docentes en la UNAN-Managua. La propuesta se sustenta en la propia demanda de la UNAN-Managua y se apoya en la colaboraci&#xF3;n institucional previa que ambas Universidades vienen manteniendo desde hace ya varios a&#xF1;os. El proyecto se alinea y es coherente con las pol&#xED;ticas p&#xFA;blicas andaluzas en el marco de los derechos humanos. Nicaragua es un pa&#xED;s prioritario para la Cooperaci&#xF3;n, como lo son las dos principales l&#xED;neas de trabajo en que se articula y sobre las que pivotan todas las actividades: la educaci&#xF3;n y la salud Nuestro objetivo general es Contribuir al desarrollo y la mejora de la calidad de vida, mediante el Fortalecimiento Institucional de la UNAN Managua (Farem Chontales), a trav&#xE9;s del aumento de las competencias docentes e investigadoras en el &#xE1;mbito de la Educaci&#xF3;n para la Salud. Entre los resultados esperados contamos con 12 doctores/as, 20 especialistas en Educaci&#xF3;n para la Salud y 100 agentes comunitarios formados en Prevenci&#xF3;n de Riesgos Psicosociales. De este trabajo saldr&#xE1;n varias publicaciones cient&#xED;ficas para dar a conocer el trabajo.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-453" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-687" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <other-identifier ref="009-082614-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-21" type="1"></activity-date>
  <activity-date iso-date="2016-07-21" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="91010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-21"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-21">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1800</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-21"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-21">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1800</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-21"></transaction-date>
   <value currency="EUR" value-date="2014-07-21">78500</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="91010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1800</value>
   <sector code="91010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
