<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035361</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Participaci&#xF3;n ciudadana utilizando el teatro como veh&#xED;culo de comunicaci&#xF3;n social (Fase II, consolidaci&#xF3;n y seguimiento)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto ?Participaci&#xF3;n ciudadana utilizando el teatro como veh&#xED;culo de comunicaci&#xF3;n social? (Fase II, consolidaci&#xF3;n y seguimiento) tiene el prop&#xF3;sito de que la poblaci&#xF3;n contin&#xFA;e reflexionando y opinando de manera cr&#xED;tica sobre los temas m&#xE1;s sentidos de la sociedad nicarag&#xFC;ense, como abuso de poder y sexual, corrupci&#xF3;n, injusticia, intolerancia social, inequidad de g&#xE9;nero, violencia intrafamiliar, entre otros, en base a actividades que continuar&#xE1;n utilizando al teatro como instrumento de comunicaci&#xF3;n, participaci&#xF3;n y movilizaci&#xF3;n social. Se har&#xE1; especial &#xE9;nfasis en que la poblaci&#xF3;n joven fortalezca sus capacidades de liderazgo con el fin de lograr transformaciones sociales a fin de incidir en las pol&#xED;ticas p&#xFA;blicas del pa&#xED;s, en la defensa de los derechos de los sectores m&#xE1;s vulnerables de la sociedad nicarag&#xFC;ense y de las mujeres. El proyecto anterior di&#xF3; resultados muy exitosos como la formaci&#xF3;n de j&#xF3;venes l&#xED;deres como actores y promotores sociales, pero por un corto tiempo y los propios beneficiados est&#xE1;n solicitando se les pueda dar continuidad a su formaci&#xF3;n para poder seguir ampliando su participaci&#xF3;n en la sociedad nicarag&#xFC;ense a trav&#xE9;s del teatro. Es por eso, que sometemos a consideraci&#xF3;n la segunda parte del proyecto para lograr darle continuidad a los resultados que demostraron en la pr&#xE1;ctica ser efectivos y eficaces. Para este prop&#xF3;sito nos planteamos desarrollar cuatro l&#xED;neas de trabajo: a. Participaci&#xF3;n ciudadana, teniendo el teatro como punto de partida b. Desarrollo de capacidades en materia de liderazgo juvenil en barrios, universidades y en escuela especializada. c. Visibilizaci&#xF3;n de la problem&#xE1;tica de sectores m&#xE1;s vulnerables de la sociedad a trav&#xE9;s del teatro, en especial hacia las mujeres y j&#xF3;venes. d. Establecimiento de canales de comunicaci&#xF3;n entre la poblaci&#xF3;n y organismos con capacidad de toma de decisiones para establecer propuestas ante temas como abuso sexual, intolerancia social, corrupci&#xF3;n, violencia intrafamiliar y migraci&#xF3;n. Tendremos tres estrategias principales para la participaci&#xF3;n ciudadana 1. El uso del teatro como veh&#xED;culo de participaci&#xF3;n e incidencia pol&#xED;tica 2. La calidad, creatividad e innovaci&#xF3;n en el planteamiento de los temas y en sus m&#xE9;todos de intervenci&#xF3;n. 3. La promoci&#xF3;n de alianzas estrat&#xE9;gicas con organismos de la sociedad civil, las alcald&#xED;as e instancias de formaci&#xF3;n. Resultados: - Una nueva obra de teatro realizada por el grupo profesional sobre tema de inter&#xE9;s social - 42 funciones y 42 debates con diversas comunidades vulnerables entre el grupo profesional y los grupos universitarios - 20 jovenes l&#xED;deres becados para formarse como actores y promotores sociales - 2 nuevas obras y 2 nuevos grupos de teatro en universidades - 10,500 personas beneficiadas.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-035361-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Managua principal, Masaya, Carazo y Ocotal,</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
