<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044843</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Aporte al programa de comunicaci&#xF3;n para el desarrollo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Nos proponemos contribuir a la transformaci&#xF3;n de Nicaragua y Centroam&#xE9;rica. Lo queremos hacer con la producci&#xF3;n y difusi&#xF3;n de investigaciones sobre la realidad nicarag&#xFC;ense y centroamericana. Desde hace 31 a&#xF1;os la revista ha ofrecido desde una perspectiva anal&#xED;tica elementos y datos sobre lo que sucede en Nicaragua y desde hace 20 a&#xF1;os lo complementamos con informaci&#xF3;n y an&#xE1;lisis sobre lo que sucede en Centroam&#xE9;rica, evitando mensajes estandarizados. La investigaci&#xF3;n y comunicaci&#xF3;n que hemos tratado de mantener y desarrollar en los textos que ofrecemos en la revista Env&#xED;o abordan realidades pol&#xED;ticas, los desaf&#xED;os econ&#xF3;micos y los variados problemas sociales y culturales que enfrenta Nicaragua y son insumos para tomadores de decisi&#xF3;n, funcionarios de ONG, embajadas, periodistas, entre otros. &#xC9;se es nuestro aporte mensual a la informaci&#xF3;n de un pensamiento cr&#xED;tico, tan necesario en una sociedad en donde todo se comenta pero poco se analiza y en donde los an&#xE1;lisis que se hacen se ven a menudo afectados por la extrema polarizaci&#xF3;n pol&#xED;tica. Se ha tenido siempre en cuenta las ra&#xED;ces culturales, el peso que la cultura tiene en los hechos y en las transformaciones que se lograr&#xED;an con cambios de fondo en la cultura pol&#xED;tica, en la cultura econ&#xF3;mica y en los diferentes aspectos de nuestra cultura social. De igual modo se abordan tem&#xE1;ticas centroamericanas que analizan e ilustran din&#xE1;micas sociales, pol&#xED;ticas, culturales y econ&#xF3;micas de pa&#xED;ses centroamericanos. En nuestras publicaciones promovemos los valores y principios sobre el respeto a la diversidad y la pluralidad cultural, derechos humanos, igualdad de g&#xE9;nero. Sabemos que la desigualdad de g&#xE9;nero constituye uno de los factores que han contribuido a frenar el desarrollo econ&#xF3;mico y cultural de los pueblos y por eso queremos seguir contribuyendo a que el enfoque de g&#xE9;nero, es decir, la categor&#xED;a de an&#xE1;lisis que permite ver c&#xF3;mo determinado fen&#xF3;meno o situaci&#xF3;n afecta de forma diferente a mujeres y hombres, se incorpore como eje trasversal en nuestro trabajo. No como un fin en s&#xED; mismo, sino como un medio que ofrezca elementos que favorezca a las mujeres a tener iguales derechos y tener igual voz e influencia en las decisiones que afectan su vida.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-044843-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Managua</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">19455</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">19455</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">19455</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">19455</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
