<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091227</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES PARA LA PLANIFICACI&#xD3;N URBANA Y TERRITORIAL</narrative>
   <narrative xml:lang="EN">Institutional capacity building for urban and territorial planning.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La instauraci&#xF3;n del urbanismo neoliberal ha provocado una inversi&#xF3;n de valores, fomentando la desregulaci&#xF3;n y la expansi&#xF3;n ilimitada y permanente de la urbanizaci&#xF3;n. En la nueva era del confort, la ruptura de los l&#xED;mites y el principio de la superabundancia, ha generado una nueva noci&#xF3;n de libertad vinculada al derecho de la movilidad infinita y al derroche energ&#xE9;tico. La civilizaci&#xF3;n contempor&#xE1;nea se encuentra inmersa en un periodo caracterizado por la inseguridad y la incertidumbre. Los procesos de globalizaci&#xF3;n y la crisis ecol&#xF3;gica y social han generado transformaciones en el contexto general, y tambi&#xE9;n sobre los paradigmas disciplinares del urbanismo moderno. Una de las transformaciones que ha provocado m&#xE1;s perplejidad, asombro y desconcierto es la de nuestro espacio urbanizado. Aunque el espesor hist&#xF3;rico de la ciudad tiene m&#xE1;s de siete mil a&#xF1;os, es a partir de la segunda mitad del siglo XX cuando se produce un espectacular incremento del n&#xFA;mero de sus habitantes, generando la transmutaci&#xF3;n de la sociedad rural en urbana. Esta concentraci&#xF3;n creciente ha provocado, ?la plasmaci&#xF3;n territorial de una gran contradicci&#xF3;n: los territorios m&#xE1;s agresivo y ca&#xF3;ticos del planeta son hoy el hogar de la mayor&#xED;a de la poblaci&#xF3;n?. El urbanismo moderno nacido para reequilibrar y compensar los desequilibrios que hab&#xED;a generado la ciudad industrial, pero basado en un modelo de crecimiento continuo y permanente, est&#xE1; en crisis y lo est&#xE1; desde dos impugnaciones opuestas: las planteadas desde las posiciones neoliberales y las propuestas desde los planteamientos ecologistas. El espacio p&#xFA;blico deber&#xE1; recuperar su car&#xE1;cter simb&#xF3;lico, convirti&#xE9;ndose en el lugar en el que se ejerza la condici&#xF3;n de ciudadano, y lo har&#xE1;n en un nuevo escenario formado por la constituci&#xF3;n y continuidad de los espacios p&#xFA;blicos; estructura b&#xE1;sica para la formaci&#xF3;n del tercer paisaje. La situaci&#xF3;n obliga a replantear el futuro de las ciudades a partir de an&#xE1;lisis y diagn&#xF3;sticos adecuados, con el objeto de convertirla de nuevo en una ciudad para la vida. La soluci&#xF3;n est&#xE1; en incrementar la racionalidad del sistema, disminuyendo las necesidades y aumento el rendimiento, porque resulta necesario dise&#xF1;a y construir modelos territoriales y urbanos que consuman menos recursos y contaminen menos, sin que disminuyan los niveles de calidad de vida. Para ello resulta imprescindible abordar la renovaci&#xF3;n de los instrumentos de planificaci&#xF3;n urban&#xED;stica, y reflexionar sobre algunas cuestiones urbanas y ciudadanas, desde la herencia que ofrece el urbanismo en su triple condici&#xF3;n: est&#xE9;tico-formal, cient&#xED;fico t&#xE9;cnico y como medio de transformaci&#xF3;n social. Se trata de crecer menos para crecer mejor, de reducir la insostenibilidad de la ciudad consolidada, transform&#xE1;ndola mediante el reciclaje urbano. Los nuevos modelos deben considerar la ciudad existente como recurso, favoreciendo la optimizaci&#xF3;n del tejido construido mediante la implantaci&#xF3;n de nuevas propuestas de alojamiento, equipamiento y espacio p&#xFA;blico. El presente proyecto se plantea con el objetivo de fortalecer las capacidades institucionales en Nicaragua para abordar la citada renovaci&#xF3;n de los instrumentos de planificaci&#xF3;n de manera que los nuevos procesos urbanos se centren en dar una respuesta adecuada a las necesidades urbanas, fortaleciendo el derecho de los ciudadanos a la belleza, a la igualdad y a la necesidad de servicios, infraestructuras y alojamientos construidos desde la eficacia y el reconocimiento de la escasez de los recursos naturales. Para ello enmarcar&#xE1; sus actividades en las siguientes l&#xED;neas de acci&#xF3;n: Planificaci&#xF3;n y desarrollo urbano sostenible.-Se espera fortalecer las capacidades de funcionarios y tomadores de decisiones para incorporar a la agenda de desarrollo el crecimiento urbano sostenible, dot&#xE1;ndolos de un marco te&#xF3;rico y de herramientas adecuadas de planificaci&#xF3;n urbana y territorial. Mecanismos de control y seguimiento.-Se plantea identificar opciones de mejora en las &#xE1;reas de catastro y licencias, propiciando acciones de formaci&#xF3;n especializada y equipamiento. Fomento de la planificaci&#xF3;n urbana sostenible.-Utilizando y visibilizando los productos generados en las diferentes acciones del proyecto se espera transmitir el mensaje de la sostenibilidad urbana tanto a otros t&#xE9;cnicos como tomadores de decisiones a nivel municipal y nacional.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-178" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091227-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-28" type="1"></activity-date>
  <activity-date iso-date="2017-12-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nicaragua</narrative>
   </name>
  </location>
  <sector code="43030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-28"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-28">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-28"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-28">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="EUR" value-date="2015-12-28">200000</value>
   <sector code="43030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="43030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
