<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091104</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CONTRIBUIR A UNA VIDA LIBRE DE VIOLENCIAS MEDIANTE LA GENERACI&#xD3;N DE CAPACIDADES COMUNITARIAS</narrative>
   <narrative xml:lang="EN">Contributing to a life free of violence by generating community capacities.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Las mujeres en Nicaragua son vulnerables por la situaci&#xF3;n de pobreza, violencia machista, falta de acceso a la educaci&#xF3;n, informaci&#xF3;n y a la justicia adem&#xE1;s de la impunidad. Sumado a que los gobiernos locales, no destinan partidas presupuestarias para combatir la violencia de g&#xE9;nero, y sus proyectos no incluyen las necesidades b&#xE1;sicas y estrat&#xE9;gicas de las mujeres. El Estado y la sociedad continua siendo permisible ante la violencia que viven las mujeres, neg&#xE1;ndose a establecer alianzas y coordinaciones con organizaciones de mujeres que apuestan por erradicar la violencia machista. Es preocupante que mientras el Estado implementa leyes y pol&#xED;ticas de prevenci&#xF3;n hacia la violencia, las denuncias cada d&#xED;a aumentan y las mujeres est&#xE1;n muriendo en manos de sus agresores. Nuestra propuesta es continuidad del proyecto que estamos ejecutando desde el a&#xF1;o 2013, FORTALECER LAS CAPACIDADES DE LAS MUJERES Y J&#xD3;VENES PARA EL EJERCICIO DE CIUDADAN&#xCD;A, financiado por la AACID. Con esta nueva propuesta continuamos trabajando la prevenci&#xF3;n de la violencia contra las mujeres incorporando otras estrategias innovadoras y sostenibles como: activismo a trav&#xE9;s del teatro cabaret, radio comunitaria, autodefensa feminista y capacitaci&#xF3;n laboral. La propuesta se centra principalmente en la Equidad de G&#xE9;nero, como PH del PACODE. Para alcanzar el objetivo de reducir las violencias y fortalecer el trabajo comunitario mediante la promoci&#xF3;n, incidencia y movilizaci&#xF3;n social en base a los Derechos de las mujeres se hace necesario fortalecer los procesos de empoderamiento individual y colectivo, para que los grupos organizados afiancen sus acciones comunitarias. Los grupos implicados recibir&#xE1;n formaci&#xF3;n para mejorar sus capacidades, apropiarse de la herramienta del teatro cabaret, aprender a planificar y desarrollar programas radiales y junto con el manejo de una radio comunitaria, cursos de defensa feminista que les permita analizar la indefensi&#xF3;n aprendida y la fuerza como un atributo masculino (desarrollando as&#xED; su poder personal y colectivo), y mediante la formaci&#xF3;n ocupacional desarrollar capacidades laborales con las mujeres albergadas de cara a su supervivencia econ&#xF3;mica . Adem&#xE1;s, se continuaran articulando acciones de prevenci&#xF3;n, promoci&#xF3;n y denuncia con las comisiones locales dirigidas hacia la defensa de los DH de las mujeres, con &#xE9;nfasis en la lucha contra la violencia hacia las mujeres. Desde el movimiento amplio de mujeres se visibilizar&#xE1; su agenda y posicionamiento com&#xFA;n, as&#xED; como la denuncia p&#xFA;blica de distintas violaciones y retrocesos en materia de DH. A nivel regional se realizara un 3&#xBA; Encuentro sobre DDSSyRR para favorecer el debate y las propuestas articuladas con organizaciones de mujeres preocupadas por que los estados mesoamericanos desarrollen programas y estrategias para avanzar, no solo en las pol&#xED;ticas p&#xFA;blicas nacionales sino tambi&#xE9;n en los compromisos firmados y ratificados en las convenciones internacionales.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091104-NIC" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">En 11 barrios de los Distritos VI y VII de la ciudad de Managua y en 7 comunidades de Esquipulas (Matagalpa), 5 de las cuales son rurales y 2 semiurbanas</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">296585.64</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
