<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2014-3134-255-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Individualiserad antimalaria terapi genom en handh&#xE5;llen nanoteknologisk analysutrustning.</narrative>
   <narrative xml:lang="EN">Personalising anti malaria therapy through hand-held point of care nanotechnology devices.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Aim: to test the first point of care application of drug resistance molecular markers for optimal antimalarial treatment, through a novel nanotechnology-based device with the potential of allowing optimal, personalized, malaria chemotherapy. Three studies: 1- lab fine tuning of the hand-held device for point of care parasite analysis in terms of specificity and sensitivity for genetic polymorphism call, vs established methods; information feedback to the technology developers for machine optimization. The device will fastly genotype the parasite prior to treatment, giving information for optimal ACT choices. 2- The field (Mali): an artemether-lumefantrine (AL) vs artesunate-amodiaquine (ASAQ) efficacy trial will be conducted in high transmission regions of Mali. The pfmdr1 N86Y mutation will be used as the reference (86N allele: resistance to AL; 86Y allele: resistance to ASAQ). In one arm the infection is genotyped. If 86Y, it is treated with AL, if 86N, with ASAQ. In another arm AL and ASAQ are used randomly without support information, in accordance to the national guidelines for the treatment of uncomplicated malaria. An increased in efficacy, as well as decreased selection of resistance associated alleles is expected at arm1. 3- Finally, the output of the trial will be re-analysed with reference methods (PCR-RFLP, direct PCR amplicon sequencing) for the post-hoc evaluation of the specificity and sensitivity of the device in the field conditions</narrative>
   <narrative xml:lang="SV">Minst en miljon m&#xE4;nniskor, n&#xE4;stan alla sm&#xE5; barn, d&#xF6;r varje &#xE5;r av malaria. Et litet antal kombinationsterapier, kollektivt kallade ACT (artemisinin combination therapy), utg&#xF6;r det centrala vapnet mot sjukdomen. Den mest anv&#xE4;nda ACT behandlingen i Afrika &#xE4;r Artemether-Lumefantrine (AL), som lanserades mycket framg&#xE5;ngrikt f&#xF6;r mindre &#xE4;n tio &#xE5;r sedan. &#xC4;ven om behandlingen fortfarande &#xE4;r effektiv, &#xE4;r det tydligt att malariaparasiten nu hittar v&#xE4;gar att undkomma behandlingens verkningar - resistens b&#xF6;rjar uppkomma. Ny forskning har visat att en mutation i en gen men namnet pfmdr1 (P. falciparum multidrug resistance 1) p&#xE5;verkar behandlingseffekten av AL. Genen kodar f&#xF6;r en transport&#xF6;r, ett protein som transporterar l&#xE4;kemedel i parasiten. Mutationen sker i aminosyreposition 86, vilken g&#xF6;r att aminosyran f&#xF6;r&#xE4;ndras fr&#xE5;n tyrosin (Y) till aspargin (N). Med N mutationen blir parasiten mindre k&#xE4;nslig f&#xF6;r AL. I det h&#xE4;r projektet vill vi utveckla och utv&#xE4;rdera en ny teknik ? en liten analysapparat som snabbt kan analysera den infekterande parasitens genetiska karakteristika innan behandling s&#xE4;tts in. Apparaten bryter snabbt ner blodcellerna, extraherar DNAt och amplifierar en liten del av det DNA som kodar f&#xF6;r position 86. De resulterande DNA bitarna skickas genom ett system av nanotr&#xE5;dar som emitterar olika str&#xF6;m styrkor n&#xE4;r det interagerar med DNA kodande f&#xF6;r N respektive Y. Hela proceduren tar 20 minuter. Apparaten &#xE4;r t&#xE4;nkt att kosta ca 300 ? och varje analys 1?, lika mycket som en ACT behandling. Analysen kommer att ge information till sjukv&#xE5;rdspersonalen om huruvida parasiterna som infekterat patienten &#xE4;r av N eller Y typ. F&#xF6;rutom kunskap om parasitens k&#xE4;nslighet f&#xF6;r AL, &#xE4;r analysen viktig i ytterligare ett avseende. Parasiter med genvarianten som kodar f&#xF6;r N &#xE4;r mer k&#xE4;nslig f&#xF6;r en annan viktig ACT, Artesunat-Amodiaquin (ASAQ). Kunskapen om vilken aminosyra som finns i position 86 medf&#xF6;r s&#xE5;ledes att behandlingen kan v&#xE4;ljas utifr&#xE5;n vilken behandling som f&#xF6;rutses ha b&#xE4;st effekt mot den infekterande parasiten. Parasiten har ingen utv&#xE4;g: den behandlas med AL om det &#xE4;r en 86Y parasit, ASAQ om parasiten har 86N. Projektet har tre faser: 1) F&#xF6;rst ska apparaten optimeras i laboratoriet s&#xE5; att den har maximal prestanda avseende k&#xE4;nslighet (f&#xF6;r att kunna analysera &#xE4;ven sm&#xE5; populationer av cirkulerande parasiter)och specificitet (s&#xE4;rskiljandet av genotyper utan tveksamheter). Det h&#xE4;r kommer att g&#xF6;ras med blandningar av parasiter som odlas i laboratoriet, samt med prover fr&#xE5;n kliniska studier. 2) En klinisk studie kommer att utf&#xF6;ras. I studien kommer en del av patienterna att behandlas som vanligt, dvs AL kommer att ges utan kunskap om parasitens genupps&#xE4;ttning. Den andra delen av patienterna kommer att f&#xE5; behandling p&#xE5; basis av den infekterande parasitens genupps&#xE4;ttning: ASAQ om 86N hittas, AL om parasiten &#xE4;r av 86Y typ. Armarnas kliniska effekter kommer att j&#xE4;mf&#xF6;ras. I den genetiskt styrda behandlings armen f&#xF6;rv&#xE4;ntas b&#xE4;ttre behandlingseffekt. 3) Slutligen, i den sista fasen unders&#xF6;ks resistenta parasiter p&#xE5; jakten efter mutationer som kan ge ytterligare viktig information om parasitens resistens. Apparaten kan d&#xE5; utvecklas f&#xF6;r analys av ocks&#xE5; dessa mutationer. De resistenta parasiterna kommer h&#xE4;r fr&#xE5;n den kliniska studien dvs. fr&#xE5;n blod av patienterna med terapisvikt. Detta kommer att bli f&#xF6;rsta g&#xE5;ngen individuell behandling ?personalised medicine? kommer att appliceras f&#xF6;r malaria. M&#xF6;jligheten att i framtiden optimera malariabehandlingen &#xF6;ppnar d&#xF6;rren f&#xF6;r s&#xE4;krare och mer effektivbehandling. Det kommer ocks&#xE5; att m&#xF6;jligg&#xF6;ra &#xF6;verf&#xF6;ringen av 50 &#xE5;rs forskning om resistensutveckling till praktisk klinisk anv&#xE4;ndning f&#xF6;r att bek&#xE4;mpa den d&#xF6;dliga malariaparasiten, Plasmodium falciparum:s resistens utveckling.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">174628.9727498132</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">110442.3537661427</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">103311.1033111033</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">481056.5751687342</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">167351.8560260045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">117610.3547011044</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">103311.1033111033</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2014-3134" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
