<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13562A0101-MLI-41081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to National Environmental Weeks 2019 and Evaluation</narrative>
   <narrative xml:lang="SV">Support to National Environmental Weeks 2019 and Evaluation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sida&apos; s support to Mali yearly Environmental Education Weeks and Outreach linking the World Environment Day (June 5) and the World Anti- Desertification Day (June 17) for 2019 and a throughout Evaluation of past editions.</narrative>
   <narrative xml:lang="SV">Sidas st&#xF6;d till Malis &#xE5;rliga milj&#xF6;utbildningsveckor och upps&#xF6;kande verksamhet p&#xE5; temat som knyter samman v&#xE4;rldsmilj&#xF6;dagen (5 juni) och v&#xE4;rldsdagen f&#xF6;r att bek&#xE4;mpa &#xF6;kenspridning och torka (17 juni) f&#xF6;r 2019 samt utv&#xE4;rdering av st&#xF6;det till tidigare milj&#xF6;utbildningsveckor.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The global objective of Mali Environmental weeks is :
To develop an environmental framework partnership with all categories of stakeholders for a positive behavior change to sustain the world&apos;s common asset
To evaluate past events in terms of success and failures in order to propose inovations in terms of content, methodology and the scope of environmental weeks.
The specific objectives are:&#x2022; To highlight the environmental challenges and to share the stakes with the grassroots&#x2022; To generate an open debate on desertification, soil erosion, the biological diversity, the lack of sanitation, the control of pollutions, the global land warming, the sustainable management of lands, the integrated Water Resources Management and the public- private partnership in forests and fauna resources sustainable management&#x2022; To build a fecund partnership for the environmental protection and the improving of the life habitat in collaboration of all stakeholders: public bodies, municipalities, civil society, and private sector, donors &#x2018;community and research bodies/universities.&#x2022; To contribute to inverse the natural resources degradation trends through a positive behavior change in a sustainable development perspective&#x2022; To convince the stakeholders to respect environmental restoration and to invest in it&#x2022; To optimize positive and daily behavior change towards environmental protection individually and collectively.
Since 2000, the yearly editions of the event have never been evaluated even though Sida has noted an increased ownership by the government and its increased funding contribution which has reached 50 % of the annual budget while this was less than 5% recently. Despite, this positive trend, no exhausted evaluation has been conducted in order to know:&#x2022; The success (What worked?)&#x2022; The weaknesses (What has less worked)) &#x2022; The type of activities to be reduced or abandoned&#x2022; The activities to amplify&#x2022; The innovations to introduce.Therefore, Sida has suggested in line with its monitoring and evaluation requirements in development cooperation, that a throughout evaluation is made on the past nineteen years educational events. This evaluation has been funded by Sida but initiated and commissioned by the government of Mali (National Agency for Environment and sustainable development- AEDD) in close collaboration with the Embassy of Sweden in Mali and other stakeholders including government bodies, Civil Society and Private sector members as well as the public at large. It was intended to identify potential Programme design problems, assess progress towards the achievement of objectives, identify and document lessons learned (including lessons that might improve design and implementation of a potential subsequent phase and to make recommendations regarding specific actions that might be taken to improve the Programme design). In summary:
&#x2022; The evaluation will assess Programme performance using the following criteria: relevance, effectiveness and sustainability. All evaluation criteria and assessments should consider gender and the data to be collected should be disaggregated accordingly.
&#x2022; The evaluation will identify and describe the main lessons learned from the Programme performance in terms of awareness raising, strengthening of technical and financial capacity, efforts to secure sustainability and approaches and methodologies used.
The following specific objectives are intended to be achieved through the evaluation:
&#x2022; To make an overall inventory of activities undertaken during the past events and to analyze their receptivity by target groups and their impact on environmental protection&#x2022; To assess the outcomes and impacts of the events in terms of positive behavior change of the population mainly youth and women vis &#xE0; vis the environment &#x2022; To analyze the appropriateness of the methodology used in terms of strengths, weaknesses constraints and opportunities &#x2022; To assess the level and the quality of various stakeholders (donor community, government bodies, Civil Society, Private Sector, schools /Universities, youth, women etc.)&#x2022; To formulate concrete and specific recommendations to guide the improvement possibilities of future editions including a possible labialization.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">AEDD/Agence de l&apos;Environnement et du Developpement Durable</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-05-20" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="41081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental education/training</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">97293.7531065261</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">97293.7531065261</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-20"></transaction-date>
   <value currency="USD" value-date="2019-05-20">97293.753106</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">97293.7531065261</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">After a massive sensitization campaign through media, the 20th Environmental Weeks was held under the leadership of the Prime Minister Dr Boubou Ciss&#xE9; and the Charg&#xE9; d&#x2019;Affaires of the Embassy of Sweden in Mali representing the donor community. The event has been held from 5 to 17 June across the entire national territory. The two themes retained by UN &#x201C;Air Pollution&#x201D; for the Global Environmental Day and the World Anti- Desertification &#x201C;25 years of implementation of the Convention and beyond, focusing on the path the Convention has taken, and the future the Convention could bring&#x201D;. The slogan was &#x201C;Let&apos;s grow the future together&#x201D;. During the event:&#x2022; Various communication campaigns were held&#x2022; Media covers through the National Television Broadcast Private medias have broadcasted news about the event&#x2022; Various speeches were pronounced by the Minister in Charge of Environment and by the donor representative Carin Wall who gave strategic dialogue messages to the government&#x2022; Workshops and fora have been made on themes like the Global 2030 Agenda, the Sustainable Development Goals etc&#x2022; &#x2022; Primary school children were conscientized about Environment, Desertification Climate Change and Economic Grow&#x2022; Sketches have been performed by local artists on Air pollution, forests degradation, overfishing and their implications on the World&#x2019;s future&#x2022; Plantations as well mass cleaning events have been realized by civic groups&#x2022; A youth civic group called&#x201D; Gilets Verts or Green Shirts&#x201D; have been created for the first time whose role is to make environmental awareness which was a great unexpected result putting youth at the heart of Environment and Climate change issues Concerning the Evaluation, the following results are achieved:&#x2022; The strengths of the organizational methodology have been assessed and highlighted&#x2022; The respective budgets have been assessed and commented for positive adjustments&#x2022; The Participation of stakeholders have been appraised &#x2022; The lessons learned have been raised as well as the necessary innovations &#x2022; A three year plan and budget has been drawn which is an unexpected result. Concerning the budget:&#xA0; Sida&apos;s overall contribution: 56 792 914 (920 000 SEK) Expenditures:&#xA0;57 117 519 FCFA Balance : -324 605 FCFA (the government has supported the over- expenditure). All procurement documents, financial statements and contracts have been submitted to Sida. They are assessed to be reasonnable and adequate.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13562" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
