<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5113008101-MLI-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Studio Tamani 2015-2017</narrative>
   <narrative xml:lang="SV">Studio Tamani 2015-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1) Contribute to peace in Mali and to reconciliation and dialogue between all sectors of the population2) Promote professionalization of the Malian media sector through an original media platform with a network of professional journalists throughout the country.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att &#xF6;ka tillg&#xE5;ngen till opartiska nyheter och information i hela landet och att d&#xE4;rigenom st&#xE4;rka yttrandefrihet och ansvarsutkr&#xE4;vande, samt f&#xF6;rb&#xE4;ttra demokratiskt beslutsfattande. Genom att &#xF6;ka f&#xF6;rst&#xE5;else och kunskap avser insatsen bidra till fred, f&#xF6;rsoning och dialog. Detta ska ske genom att dagligen producera nyheter och debattprogram, som s&#xE4;nds genom ett n&#xE4;tverk av oberoende radiokanaler. Studio Tamani &#xE4;r &#xE4;ven aktiva p&#xE5; Twitter och l&#xE4;gger ut alla debattprogram p&#xE5; Youtube. Under projektperioden &#xE4;r ambitionen att &#xE4;ven ut&#xF6;ka s&#xE4;ndningen till TV och genom mobiltelefonl&#xF6;sningar. Studio Tamani har 30 anst&#xE4;llda journalister, som f&#xE5;r kontinuerlig utbildning och st&#xF6;d i syfte att st&#xE4;rka deras professionella kapacitet.</narrative>
   <narrative xml:lang="EN">The contribution aims to increase the access to impartial news and information throughout the country, thereby strengthening freedom of speech and accountability, and improving democratic decision-making. Through increasing understanding and knowledge the contribution strives to contribute to peace, reconciliation and dialogue. This will be ensured through the daily production of news and debate programs, which are broadcast through a network of independent radios. Studio Tamani are also active on Twitter and post all debate programs on Youtube. During the project period, the aim is to increase the broadcasting to TV and mobile telephone solutions. Studio Tamani has 30 employed journalists, who receive continous training and support in order to strengthen their professional capacity.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Fondation Hirondelle</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Fondation Hirondelle</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-03-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1660873.3821313751</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1660873.3821313754</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-01"></transaction-date>
   <value currency="USD" value-date="2015-03-01">1660873.382131</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">474535.2520375358</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Based on final reporting and other communication, results achieved over the project period can be summarised as follows:
- The partner radios network was extended from 23 in early 2015 to 70 at the end of 2017. It has increased the program distribution across the country and made it accessible to a large majority of the Malian population. Since the end of 2017, 88% of the country&apos;s population has the opportunity to receive Studio Tamani programs.
- Studio Tamani has responded throughout the three years to strong and sometimes vital information needs of the Malian population, through its daily treatment of topics directly related to crisis factors in the country. Its role as a forum and media platform essential to restore the channels of dialogue and peace has been strengthened through its talk-show&quot;Le Grand Dialogue&quot;, broadcast daily by partner radios and in video version by a cable TV in Bamako. This program, recognized and appreciated in particular by the peace process actors, has given the floor to all Malian society components, including groups in conflict, on a daily basis.
- The 3.15 hours daily program produced by Studio Tamani and broadcast by its partner radios network (1h on weekends and public holidays) is now well known, recognized and appreciated in all regions of the country especially those facing the most violent consequences of the crisis. According to the quantitative audience survey carried out by the IMMAR Institute in summer 2017, a third of the Malian population aged 15 and over regularly follows Studio Tamani. Listening rate is significantly higher in the north of the country. It exceeds 70% in Timbuktu and 60% in Gao.
- The project&apos;s sustainability strategy focused on skills transfer to the Malian management team. In this regard, as of February 2018, 3 Malian executives have been appointed to the Studio Tamani Editorial Office. Since then, they have taken editorial responsibility for all the studio programs.
- On the institutional level, the Malian legal structure that will eventually assume Studio Tamani governance was created in October 2017. It is the Tamani Association composed of URTEL, the Malian Research Institute -Action for Peace, a staff representative from Studio Tamani and Fondation Hirondelle.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51130081" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
