<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05074_2-255-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Avkolonisera forskningsmetodik: En forskarskola till st&#xF6;d f&#xF6;r empirisk datainsamling, f&#xE4;ltarbetsrelationer, etiska utmaningar och transnationella</narrative>
   <narrative xml:lang="EN">Decolonizing Research Methodologies: A Research School supporting empirical data collection, fieldwork relations, ethical challenges, and transna</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen med programmet Decolonizing Research Methodologies &#xE4;r att arbeta f&#xF6;r att avkolonisera de s&#xE4;tt varp&#xE5; empirisk forskning genomf&#xF6;rs i praktiken. Programmet &#xE4;r ett samarbete mellan burkinska, maliska, svenska och tanzaniska universitet. Det syftar till att st&#xF6;dja skapandet, organisationen och genomf&#xF6;randet av en tv&#xE4;rvetenskaplig forskarskola som ska samla forskare och forskningsprojekt i ett gemensamt forum av de deltagande universiteten i Sverige (Uppsala universitet, Sveriges Lantbruksuniversitet och Stockholms universitet), i Burkina Faso (Nazi Boni universitetet i Bobo-Dioulasso), i Mali (Institut des Sciences Humaines) och i Tanzania (Dar es Salaam universitet).&#xA0;Det &#xF6;vergripande m&#xE5;let &#xE4;r att st&#xE4;rka begreppsm&#xE4;ssigt, teoretiskt, metodologiskt och praktiskt arbete f&#xF6;r avkolonisering av forskningsmetoder. Programmet fokuserar fr&#xE4;mst p&#xE5; kvalitativ forskning och samh&#xE4;llsengagemang inom humaniora och samh&#xE4;llsvetenskap, och &#xE4;r inriktat p&#xE5; empirisk datainsamling, f&#xE4;ltarbetes- och forskningsrelationer, etiska och moraliska &#xF6;verv&#xE4;ganden samt transnationella tillv&#xE4;gag&#xE5;ngss&#xE4;tt och ansatser. Rent konkret handlar programmet om att organisera och genomf&#xF6;ra forskning och forskarutbildning med fokus p&#xE5; metodfr&#xE5;gor. Programmets specifika m&#xE5;ls&#xE4;ttningar &#xE4;r:att kritiskt utv&#xE4;rdera och omvandla s&#xE4;tt p&#xE5; vilket kvalitativ forskning organiseras och genomf&#xF6;rs;att st&#xE4;rka utvecklingen av empiriskt grundade och kritiska forskningsmetoder;att f&#xF6;rh&#xF6;ra f&#xE4;ltarbete och forskningsetik; ochatt fr&#xE4;mja gr&#xE4;ns&#xF6;verskridande tillv&#xE4;gag&#xE5;ngss&#xE4;tt.&#xA0;Programmet &#xE4;r uppbyggt kring kvalitativ empirisk forskning och samh&#xE4;llsengagemang genom kurser (b&#xE5;de in situ/in persona och online), sommarskolor i samarbetsl&#xE4;nderna, regelbundna virtuella seminarieserier, gemensamma workshops och publikationer. Det kommer att str&#xE4;va efter att fr&#xE4;mja en kritisk, men &#xE4;nd&#xE5; praktiskt inriktad och samh&#xE4;llsengagerad och relevant, akademisk kultur bland doktorander och l&#xE4;rare fr&#xE5;n de deltagande universiteten.&#xA0;Programmet kommer att utvecklas och ges under tv&#xE5; l&#xE4;s&#xE5;r: 2022-23 och 2023-24 och kommer att best&#xE5; av en kombination av fysiska m&#xF6;ten och online seminarier och kursen. De stora fysiska m&#xF6;tena &#xE4;r fyra: 1) H&#xF6;sten 2022 inleds med ett intensivt introduktionsseminarium i Uppsala, f&#xF6;ljt av ett kortare f&#xE4;ltarbete i Sverige om sammanlagt en m&#xE5;nad. Doktoranderna kommer att f&#xE5; tillf&#xE4;lle att tr&#xE4;ffa l&#xE4;rare och bes&#xF6;ka bibliotek (Nordiska Afrikainstitutet, Carolina Rediviva) under vistelsen. 2) &#xC5;r 2022 genomf&#xF6;rs en sommarkurs med ett mindre f&#xE4;ltarbete i Tanzania under ledning av seniora forskare. 3) &#xC5;r 2023 genomf&#xF6;rs en sommarkurs med ett mindre f&#xE4;ltarbete i Burkina Faso eller Mali. Resultaten fr&#xE5;n dessa sommarskolor kommer att analyseras och skrivas i workshops och slutligen publiceras i Uppsala Papers in Africa Studies. 4) En international konferens kommer att anordnas i slutet av 2024 med deltagande doktorander and inbjudna talare. D&#xE4;rut&#xF6;ver kommer vi genomf&#xF6;ra ett koordinationsm&#xF6;te per &#xE5;r, i samband med de andra aktiviteterna, samt 4-6 vrituella m&#xF6;ten. &#xA0;De digitala kurserna och seminarierna kommer att genomf&#xF6;ras l&#xF6;pande och vidareutveckla redan existerande virtuella seminarier och webinarier. Teman omfattar kritisk granskning av dominerande utvecklings, policys, and globala m&#xE5;l; engagerad forskning f&#xF6;r samh&#xE4;llsf&#xF6;r&#xE4;ndring; relationer under f&#xE4;ltarbete och f&#xE4;ltforskning i teori och praktik; etik och moral; transnationella ansatser och j&#xE4;mf&#xF6;rande perspektiv; sampublikation, etc.</narrative>
   <narrative xml:lang="EN">This programme aims to support the creation, organization, and the implementation of an interdisciplinary research school that would bring together Burkinabe, Malian, Swedish, and Tanzanian researchers and research projects together in a common collaborative framework. The overall objective is to strengthen conceptual, theoretical, methodological and practical work for decolonizing research methodologies. The programme focuses mainly on qualitative research and societal engagement in the humanities and social sciences, and is geared towards data collection, research relations, ethics, and transnational approaches in the organization and implementation of research and research training. More specifically, the programme aims: 1) to critically assess and transform the ways in which qualitative research is organized and implemented; 2) to strengthen the development of empirically grounded and critical research methodologies; 3) to interrogate fieldwork relations and research ethics; and 4) to promote transnational approaches. It is built around qualitative empirical research, and societal engagement through courses (both in situ/in persona, and online), summer schools in the collaborating countries, regular online seminar series, joint analytical workshops, collaborative publications, and a final international conference. It will seek to foster a critical, and yet practically oriented and relevant, academic culture among PhD students and faculty.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">81614.5693665544</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">77728.1616901211</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">73841.7528477655</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">699553.451713323</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
