<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10221A0101-MLI-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women Mali 2016-2021</narrative>
   <narrative xml:lang="SV">UN Women Mali 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">UN Women Malis landstrategi och program f&#xF6;r 2016-2018 &#xE4;r baserad p&#xE5; f&#xF6;ljande tema 1) kvinnors ekonomiska egenmakt, 2) skydd av kvinnor mot alla former av v&#xE5;ld i kombination med tillg&#xE5;ng till r&#xE4;ttvisa och r&#xE4;ttslig pr&#xF6;vning samt 3) kvinnors effektiva deltagande och roll i beslutsfattandet i samband med konsolideringen av freden och humanit&#xE4;ra insatser.

UN Women Mali har inkommit med en beg&#xE4;ran till ambassaden om ett svenskt st&#xF6;d uppg&#xE5;ende till 60 miljoner kronor f&#xF6;r att utf&#xF6;ra den n&#xE4;mnda landstrategin och programmet f&#xF6;r perioden 2016-2018. Men d&#xE5; genomf&#xF6;randet av det maliska fredsavtalet drabbat av f&#xF6;rseningar har UN Women Mali beslutat att f&#xF6;rl&#xE4;nga programmet till 2021 och det svenska st&#xF6;det ska d&#xE4;rf&#xF6;r avse st&#xF6;d till aktiviteter fram till och med den 30 juni 2021 relaterat till den aktuella f&#xF6;rl&#xE4;ngningen. En promemoria fr&#xE5;n UN Women Mali med denna information utg&#xF6;r en bilaga till det aktuella insatsavtalet. Programmet kommer att ses &#xF6;ver och uppdateras &#xE5;rligen under denna period i syfte att anpassa den till de &#xE4;ndrade f&#xF6;ruts&#xE4;ttningarna f&#xF6;r landet och i &#xF6;verensst&#xE4;mmelse med de definierade insatsomr&#xE5;dena. Landprogrammet kommer ocks&#xE5; att uppdateras med den nya globala strategin f&#xF6;r UN Women planerad till 2019.

Insatsavtalet med UN Women &#xE4;r giltigt till och med den 31 december 2021 f&#xF6;r att UN Women ska kunna slutf&#xF6;ra sina &#xE5;taganden avseende bl.a. rapportering efter att implementeringsperioden upph&#xF6;rt. Avtalet baseras p&#xE5; en avtalsmall som &#xE4;r fastst&#xE4;lld av Sida (&#xE4;rendenr 15/001441).

Programmet har tre resultatomr&#xE5;den:
Resultatomr&#xE5;de 1: Att kvinnors, s&#xE4;rskilt de fattigaste och mest utsatta f&#xF6;r utanf&#xF6;rskap, ekonomiska egenmakt st&#xE4;rks och likas&#xE5; deras motst&#xE5;ndskraft i f&#xF6;rh&#xE5;llande till milj&#xF6;- och klimatp&#xE5;verkan samt att de har m&#xF6;jlighet att dra nytta av utveckling;
Resultatomr&#xE5;de 2: Kvinnor och flickor lever ett liv fritt fr&#xE5;n v&#xE5;ld;
Resultatomr&#xE5;de 3: Fred och s&#xE4;kerhet och humanit&#xE4;ra insatser &#xE4;r formade av kvinnors ledarskap och delaktighet.

Dessa tre resultatomr&#xE5;den st&#xE4;mmer &#xF6;verens med UN Women Global Strategic Plan 2014-2017 och &#xE4;r helt i linje med svenska prioriteringar. De &#xE4;r ocks&#xE5; i linje med prioriteringarna i 2015-2019 FN: s Development Assistance Framework (UNDAF +) och den maliska regeringens prioriteringar f&#xF6;r 2016-18 angivna i regeringens strategi f&#xF6;r ekonomisk &#xE5;terh&#xE4;mtning och h&#xE5;llbar utveckling (Cadre strat&#xE9;gique pour la Relance-CREDD). Dessutom g&#xF6;r dessa omr&#xE5;den det m&#xF6;jligt att ta itu med den m&#xE5;ngfasetterade oj&#xE4;mlikheten mellan k&#xF6;nen i Mali som pr&#xE4;glas av k&#xF6;nsrelaterat v&#xE5;ld, l&#xE5;g representation av kvinnor i den politiska sf&#xE4;ren samt brist p&#xE5; ekonomiska resurser n&#xE4;r det g&#xE4;ller kvinnor och kvinnors utsatthet under konflikt och i en prek&#xE4;r humanit&#xE4;r situation.

UN Women kommer att genomf&#xF6;ra programmet p&#xE5; ett flerdimensionellt och inkluderande syns&#xE4;tt med akt&#xF6;rer p&#xE5; olika niv&#xE5;er och med olika kompetenser och n&#xE4;tverk, inklusive statliga myndigheter, det civila samh&#xE4;llets organisationer, privata akt&#xF6;rer och andra FN-organ i landet. Programmet har nationell t&#xE4;ckning. UN Women har en policy att s&#xF6;ka r&#xE4;ttvist f&#xF6;rdela sina anstr&#xE4;ngningar respektive i norr, centrala och s&#xF6;dra delen av landet. Aktiviteter p&#xE5; gr&#xE4;srotsniv&#xE5; kommer att &#xE4;ga rum i &#xE5;tta regioner i landet (inkluderande Kidal om s&#xE4;kerhetsl&#xE4;get till&#xE5;ter) medan policyfr&#xE4;mjande och -f&#xF6;r&#xE4;ndrande dialog och aktiviteter kommer att f&#xF6;ras p&#xE5; nationell niv&#xE5; med relevanta beslutsfattande institutioner.  I varje region d&#xE4;r insatsen kommer att ske kommer h&#xF6;gst tre distrikt att v&#xE4;ljas ut f&#xF6;r verksamheter som bygger p&#xE5; identifierade lokala behov och prioriteringar samt synergi med programmets resultatomr&#xE5;den.

Insatsens totala budget &#xE4;r 33 miljoner US-dollar (USD), d.v.s. cirka 298 miljoner kronor, varav UN Women Mali beg&#xE4;r extern finansiering med 23 miljoner USD (cirka 209 miljoner kronor). UN Womens huvudkontor bidrar till finansieringen med 10 miljoner USD. Sverige kommer att ge ett tematiskt st&#xF6;d till programmet med ett bidrag p&#xE5; 60 miljoner kronor. Svenska medel kommer att blandas med bidrag fr&#xE5;n andra givare som tas emot av UN Women Mali. Givare som f&#xF6;r n&#xE4;rvarande deltar i finansieringen &#xE4;r:
1) Tyskland med 1,7 miljoner USD med ett &#xE5;tagande f&#xF6;r fyra &#xE5;r; Belgien med 1,7 miljoner USD f&#xF6;r tre &#xE5;r; Danmark med 3,9 miljoner USD under tre &#xE5;r och Luxemburg med 4.4 miljoner USD f&#xF6;r fyra &#xE5;r.

UN Women Mali har till dags datum lyckats externt mobilisera 11,7 miljoner USD f&#xF6;r genomf&#xF6;randet av programmet. Med de medel som UN Women st&#xE4;ller till f&#xF6;rfogande s&#xE5; uppg&#xE5;r sammanlagt tillg&#xE4;ngliga medel till 21, 7 miljoner USD. Med den svenska finansieringen om 60 miljoner kronor (cirka 6, 6 MUSD), kvarst&#xE5;r en brist om 5 miljoner USD. Men d&#xE5; programmet har f&#xF6;rl&#xE4;ngts att p&#xE5;g&#xE5; fram till 2021, kan gapet sannolikt &#xF6;ka.</narrative>
   <narrative xml:lang="EN">UNW Mali&#x2019;s 2016-2018 Country Strategy and Program is fully based on 1) Women&#x2019;s economic empowerment, 2) Protection of women against all forms violence with access to justice, and 3) Women&#x2019;s effective participation in decision making relating to the consolidation of peace and humanitarian assistance. 

The activity period of the agreement is from 2016 to 30 June 2021. The agreement will be valid until 31 December 2021.

UN Women Mali has applied to the Embassy for funding of 60 million SEK to carry out its Country Strategy and Program initially during the period 2016-2018. However, as mentioned, as the Country Strategy and Program has a focus among other on Women&#x2019;s effective participation in decision making relating to the consolidation of peace, humanitarian assistance, and given the delay of the implementation of the peace agreement, UN Women Mali has operated a shift in the initial period 2016-2018 to 2016-2021.  An intra-office memorandum with this information is annexed to the current decision. The program will be reviewed and updated annually during this period in order to adapt it to the changing context of the country and in coherence with the defined areas of intervention. The country program will also be up-dated with the new global strategy of UN-Women scheduled for 2019. 

Impact areas pursued by the program are threefold: 
Impact Area 1: Women, especially the poorest and most excluded, are economically empowered, are resilient in a changing climate and benefit from development;
Impact Area 2: Women and girls live a life free from violence; 
Impact Area 3: Peace and security and humanitarian action are shaped by women leadership and participation. 

These three impacts are coherent with the UN Women Global Strategic Plan 2014-2017 and are fully aligned with Swedish development priorities. They are also in line with the priorities defined in the 2015-2019 United Nations Development Assistance Framework (UNDAF +) and to government&#x2019;s priorities expressed in the 2016&#x2013;18 Strategic Framework for Economic Recovery and Sustainable Development (CREDD).

The three impacts mentioned above are also connected to the three main results of the 2016-2020 Strategy for Sweden&#x2019;s development cooperation with Mali i.e. 1) Strengthened democracy and gender equality, and greater respect for human rights, 2) Human security and freedom from violence and 3) A better environment, limited climate impact and greater resilience to environmental impact, climate change and natural disasters. 

In addition, the three impacts areas allow to address the multifaceted nature of gender inequality marked by gender-based violence, low representation of women in political sphere, lack of economic resources regarding women, vulnerability of women during conflict and humanitarian.

UN Women will implement the program through a multi-dimensional and inclusive approach with actors on different levels and with different competencies and networks including Government departments, Civil society organizations, private actors and other UN agencies in the Country. The program has a national coverage. Grassroots community-based activities will take place in eight regions (including Kidal as security permits), while advocacy and policy change objectives will be pursued at national level with relevant decision-making institutions. UN Women Mali has also a policy of investing equitably its efforts in the North, the Center and the South of the country. In each region where the intervention will take place, a maximum of 3 &quot;Cercles&quot; (Districts) will be selected based on identified community needs &amp; priorities, synergy with other actors, etc.

The intervention&apos;s total budget is USD 33 million approximately SEK 298 million of which UN Women Mali  is requesting USD 23 million (approximately SEK 209 million). UN Women headquarter contributes to the funding for USD 10 million. Sweden will provide a thematic support to the program with a contribution of 60 million SEK. Swedish fund will be commingled with contributions from other donors received by UN Women Mali. The donors currently participating in the funding are: 
1) Germany USD 1.7 million with a commitment for four years; Belgium USD 1.7 million for three years; Denmark USD 3.9 million for three years and Luxembourg USD 4.4 million for four years.

Funds mobilized to date amount to USD 11,7 million. Including those from UNW headquarter, the program will be financed for USD 21, 7 million. With the Swedish funding estimated at SEK 60 million (approximately USD 6, 6 million), a gap will be USD 5 million. However, the program ha been prolonged to last until 2021, the gap will be greater. As mentioned previously, through the rolling plan, UNW will be pursued an ongoing cycle of planning, conducting, evaluating and up-dating of its program.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879318</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="USD" value-date="2016-12-01">7012212.937532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">877500.8775008775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">877500.8775008775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">863021.2648439658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">863021.2648439658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">793155.5959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">793155.5959771149</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10221_UNWomenAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on contribution to UN WOMAN</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10221_DecisiononcontributiontoUNWomen.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution to UN Women</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2019, the programme focused on 4 domains of intervention, namely: i) governance and women&#x2019;s political participation aiming at strengthening women&#x2019;s capacities to enable them practice efficient leadership at all levels of decision making; ii) women&#x2019;s economic empowerment aiming at reducing feminized poverty in a substantial manner through entrepreneurship and agriculture, digitalization and extension of public-private partnership; iii) elimination of violence against women and girls, aiming at creating an environment free of violence including through an adapted legislative framework, and at last iv) women, peace and security and humanitarian action aiming at increasing women&#x2019;s participation in the peace process and mainstreaming gender into humanitarian action. The following constitutes examples of results achieved in each domain of intervention: i) Governance and women&#x2019;s political participation aiming at strengthening women&#x2019;s capacities to enable them practice efficient leadership at all levels of decision making 1) Improved integration of gender in the electoral cycle and process: - Increased participation of Women in the electoral process both as candidates and voters 2) Support to women to prepare them forfuture elections and improved politicalparticipation by them: -&#xA0;3 200 women and 200 potential female candidates for future legislative elections have strengthened capacity on citizenship, the concept of gender, the law 052 (the quota law in Mali), the role of parliamentarians, electoral law.&#xA0; 3) An increased number of ministries working on gender-responsive planning andbudgeting - The number of ministries working with UN Women to strengthen gender mainstreaming in planning and budgeting increased from 10 in 2018 to 18 in 2019. ii) Women&#x2019;s economic empowerment aiming at reducing feminized poverty in a substantial manner through entrepreneurship and agriculture, digitalization and extension of public-private partnership 1) Increased gender sensitivity in the implementation of the agrarian land tenure system (Loi Fonci&#xE8;re Agricole) - Improved application of the climate smart agricultural practices: 11 385 beneficiaries (about 76.10% of women targeted by the AgriFeD Programme in 2019) as a result of strengthening their capacities with the support of the &#x201C;hubs immersion assistance and coaching initiative for best climate smart agricultural practices&#x201D; - 3 gender-sensitive land management charters signed in townships in the regions of Segou and Sikasso - Increased access of 53 women&#x2019;s groups made up of 5 129 members to agricultural land ownership, facilitated by UN Women: in total, 245.9 hectares of arable land were obtained for 64 groups. 2) Increased access of women to arable/workable land: - 123 hectares were developed using soil restoration techniques and 3 zones for vegetable gardening of 7 hectares were established with modern dewatering systems 3) Significant increase of women&#x2019;s income: - 8 women&#x2019;s groups producing sheakernels signed purchasing contracts of 1 025 tons with the company Mali Shi, with an advance paid of 202 100 000 FCFA - 1 938 tons of products sold by the cooperatives - 492 916 533 FCFA executed sales by the cooperatives 4) Improved market access of women through the digital platform Buy From Women (BFW) - 885 beneficiaries registered on the platform BFW of which 225 have acquired user skills 5) Increased women&#x2019;s access to funding: - 6 women&#x2019;s groups made up of 909 members received loans for an amount of 8 769 000 FCFA - The granting of internal loans to the women&#x2019;s groups allowed to mobilise 55 896 500 FCFA As regards the flagship programme female entrepreneurship, the following results were obtained: 1) Improved market access of women-managed and -led enterprises with contracts signed worth 338 900 USD (200 million FCFA). - In rural areas, 2 sales contracts were signed for the volume of 120 tons of onions for the benefit of 2 women&#x2019;s cooperatives and local enterprises. 2) A network with improved visibility for women&#x2019;s enterprises: - A support unit for women&#x2019;s enterprises named Women Business Centre (WBC) was created to ensure their structuring and development through networking, access to information and access to business opportunities. The first edition of the Women Entrepreneurs Forumorganised in partnership with Business Africa also contributed to the visibility of women entrepreneurs. 3) Women&#x2019;s easier access to finance mechanism: - Internal grants within agricultural cooperatives in the form of Saving for Change (Epargner pour le changement &#x2013; EPC) for a total amount of 55 896 500 FCFA for 10 791 beneficiaries. - 9 women&#x2019;s enterprises received business plans of which 7 projects were pre-selected for funding.- More than 1 million USD were injected as subsidies and guarantee funds for an improved access to funding by women&#x2019;s enterprises and cooperatives as part of the Inclusive and Equitable Mali Local Development Program (IELD) programme in Mopti region in partnership with UNCDF and UNDP. - 3 Small and Middle Enterprises received subsidies over 356 813 USD for the implementation of internal capacity building projects for at least 25 300 women beneficiaries in Mopti region for their economic empowerment through improved positioning in the value chains of fish food, vegetable products, fruit and cereals as part of the IELD programme. iii) Elimination of violence against women and girls, aiming at creating an environment free of violence including through an adapted legislative framework&#xA0; 1) Improved understanding of the concepts of GBV and gender equality by traditional and religious leaders, and women and youth representatives in 126 villages in the Koulikoro and Sikasso regions 2) Increased engagement by above-mentioned leaders who have been trained on the fight against GBV and on promoting gender equality through 126 monitoring committees composed of village chiefs, religious and traditional leaders.3) Adoption of local conventions for the abolishment of GBV and harmful traditional practices. Penalties are clearly defined by type of GBV in the conventions depending on the village following the establishment of the monitoring committees.4) 180 education actors (of which 55 women) improved their knowledge of the concepts of gender equality, GBV and of teenagers and youth&#x2019;s sexual and reproductive health at school.5) 150 women were given psychosocial care and 75 women survivors received medical care. iv) Women, peace and security and humanitarian action aiming at increasing women&#x2019;s participation in the peace process and mainstreaming gender into humanitarian action 1) The validation of the new UNSCR 1325 National Action Plan (NAP R1325 2019-2023) in March 2019 during a national workshop attended by the members of the National Monitoring Committee on NAPR1325, civil society organisations, non-governmental organisations, UN System entities, and financial and technical partners. The sectoral planning by 13 keyministries/departments and strengthening of capacities of focal points members of the National Monitoring Committee have consolidated the process of institutionalisation and ownership creation of the Plan. 2) Gender is mainstreamed in the strategy of the Truth, Justice and Reconciliation Commission (CVJR): - The level of representation of women in peace mechanisms is important in the Truth, Justice and Reconciliation Commission (CVJR). It is worth mentioning that the stakeholders to the Peace and Reconciliation Agreement approved the organisation of a high-level workshop on the participation of women in decision-making bodies of the peace process which is expected to formulate concrete suggestions for the improvement of women&#x2019;s participation, in line with the UN Security Council resolutions and the UN Secretary-General reports on Mali. - Gender-mainstreaming is in the annual works plans of the sub-committees and working groups of theCVJR. The developed drafts of the reparation policy, the law on reparations and its enforcement decree all consider the needs of women survivors of GBV and sexual violence and of children born from rape. The CVJR also organised the first public hearing in December 2019. 3) Community engagement in peace actions: - With the knowledge acquired during awareness-raising sessions, members of 55 women&#x2019;s associations and groups interviewed in Kidal and Tessalit affirmed that 47.5% participated actively in peace and reconstruction activities and that 27% were involved in community peace mechanisms. - Members of peace laboratories and community volunteers contributed to the resolution of nearly 325 community and intercommunity conflicts through 85 missions of good offices and mediation organised between communities in conflict, between communities and radical groups, between the armed forces and the communities. - 42 conflict prevention and management initiatives are jointly implemented by youth and women&#x2019;s coalitions and community and religious leaders in S&#xE9;gou, Mopti, Goundam, Bourem and M&#xE9;naka for a total amount of 256 476 USD for the benefit of 34 484 persons (of which 21 869 women). - A situational analysis on the inclusiveness of local conflict prevention and management mechanisms in the border regions between Mali and Niger (Tillab&#xE9;ri, Gao and M&#xE9;naka) showed the key role and interest for women&#x2019;s and youth&#x2019;s involvement for sustainable peace. - 890 women and young women affected by conflict and members of 91 women&#x2019;s groups and cooperatives acquired professional and income generating skills as well as management skills in Gao, Bourem, M&#xE9;naka, Goundam, Sikasso, Mopti and Kidal. - 1 967 women and young women affected by conflict and membres of 52 cooperatives and 66 groups in Bandiagara, Gao, Bourem, M&#xE9;naka, Goundam, Kidal, Aguelhoc, Tessalit, Koutiala and Sikasso and their host communities have access to productive resources including funding and kits and have started sustainable production activities. The 52 cooperatives generated savings of 51 626 USD. - For the first time, the Peace Hut (case de la paix) in Gao received a subsidy from MINUSMA with a first instalment of 34 960 USD for the construction of a craft workshop (tannery, pearls, basketry), stores, equipment and operating funds. - 722 youth (of which 499 young women) are supported in their role as positive actors for social cohesion within their communities in two districts (cercles) in Mopti region. 4) Research - The issue of respect and protection of women&#x2019;s rights and gender mainstreaming in the fight against violent extremism by Defense and Security Forces was placed on the regional agenda of the five G5 Sahel member States through research and training activities. 5) SGBV prevention and response and humanitarian action: - 5 194 community men, women, girls and boys are actively involved in the prevention of GBV and sexual violence and in managing cases in the intervention areas in the North and Centre and in Sikasso. - 197 GBV survivors were cared for in health centres in Goundam, M&#xE9;naka, Bourem and at the Gendarmerie of Goundam. They benefitted from medical, psychological and economic reintegration assistance and 75 survivors benefitted from legal assistance. 4 alleged perpetrators of rape were arrested in Timbuktu in result of denunciations. - 212 community leaders are committed to GBV prevention and support to survivors and organised 16 warning committees for the fight against gender-based violence. - Direct humanitarian aid allowed 2 400 displaced persons of which 1 600 women in the internally displaced persons camps in Mopti and S&#xE9;gou to use 400 household kits composed of personal hygiene items, articles for urgent household needs, mosquito protection and food.- The inclusion and revision of the gender analysis in humanitarian plans (Humanitarian Needs Overview and Humanitarian Response Plan) were strengthened through capacity building of key actors and advocacy</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10221" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
