<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12449A0101-MLI-31195</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO Increased resilience of vulnerable people affected by climate variabilities</narrative>
   <narrative xml:lang="SV">FAO &#xD6;kad motst&#xE5;ndskraft hos utsatta m&#xE4;nniskor som p&#xE5;verkas av klimatvariationer</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">FAO&#x2019;s project &#x201C;Increased resilience of vulnerable populations affected by climate change variabilities&#x201D; is aligned with national priorities in terms of poverty reduction, rural development and resilience. The project is also very well aligned with the Joint Position Paper on early action and scale up of emergency response in the Sahel by WFP, UNICEF and FAO. 
The expected impact is improved food security and nutrition among vulnerable people. The target is to reduce the number of people in acute food insecurity by 5 % among the 24&#xA0;000 beneficiaries in the regions of Mopti, Timbuktu and Gao. 
The expected outcome is that beneficiaries will rely on livelihoods that are resilient to climate change. The outcome will be measured by two indicators; the share of beneficiaries that have decreased their use of &#x201C;negative&#x201D; adaptation measures (WFP, 2008) for survival and the share of households that have improved their socio-economic status according to the Household Economy Approach. 
The following are the main expected results and a short summary of the indicators; 
1) Increased capacity of vulnerable households to cope with climate change variabilities (share of households that have increased their productive assets, share of households that are more food secure and have diversified their intake, share of households that have increased their productivity and share of households that adopt climate resilient practices), 
2) Sustainably improved monetary revenues of vulnerable households, primarily women headed households (share of households that have increased revenues), 
3) Improved nutrition and social protection of beneficiaries (share of households that produce food needed for better nutrition). 
The project has a total budget of 20 M SEK and the project is expected to start in July 2018 and continue until the end of 2019. 
The types of activities include; pastoralists wells, regeneration of pasture areas, income generating activities, cash for work, irrigation, gardening activities, transformation of agricultural and pastoralist product, nutritional education, support to dairies and support to management committees to ensure sustainability of various activities. These activities clearly fall within the responsibilities of FAO according to the Joint Position Paper on early action and scale up of emergency response in the Sahel by WFP, UNICEF and FAO. 
FAO mainly works through implementing agencies and service providers. The Mali office manages planning, coordination, follow-up, quality assurance and evaluation. 
The contribution has been developed to complement ongoing and planned humanitarian support. In terms of geography, the interventions will target the same regions. In terms of activities, the aim is to complement humanitarian interventions and support a more long-term development approach. The extent to which this approach has, in fact, a positive effect on the humanitarian-development nexus will be analysed at the end of the project period.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektet &#x201C;&#xD6;kad motst&#xE5;ndskraft hos utsatta m&#xE4;nniskor som p&#xE5;verkas av klimatvariationer&quot; (Renforcement de la r&#xE9;silience des populations vuln&#xE9;rables face &#xE0; la variabilit&#xE9; climatique) implementeras av FAO under perioden juli 2018 - december 2019. Den totala budgeten &#xE4;r 20 MSEK. 

Projektet ger st&#xF6;d till 24 000 m&#xE4;nniskor i regionerna Gao, Mopti och Timbuktu. Det &#xF6;vergripande m&#xE5;let &#xE4;r att minska andelen av dessa som &#xE4;r i akut behov av mat med 5 %. Den f&#xF6;rv&#xE4;ntade effekten av projektet &#xE4;r att m&#xE4;nniskor f&#xE5;r m&#xF6;jlighet att utveckla metoder f&#xF6;r att f&#xF6;rs&#xF6;rja sig som &#xE4;r motst&#xE5;ndskraftiga mot klimatvariationer.  

F&#xF6;ljande tre resultat f&#xF6;rv&#xE4;ntas uppn&#xE5;s via projektet: 
1) &#xD6;kad kapacitet hos s&#xE5;rbara hush&#xE5;ll att hantera klimatvariationer, 
2) F&#xF6;rb&#xE4;ttrade och mer h&#xE5;llbara inkomstk&#xE4;llor hos s&#xE5;rbara hush&#xE5;ll, framf&#xF6;rallt kvinnor, och 
3) F&#xF6;rb&#xE4;ttrad nutrition och socialt skydd hos m&#xE5;lgruppen 

Mali drabbas &#xE5;terkommande av torra perioder som resulterar i matkriser. Regnen under 2017 slutade f&#xF6;r tidigt i st&#xF6;rre delen av landet och under regntiden kom ocks&#xE5; kortare perioder utan regn. Detta p&#xE5;verkade matproduktionen och tillg&#xE5;ngen till betesomr&#xE5;den negativt &#xF6;verlag. I stora delar av landet p&#xE5;verkas mer &#xE4;n en tredjedel av matos&#xE4;kerhet. Nomader som normalt b&#xF6;rjar r&#xF6;ra sig s&#xF6;derut i februari, startade den &#xE5;rliga f&#xF6;rflyttningen redan i november p&#xE5; vissa h&#xE5;ll. Vattenniv&#xE5;erna i Nigerfloden under 2017/2018 j&#xE4;mf&#xF6;rs generellt med rekordniv&#xE5;erna 1984 och 2011 d&#xE5; Mali drabbades av torka. Analysen av humanit&#xE4;ra behov visar p&#xE5; att 4,1 miljoner m&#xE4;nniskor idag har behov av humanit&#xE4;rt st&#xF6;d, vilket &#xE4;r en &#xF6;kning fr&#xE5;n 2017 d&#xE5; man uppskattade att motsvarande siffra l&#xE5;g p&#xE5; 3,8 miljoner m&#xE4;nniskor. 

Projektet &#xE4;r i linje med nationella prioriteringar och koordineras med andra relevanta akt&#xF6;rer, speciellt WFP och UNICEF. Tillsammans ing&#xE5;r FAO, WFP och UNICEF i ett partnerskap f&#xF6;r att s&#xE4;kerst&#xE4;lla att krisen m&#xF6;ts tidigt och att man kan skala upp aktiviteter. Projektet m&#xF6;jligg&#xF6;r f&#xF6;r FAO att genomf&#xF6;ra viktiga aktiviteter inom de ansvarsomr&#xE5;den som har kommit &#xF6;verens om inom partnerskapet. FAO fokuserar d&#xE4;rmed framf&#xF6;rallt p&#xE5; st&#xF6;d till nomader, rehabilitering av betesomr&#xE5;den, s&#xE4;kerst&#xE4;llande av vattentillg&#xE5;ng och nutrition bland annat. Koordinering s&#xE4;kerst&#xE4;lls via flera olika forum, b&#xE5;de med humanit&#xE4;ra akt&#xF6;rer och utvecklingsakt&#xF6;rer. 

Projektet &#xE4;r ocks&#xE5; ett resultat av ett samarbete mellan Sidas humanit&#xE4;ra team och ambassaden i Bamako som f&#xF6;rmedlar l&#xE5;ngsiktigt utvecklingsst&#xF6;d f&#xF6;r att st&#xE4;rka l&#xE4;nken och samspelet mellan humanit&#xE4;ra insatser och l&#xE5;ngsiktig utveckling. En gemensam analys av den regionala situationen ligger till grund f&#xF6;r samarbetet. L&#xE4;rande byggs in i projektet f&#xF6;r att ytterligare &#xF6;ka samarbete, utbyte och kunskap.</narrative>
   <narrative xml:lang="EN">The project &#xAB; Renforcement de la r&#xE9;silience des populations vuln&#xE9;rables face &#xE0; la variabilit&#xE9; climatique &#xBB; is implemented by FAO during the period July 2018-December 2019. The total budget is 20 M SEK. 

The expected impact is improved food security and nutrition among vulnerable people in Gao, Mopti and Timbuktu regions. The target is to reduce the number of people in acute food insecurity by 5 % among the 24 000 beneficiaries. The expected outcome is that beneficiaries rely on livelihoods that are resilient to climate change. 

The following are the main expected results; 
1) Increased capacity of vulnerable households to cope with climate change variabilities, 
2) Sustainably improved monetary revenues of vulnerable households, primarily women headed households (share of households that have increased revenues), 
3) Improved nutrition and social protection of beneficiaries (share of households that produce food needed for better nutrition). 

Mali is recurrently hit by droughts that result in urgent food insecurity. In 2017, the rains ended early and pockets of drought also occurred during the rainy season. This affected the level of food production and availability of productive pastures. In large parts of the country, as much as a third of the population is experiencing food insecurity. Pastoralists that normally start to move south in February, started the yearly move already in November in 2017. The water levels in the Niger river during the 2017/2018 season are comparable to those of 1984 and 2011, years when Mali was hit by drought. The analysis of humanitarian needs shows that 4,1 million people are in need of humanitarian assistance which is a significant increase from 3,8 in 2017. 

The project is in line with national priorities and is coordinated with other relevant actors, especially WFP and UNICEF. FAO, WFP and UNICEF have together partnered to respond to the crisis early and to ensure scaling up. The project enables FAO to carry out important activities within the scope of the defined areas of responsibilities that have been agreed upon.  FAO is thereby focusing mainly on support to pastoralists, regeneration of pastures, rehabilitation of water points and nutrition. Coordination is ensured through several fora where FAO is active, both among humanitarian and development actors. 

The project is also a result of a collaboration between Sida&#x2019;s humanitarian team and the Embassy in Bamako that manages long-term development funds in order to strengthen the interplay between humanitarian assistance and long-term development cooperation to contribute to resilience . A joint analysis is the basis for this intervention. Learning is built into the project to further increase collaboration, exchange and knowledge.</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-06-08" type="1"></activity-date>
  <activity-date iso-date="2018-06-08" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <sector code="31195" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Livestock/veterinary services</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">27145.292463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.039583909</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">27145.292463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-08"></transaction-date>
   <value currency="USD" value-date="2018-06-08">2330157.415078</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">27145.292463381</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The key achievements of the project include the finalization and use of appropriate studies (including technical and financial but also gender, conflict and environmental studies) for infrastructure investments, the involvement of governmental structures for monitoring and advisory support (especially the Directions R&#xE9;gionales du G&#xE9;nie Rurale and the Directions R&#xE9;gionales de l&#x2019;Hydraulique), the completion of 4 out of 5 of the planned market gardening areas, completion of 3 out 4 of the planned irrigation areas, regeneration of pastures under the management of user committees, the supply for agricultural input, the continued trainings of operators and maintenance personnel, etc.
The synergy between the humanitarian and development support from Sida has been a priority all along the project. At the time of writing, an evaluation which focuses to a large extent on this aspect is ongoing. The FAO has, however, already provided some insights and concrete examples of how the nexus has been implemented through the collaboration. FAO reports that 15 pastoral wells were realized through the development project out of which 4 complemented investment made through a humanitarian project (with FAO reference: 701SWE) in Gao and Tombouctou regions.
In addition to coordination across the nexus, the project is coordinated with other actors and initiatives. For example, the FAO states that the project has reached beneficiaries that had previously not received support. In addition, the FAO has reported on how that the project has strengthen the investment of other projects; for example, extending already existing irrigation structures. The project has hence been complementary to other efforts.
Despite efforts to promote social cohesion, the project areas have been subject to a degrading security situation. A key challenge has been increased displacement. For example, in Baima in Mopti region, insecurity led to the displacement of a beneficiary community from an area where the project had invested in improved market gardening techniques and structures. The FAO has made efforts to meet urgent needs of these populations. While the infrastructure in place may contribute to opportunities for the population upon return, the conditions are at the time of writing not favourable and some individuals have been displaced again.
Also related to conflict sensitivity, the beneficiary selection has been a key priority. The criteria were established in a participatory process and included the following aspects;
- Households with less than 0,5 ha and less than three animals.&#xA0;
- Households that have lost or sold their sources of revenue (animals, tools, etc.) and that have not benefited from other projects recently.&#xA0;
- Households without a regular source of revenue or other sources of revenue that would allow them to invest in the next agricultural season.&#xA0;
- Households that do not benefit from other programs.
- Households that are displaced, returned or host for displaced people.&#xA0;
In terms of gender, the FAO has pushed for progress on the key issue of land rights for women. The project also has a key focus on increased revenues for women-headed households and the FAO reports on several activities that should increase their income in the future. In addition, the project&#x2019;s focus on nutrition is a key aspect for pregnant and breast-feeding women and child health.
In terms of the environment and climate change perspective, the FAO reports on several examples where environmental benefits have been strengthened. For example, the rehabilitation of banks and canals has increased water efficiency, bio-pesticides have been promoted and the production of biogas has been initiated thanks to water infrastructure that the project invested in next to animal stables.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12449" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
