<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11794A0101-MLI-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ODI Budget Strengthening Initiative</narrative>
   <narrative xml:lang="SV">&#xD6;kad kapacitet f&#xF6;r statlig budgetering</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sedan det politiska kaoset som f&#xF6;ljt efter statskupperna 2012 och 2020 har Mali gjort mycket f&#xF6;r att modernisera sina institutioner s&#xE5; att de blir mer effektiva, transparenta och inkluderande b&#xE5;de vad g&#xE4;ller styrning och den samh&#xE4;llsservice de erbjuder. Som en del av detta arbete har Mali genomf&#xF6;rt den andra generationens institutionella utvecklingsprogram (PDI 2017-2027) och tredje generationens reform vad g&#xE4;ller hantering av statsfinanserna (PREM 20172021). Det senare utg&#xF6;r det strategiska ramverket f&#xF6;r det f&#xF6;reslagna BSI st&#xF6;det. Genom sina r&#xE5;dgivande erfarenheter utg&#xF6;r BSI ett naturligt val av partner f&#xF6;r att hj&#xE4;lpa den Maliska regeringen att utveckla viktiga reformer inom statlig finansiell styrning som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r att st&#xE4;rka dess statliga institutioner.
Sida har genom ODI st&#xF6;tt en inledande insats och en &#xF6;verbryggningsinsats f&#xF6;r att under 2019-2020  hj&#xE4;lpa Mali att utveckla sina budgetprocesser. Projektet har sett &#xF6;ver prioriteringar vad g&#xE4;ller reformer och behov av tekniskt st&#xF6;d till Maliska regeringen genom sm&#xE5;skaligt st&#xF6;d inom omr&#xE5;dena statsfinanser och finansiell styrning.

I samarbete med Mali har ODI utvecklat en insats p&#xE5; fyra &#xE5;r d&#xE4;r man f&#xF6;resl&#xE5;r st&#xF6;d under  inom f&#xF6;ljande omr&#xE5;den:

1. Budgettransparens
1.1 Budget analys och verktyg f&#xF6;r budgettransparens

2. Implementering av programbudgetering
2.1 St&#xE4;rkt styrningsdialog inom tv&#xE5; sektorsministerier
2.2. Tematisk budgetanalys och rapportering, inklusive gender-budgeting
2.3 Implementering av Plan f&#xF6;r budgetengagemang

3. Bokf&#xF6;ringsreformer och st&#xF6;d till statskassan
3.1 Kontanthantering
3.2 Periodiserad redovisning 

4. Fiskal decentralisering och finansiell styrning p&#xE5; lokal niv&#xE5;
4.1 Nya finansieringsregimer f&#xF6;r CT&apos;s

5. Mobilisering av int&#xE4;kter till statskassan
5.1 Internationell beskattning
5.2 Analys av skatteeffekter

Som ett tv&#xE4;rg&#xE5;ende tema f&#xF6;r dessa fem st&#xF6;domr&#xE5;den kommer BSI-programmet att st&#xF6;dja maliska regeringens ansatser f&#xF6;r digitalisering och anv&#xE4;ndande av informationsteknologi f&#xF6;r att modernisera den statliga f&#xF6;rvaltningen. 

Under de inledande faserna av insatsen har BSI lagt fokus p&#xE5; att engagera statliga nyckelinstitutioner givet deras intresse f&#xF6;r att samarbeta och deras efterfr&#xE5;gan av l&#xE5;ngsiktigt st&#xF6;d fr&#xE5;n BSI.. Dessa institutioner &#xE4;r:
Ekonomi och finansministeriet (MEF-Minist&#xE8;re de l&apos;Economie et des Finances) och f&#xF6;ljande d&#xE4;runder lydande institutioner
* Enheten f&#xF6;r st&#xF6;d till statliga finansiella reformer (CARFIP-Cellule d&apos;Appui &#xE0; la R&#xE9;forme des Finances Publiques)
* Myndigheten f&#xF6;r Budget (DGB-Direction G&#xE9;n&#xE9;rale du Budget)
* Skatteverket (DNTCP- Direction Nationale du Tr&#xE9;sor et de la Comptabilit&#xE9; Publique)
* Skattemyndigheten (DGI- Direction G&#xE9;n&#xE9;rale des Imp&#xF4;ts)
* Enheten f&#xF6;r st&#xF6;d till decentralisering (CADD/MEE - Cellule d&apos;appui &#xE0; la d&#xE9;centralisation et &#xE0; la d&#xE9;concentration) 

Energi och vattenministeriet (MEE- Minist&#xE8;re de l&apos;energie et de l&apos;eau) och f&#xF6;ljande d&#xE4;runder lydande institutioner
* Direktoratet f&#xF6;r finansiering och materiel (DFM- Direction des Finances et du Mat&#xE9;riel)
* Programansvariga (RPROG) och deras respektive st&#xF6;denheter
* Enheten f&#xF6;r st&#xF6;d till decentralisering (CADD/MA)

Jordbruksministeriet och f&#xF6;ljande d&#xE4;runder lydande institutioner
* Direktoratet f&#xF6;r finansiering och materiel (DFM- Direction des Finances et du Mat&#xE9;riel)
* Programansvariga (RPROG) och deras respektive st&#xF6;denheter
* Enheten f&#xF6;r st&#xF6;d till decentralisering (CADD/MA)

Ministeriet f&#xF6;r decentralisering och landadministration (MDAT- Minist&#xE8;re de la d&#xE9;centralisation et de l&apos;administration territoriale)
* Myndigheten f&#xF6;r territoriella samh&#xE4;llen (DGCT- Direction G&#xE9;n&#xE9;rale des collectivit&#xE9;s territoriales)

Ambassaden anser att ett l&#xE5;ngsiktigt uppl&#xE4;gg i samarbete med ekonomi och finansministeriet samt utvalda institutioner &#xE4;r l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">Since the political chaos that followed the coups in 2012 and 2020, Mali has done much to modernize its institutions so that they become more efficient, transparent and inclusive both in terms of governance and the community service they offer. As part of this work, Mali has implemented the second generation institutional development program (PDI 2017-2027) and the third generation reform in the management of public finances (PREM 20172021). The latter constitutes the strategic framework for the proposed BSI support. Through its advisory experience, BSI is a natural choice of partner to help the Malian government develop important government financial governance reforms that are necessary to strengthen its government institutions.
Through ODI, Sida has supported an initial effort and a bridging effort to help Mali develop its budget processes in 2019-2020. The project has reviewed priorities in terms of reforms and the need for technical support to the Malian government through small-scale support in the areas of government finances and financial management.

In collaboration with Mali, ODI has developed a four-year initiative in which support is proposed in the following areas:

1. Budget transparency
1.1 Budget analysis and tools for budget transparency

2. Implementation of program budgeting
2.1 Strengthened governance dialogue within two sector ministries
2.2. Thematic budget analysis and reporting, including gender budgeting
2.3 Implementation of the Budget Engagement Plan

3. Accounting reforms and support to the Treasury
3.1 Cash handling
3.2 Accrued accounting

4. Fiscal decentralization and financial governance at the local level
4.1 New financing regimes for CTs

5. Mobilization of revenue to the Treasury
5.1 International taxation
5.2 Analysis of tax effects

As a cross-cutting theme for these five areas of support, the BSI program will support the Malian government&apos;s efforts to digitize and use information technology to modernize public administration.

During the initial phases of the effort, BSI has focused on engaging key government institutions given their interest in cooperating and their demand for long-term support from BSI. These institutions are:
Ministry of Economic Affairs and Finance (MEF-Minist&#xE8;re de l&apos;Economie et des Finances) and the following institutions
* Unit for Support for Government Financial Reforms (CARFIP-Cellule d&apos;Appui &#xE0; la R&#xE9;forme des Finances Publiques)
* Agency for Budget (DGB-Direction G&#xE9;n&#xE9;rale du Budget)
* The Tax Authority (DNTCP - National Directorate of Treasury and Public Accounting)
* The Tax Agency (DGI- Direction G&#xE9;n&#xE9;rale des Imp&#xF4;ts)
* Unit for support for decentralization (CADD / MEE - Cellule d&apos;appui &#xE0; la decentralization et &#xE0; la d&#xE9;concentration)

Ministry of Energy and Water (MEE- Ministry of Energy and Water) and the following institutions
* Directorate of Finance and Materiel (DFM - Direction des Finances et du Mat&#xE9;riel)
* Program managers (RPROG) and their respective support units
* Decentralization Support Unit (CADD / MA)

The Ministry of Agriculture and the following subordinate institutions
* Directorate of Finance and Materiel (DFM - Direction des Finances et du Mat&#xE9;riel)
* Program managers (RPROG) and their respective support units
* Decentralization Support Unit (CADD / MA)

Ministry of Decentralization and Land Administration (MDAT- Ministry of Decentralization and Territorial Administration)
* The Authority for Territorial Societies (DGCT - Direction G&#xE9;n&#xE9;rale des collectivit&#xE9;s territoriales)

The embassy believes that a long-term approach in collaboration with the Ministry of Finance and the Ministry of Finance as well as selected institutions is appropriate.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching objective of the four-year project is to build capacities of the Malian government in strengthening budget comprehensiveness, establishing a credible state budget while striving for a fair, transparant and accountable distribution of public services to Malian citizens.

1.Support to budget transparency:

Support area objective: The transparency of governmental action through the budget is strengthened allowing non-state actors to constructively engage with and hold the government accountable.

1.1 Workstream objective: The Direction G&#xE9;n&#xE9;rale du Budget (DGB) is able to effectively communicate information on public finances to citizens increasing their awareness on budget and spending decisions.

2. Support to the implementation of programme budgeting:

Support area objective: The efficiency of public spending in a resource-scarce environment is improved, optimising expenditure in line with national priorities.

2.1 Workstream objective: The two sector ministries (Minist&#xE8;re de l&#xB4;Agriculture and Minist&#xE8;re de l&#xB4;Energie et de l&#xB4;Eau) apply a greater result and performance orientation in the implementation of their mandate achieving a more efficient and effective delivery of services to the population.

2.2 Workstream objective: The Government of Mali analyses the impact of its budget decisions on important cross-cutting issues, e.g. gender, enabling it to take appropriate policy measures to improve them.

2.3 Workstream objective: Government spending forecasts and comprehensiveness within and across service sectors is improved strengthening budget execution.

3.Support to treasury and accounting reforms: 

Support area objective: The Malian State has a more comprehensive and accurate view of its fiscal and financial position, strengthening good financial governance.

3.1 Workstream objective: The use of available resources is improved, and timely payments of public commitments are strengthened, safeguarding public investment budgets and reinforcing the efficiency of public spending in the budget execution process.

3.2 Workstream objective: The  Direction Nationale du Tr&#xE9;sor et de la Comptabilit&#xE9; Publique (DNTCP) produces new and improved financial statements, providing a better understanding of the financial position and improving forecasting capacity.

4. Support to fiscal decentralisation and local public financial management:

Support area objective: The public financial management (PFM) capacities, competences and resources available to Collectivit&#xE9;s territoriales (CTs) are reinforced strengthening their ability to deliver services. 

4.1 Workstream objective: The capacity of Collectivit&#xE9;s territoriales (CTs) to manage their public finances in an effective and accountable manner is strengthened.

5. Support to domestic revenue mobilisation: 

Support area objective: The Government of Malis domestic revenue mobilisation is strengthened, gradually raising its tax-to-GDP ratio.

5.1 Workstream objective: The ability of the Direction G&#xE9;n&#xE9;rale des Imp&#xF4;ts (DGI) to effectively tax and audit multinational companies is reinforced, increasing domestic revenue from this taxpayer segment.

5.2 Workstream objective: The capacity of the Malian Government to conduct tax impact analysis is strengthened, informing sustainable policies for mobilising domestic revenue.

Support the digitalization of public financial management processes:

Cross-cutting objective: Public financial management processes relating to the support areas are automated using appropriate information technologies, strengthening the efficiency and accountability of public service delivery.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">265830.3116510627</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">181883.897445464</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">163539.4447877438</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">265830.3116510627</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">181883.897445464</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">163539.4447877438</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">611253.653884</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">265830.3116510627</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11794_DecisiononContribution_ID14065ODIBridging.pdf">
   <title>
    <narrative xml:lang="SV">Decision on ODI bridging phase</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">On budget transparency, ODI BSI-Mali team assisted the budget directorate to  ownership of the website created during the bridging phase that allows citizens to track government expenses. Although some support is still needed the website is live at www.budget.gouv.ml and has been updated with recent financial data including budget data for 2020, 2021, and 2022, and expenditure data for 2019, 2020 and 2021, as well as various visualisations. The website is recognised as a potential vehicle to communicate about budget performance, as well as a means to strengthen Malis OBI scores.Further reviews are taking place to develop the next phase of the transparency initiative.

On programme budgeting, the Programme Managers (Responsable de Programme -
RPROGs) in both ministries (Ministry of Rural Development and Ministry of
Mining, Energy and Water) now have Mission Letters which explain their new
responsibilities and are able to access data extraction reports from the Budget
IT tool (PRED) to support their decision-making. BSI Mali is further supporting the
RPROGs to make effective use of the Lettres de Mission and the PRED
extractions as well as coordination between the RPROGs and their project
managers. Both ministries have been involved in discussions and agreed the
key objectives and workplan for improving programme budgeting. 2 long-term
experts from the BSI Mali team will start providing operational support to the
Ministries in 2022.

On budget analyses and its impact on cross cutting issues, some marked progress have taken on expenditure classification in Ministry of Education, Ministry of Rural Dev. and Ministry of Mining, Energy and Water in terms of understanding the
methodology to identify for each budget line (programme, action, activity) the level of gender sensitivity and following it through an analytical template. Some progress in Ministry of Health and Social Dev. and Ministry of Promotion of Women and children.

On the status of government spending,  A final version of a quarterly commitment plan (PEB) at the sectorial level has been approved in a formal workshop and disseminated then implemented in the PRED IT tool of the DGB. A Ministers decision was communicated to all DFMs to fill the new format and a process has been enforced
in 8 pilot ministries first then in all 25 of them. As of the 1st of Jan. all sectorial ministries (work coordinated with DFMs) have filled their commitment Plans for the first quarter.

On treasury and accounts front, BSI has assisted in outlining new treasury plans in line with international standards; this includes commitment plan data and improved integration of Public Companies revenues in the Single Treasury Account (STA). Pilot public companies have been chosen to start implementing the change the new IT cash management module of the Treasury Department is being tested and the team provided guidance on what data to request from the integrator. New asset management and fixed assets procedures are being developed and will be integrated into AICE when the corresponding module is implemented. A note for improving the quality of financial statements in the Balance Sheet and updating the roadmap for data cleansing has been shared with the Accounting Division of the Direction Nationale du Tr&#xE9;sor et de la Comptabilit&#xE9; Publique (DNTCP. The opening balance sheet was produced although data reliability still needs improvement.

On fiscal decentralisation and local finance management, BSI is developing a training manual for accountants and decision makers which is close to completion. This will support the implementation of the new PFM system for local governments in close coordination with the DNTCP and the Direction G&#xE9;n&#xE9;rale des Collectivit&#xE9;s Territoriales (DGCT) in cooperation with the World Bank PDREAS Program. Discussions with key stakeholders regarding the dissemination of the manual are taking place.

On drevenue mobilisation, following an in-depth stock-take of the legal and regulatory framework regarding the taxation of multi-national corporations, the Direction G&#xE9;n&#xE9;rale des Imp&#xF4;ts (DGI) has requested BSI Mali support on two audit
casefiles with risks of international tax avoidance for 2022 Recommendations
on transfer pricing good practices and possible improvements were provided
including a list of suitable Transfer Price reference databases. Also for tax impact analysis, an approach and objectives for the diagnostic and capacity assessment have been discussed and agreed with the relevant stakeholders and terms of reference for an expert to conduct this were finalised</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11794" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060604" currency="SEK" strategy-amount="1950000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Mali 2021-2025</sida:title>
    <sida:titleSV>Mali 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
