<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2014-4206-255-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Collaboration to sustain the lifeline of West Africa - participatory analyses of Niger River fluxes in a changing climate</narrative>
   <narrative xml:lang="SV">Samarbete f&#xF6;r att bevara V&#xE4;stafrikas livsnerv - deltagande analyser av Nigerflodens vatten i ett f&#xF6;r&#xE4;ndrat klimat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project will strengthen research links between water scientists in Sweden and West Africa (in Burkina Faso, Mali, and at pan-regional institutes located in Niger). Together, we have a common interest to improve the scientific understanding of water fluxes in present and future climates, and to use this knowledge for sustainable water management and climate change adaptation. The work will be based on participatory processes to establish a shared open-source hydrological model of the Niger River basin. In addition, end-user interactions will guide data compilation and visualisation, and the potential for local operationalisation. Specifically, this project aims to: (1) perform collaborative research experiments and provide climate change impact information for a large set of end-users in the region; (2) stimulate practical utilization of new quality-assured water information among end-users in the Niger River basin for more efficient water management; (3) strengthen and establish new collaborations between Swedish scientists and researchers in West Africa.</narrative>
   <narrative xml:lang="SV">Vatten &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r matf&#xF6;rs&#xF6;rjning och nationell utveckling. I V&#xE4;stafrika varierar vattentillg&#xE5;ngen mellan extrema torr&#xE5;r och kraftiga &#xF6;versv&#xE4;mningar. Detta st&#xE4;ller redan stora krav p&#xE5; beredskap och &#xE5;terh&#xE4;mtning mellan olika &#xE5;r. Klimatforskningen tyder dessutom p&#xE5; att situationen kan f&#xF6;rv&#xE4;rras ytterligare p.g.a. den globala uppv&#xE4;rmningen. De som &#xE4;r mest s&#xE5;rbara f&#xF6;r variationer i vattentillg&#xE5;ng &#xE4;r de fattiga och kvinnor som jobbar med jordbruk. De har inte resurser att f&#xF6;rbereda sig och de har inte tillg&#xE5;ng till information om &#xE4;ndrade f&#xF6;rh&#xE5;llanden. Genom &#xF6;kad kunskap om vattenresurserna i nutida och framtida klimat kan regionens kapacitet att hantera sina utmaningar h&#xF6;jas. Det h&#xE4;r projektet har som m&#xE5;l att f&#xF6;rdjupa existerande och utveckla nya samarbeten mellan vattenforskare i Sverige och V&#xE4;stafrika (i Burkina Faso, Mali och vid regionala forskningsinstitut i Niger). Ett s&#xE5;dant samarbete &#xE4;r n&#xF6;dv&#xE4;ndigt eftersom olika forskargrupper har olika nyckelkompetenser som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r att n&#xE5; en h&#xE5;llbar vattenanv&#xE4;ndning och klimatanpassning i Sahel. Forskare i V&#xE4;stafrika har b&#xE4;st kunskap om lokala hydrologiska processer medan forskare i Sverige har IT-teknologi med flexibla och &#xF6;ppna ber&#xE4;kningssystem som kan integrera olika typer av kunskap &#xF6;ver stora omr&#xE5;den. SMHI arbetar tillsammans med vattenforskare vid det regionala forskningscentret AGRHYMET med att utveckla och anpassa ett tekniskt ber&#xE4;kningssystem f&#xF6;r Nigerflodens avrinningsomr&#xE5;de. F&#xF6;r att maximera nyttan av det arbetet kr&#xE4;vs vetenskapligt utbyte, vilket &#xE4;r det prim&#xE4;ra syftet med detta samarbetsprojekt. Projektet &#xE4;r uppdelat i tre delar och fyra olika aktiviteter. F&#xF6;rsta delen handlar om att f&#xF6;rdjupa samarbetet med AGRHYMET genom att g&#xF6;ra gemensamma datorbaserade experiment kring vattenmilj&#xF6;n i Sahel. Resultaten ska analyseras gemensamt vid ett antal forskarvistelser i Sverige, Burkina Faso, Niger och Mali. Det tekniska ber&#xE4;knings-systemet har potential att anv&#xE4;ndas b&#xE5;de p&#xE5; nationell och regional niv&#xE5; som st&#xF6;d f&#xF6;r vattenplanering, ytterligare forskning och utbildning, samt i operationella varningstj&#xE4;nster f&#xF6;r &#xF6;versv&#xE4;mning och torka. Andra delen i projektet fokuserar d&#xE4;rf&#xF6;r p&#xE5; att sprida resultaten och slutsatserna till andra forskare och anv&#xE4;ndare som redan visat intresse f&#xF6;r v&#xE5;ra resultat. De representerar myndigheter och icke-statliga organisationer med ansvar f&#xF6;r fr&#xE5;gor kring ekosystemtj&#xE4;nster, bevattningssystem, vattenhush&#xE5;llning, erosionsskydd, stadsplanering och meteorologiska och hydrologiska prognoser. F&#xF6;r att ber&#xE4;kningsresultaten ska vara anv&#xE4;ndbara beh&#xF6;ver data sammanst&#xE4;llas och visualiseras efter anv&#xE4;ndarnas behov. Detta ska g&#xF6;ras tillsammans med anv&#xE4;ndarna i regionen, bla under en st&#xF6;rre workshop. Slutligen kommer vi i projektets tredje del att analysera styrkor och svagheter i resultaten och ber&#xE4;kningssystemet tillsammans med ett antal forskare i Mali och Burkina Faso, vid ett forskarseminarium. Slutsatserna av analysen kommer ligga till grund f&#xF6;r en ny gemensam projektans&#xF6;kan som syftar till att f&#xF6;rb&#xE4;ttra de operationella prognosmodellerna i regionen, vilket ger b&#xE4;ttre beslutsunderlag f&#xF6;r vattenanv&#xE4;ndning och klimatanpassning i V&#xE4;stafrika.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SMHI</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28048.8517501315</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28782.0287820288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28048.8517501315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28782.0287820288</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2014-4206" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
