<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5113007801-MLI-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reso Climat Mali Phase 2</narrative>
   <narrative xml:lang="SV">Reso Climat Phase 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att f&#xF6;rb&#xE4;ttra levnadsvillkoren f&#xF6;r samh&#xE4;llen p&#xE5; landsbygden i Mali genom att 1) st&#xE4;rka deras motst&#xE5;ndskraft och 2) f&#xF6;rb&#xE4;ttra arbetet med motst&#xE5;ndskraft i de kommuner som t&#xE4;cks av programmet.
Mali-Folkecenter Nyetaa (MFC) kommer genomf&#xF6;ra insatsen tillsammans med Reso Climat Malis (RCM) medlemsorganisationer.

Mali-Folkecenter har f&#xF6;r Reso Climat:s r&#xE4;kning inkommit med en ans&#xF6;kan till ambassaden g&#xE4;llande en finansiering om 42,5 MSEK f&#xF6;r att genomf&#xF6;ra &quot;Local sustainable adaptation initiatives to the effects of climate change for vulnerable rural communities in Mali (PIL-ADCC)&#x201D; under perioden 2015-2018.

Av insatsens totala budget om 44,8 MSEK, kommer ambassaden att kvarh&#xE5;lla 2,3 MSEK f&#xF6;r en uppf&#xF6;ljningskonsult (max 1,2 MSEK), en systemrevision (max 100 000 SEK) och en slututv&#xE4;rdering (1 MSEK). Insatsen finansieras helt av Sverige och MFC planerar att vidaref&#xF6;rmedla medel till Reso Climat Malis medlemmar.</narrative>
   <narrative xml:lang="EN">Mali-Folkecenter on behalf of Reso Climat has applied to the Embassy&apos;s for funding of 42,5 MSEK to carry-out the project &quot;Local Sustainable Adaptation Initiatives to the effects of climate change for vulnerable rural communities in Mali Climate Change Adaptation Initiatives (PIL-ADCC)&quot; during the period 2015-2018.

The intervention aims at improving the living conditions of rural communities in Mali by 1) strengthening 
the resilience of rural communities and 2) better supporting resilience issues in the municipalities covered by the programme. Mali-Folkecenter Nyetaa (MFC) will implement the intervention together with the members of Reso Climat Mali (RCM). 

Of the total budget of 44,8 MSEK, the Embassy will withhold 2,3 MSEK for the monitoring consultant (maximum 1,2 MSEK), a sytem-based audit (maximum 100 000 SEK) and a final external evaluation (1 MSEK). 42,5 MSEK will be forwarded to the cooperation partner. The intervention is supported solely by Sweden and it is planned that MFC will forward funds to the members of Reso Climat Mali upon call for proposals and a selection process according to the project document.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">Mali - Folkecenter (Nyetaa)</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Mfc-Pil Adcc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.06504692</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="USD" value-date="2015-06-01">2372676.260187</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">1753053.2343832175</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Based on the 2018 annual report, the following results have been achieved:&#xA0;
Expansion of the geographic coverage of the intervention
The coverage area of the program was expanded with the financing of 15 new projects in 2018. This represents an increase of the number of municipalities and villages covered: from 15 municipalities initially covered to 32, and from 75 villages covered to 139 villages.
Under the intervention, 25 projects have been financed and are being implemented in the field.&#xA0;
Realization of Environemental Impact Analysis for each financed project&#xA0;
Environmental Impact Analysis has been made regarding each financed project enabling the monitoring of negative effects on environment.
Capacity-building of local populations on different issues tackled by the program
Through different training sessions, among other, related to soil preservation and restoration, establishment of irrigation schemes or bio-based fertilizers production technology, capacity of 1 535 persons including 375 women and 450 persons with disabilities have been strengthened.
Improvement of production and living conditions as well as increasing income for beneficiaries and elected authorities.
Thanks to theprogram, there is an expansion of farmed areas (from 1,5 ha to 6 ha) an increasse ofincome (from less than 250 000 FCFA (&#x2DC; 4 112SEK) initially to 500 000 FCFA (&#x2DC; 8224SEK) per year concerning the first 10 projects financed in 2016. The living conditions of the covered areas have improved in terms of abundant and diversified food provision, access to potable water and health care, availability and access to products in the market, job creation through employing of local poor people and great understanding on climate changes and resilience issues.
The Embassy assesses that the program is contributing to increase the resilience of the poorest which are its main beneficiaries.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51130078" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
