<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13109A0101-MLI-15117</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Inception period for support for strenghtened capacity for budgeting</narrative>
   <narrative xml:lang="SV">St&#xF6;d till inledande insats f&#xF6;r &#xF6;kad kapacitet f&#xF6;r statlig budgetering</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Inception Project to Mali to Craft a budget strengthening initiative (BSI) that will provide policy and implementation assistance in the area of public finance and financial mangement to the government of Mali</narrative>
   <narrative xml:lang="SV">Insatsen avser ett startprojekt under en &#xF6;verg&#xE5;ngsperiod p&#xE5; ca. ett &#xE5;r till st&#xF6;d f&#xF6;r Malis regering f&#xF6;r att utarbeta ett l&#xE4;ngre och mer ing&#xE5;ende program f&#xF6;r budgetf&#xF6;rst&#xE4;rkning (Budget Strengthening Initiative, BSI) via organisationen Overseas Development Institute (ODI). ODI kommer bidra med policyst&#xF6;d och st&#xF6;d f&#xF6;r genomf&#xF6;rande till Malis regering inom omr&#xE5;det offentlig finansiering och ekonomisk f&#xF6;rvaltning. Startprojektet kommer ocks&#xE5; att verka f&#xF6;r att skapa ett robust och effektivt samarbete med nyckelakt&#xF6;rer inom regeringen baserat p&#xE5; &#xF6;msesidigt f&#xF6;rtroende och en gemensam f&#xF6;rst&#xE5;else av de viktigaste fr&#xE5;gorna. Detta kommer att uppn&#xE5;s genom att ODI ger n&#xE4;ra och praktisk inriktat st&#xF6;d till de relevanta centrala offentliga institutionerna i Mali redan fr&#xE5;n start avseende dessa fr&#xE5;gor. Sidas budget uppg&#xE5;r till 2,6 MSEK f&#xF6;r denna insats.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The contribution regards an inception project to Mali to craft a Budget Strengthening Initiative (BSI) programme that will provide policy and implementation assistance in the area of public finance and financial management to the Government of Mali through the organisation Overseas Development Institute (ODI).The inception project will also serve to establish a robust and effective working relationship with key stakeholders within the Government of Mali based on mutual trust and a common understanding of the critical issues. This will be achieved by providing hands-on support on pressing issues to key government institutions from the start. Sida&#xB4;s total budget is 2.6 MSEK and was disbursed early 2019.
The intermediate outcome of this engagement would be a more effective and efficient implementation of public finance and financial management reforms such as: better informed budget choices and processes, more effective programme expenditures, improved vertical and horizontal coordination, greater accountability and transparency. Its ultimate outcome would be improved ownership and fiscal and institutional capacity to deliver core services to the population and, consequently, increase the public&#x2019;s confidence in its institutions.
The inception project is aimed at further clarifying the focus of, operationalizing and demonstrating demand for, BSI support. Over the course of the inception project, the list of themes and issues will be focused, and may significantly change, based on government demand. The inception project will also serve to establish a robust and effective working relationship with key stakeholders within the GoM based on mutual trust and a common understanding of the critical issues. This will be achieved by providing hands-on support on pressing issues to key government institutions from the start. The inception project will thus constitute the basis for articulating a longer-term (3 to 5 years) support programme that will be proposed to Sida for funding in the second half of 2019. Care will be taken to ensure that any support is complementary and well co-ordinated with other donor agencies and partners.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-03-01" type="1"></activity-date>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="15117" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Budget planning</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">274960.6066053998</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">274960.6066053998</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-01"></transaction-date>
   <value currency="USD" value-date="2019-03-01">274960.606605</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">274960.6066053998</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#x2022; The ODI project team is from June 2019 complete, with the recent recruitment of the Resident Advisor, Marguerite Ciss. Marguerite is an experienced PFM expert with 10 years of experience working in the Ministry of Finance in Senegal. ODI has also brought in a former IMF advisor, who has previously worked in Mali, Nicolas Botton, to provide further support in this area &#x2013; both in Bamako and remotely (up to 20 days).
&#x2022; The preparation of the first mission and the project was performed during the first six months of 2019 with the identification and planning of stakeholder interviews and ODI&#xB4;s local consultant, Nouhoum Sankar&#xE9;,&#xA0; reaching out to government and making appointments ahead of the first mission.
&#x2022; The first mission to Mali takes place from the 8th to 19th of July, 2019. I met with Gundula Loeffler and the team, including Marguerite Ciss, senior consultant Catherine Dom and local consultant Nouhoum Sankar&#xE9; on July 8, at the Embassy. ODI has etablished good contacts with the Malian Finance Ministry and will advice the ministry on budget transparancy issues, includign the Budget Transparency website for the&#xA0; the Malian budget. The Finance Ministry, through letters of recommendations, opens up doors for ODI to other ministries. ODI will meet with persons and institutions presented in the enclosure to this hand-over. ODI would like our help to reach out to the Malian ministry for environment, water and forestry.&#xA0;
&#x2022; ODI will after the concluded first short-term mission send the Embassy a report summarizing the mission findings and outcomes and outline the additional support interventions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13109" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
