<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5113008601-MLI-73010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ACF Strenghtened resilience of rural communities  in Kita and Timbouctou</narrative>
   <narrative xml:lang="SV">ACF St&#xE4;rkt resiliens av landsbyggdssamh&#xE4;llen i    Kita och Timbuktu</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mali is one of the most risk-exposed and vulnerable countries in the world, and many of the risks are related to the quality and quantity of ecosystems and natural resources, air and water pollution, climate variability and change. Two thirds of the population live in rural areas and 80% of the country&apos;s population subsist on small-scale farming with low productivity due to unsustainable agricultural practices, degraded natural resources and climate change. Inadequate basic infrastructure, low education and rudimentary system food production are all causes of chronic food and nutrition insecurity that affects much of the population. Poverty, chronic malnutrition among children, the general vulnerability and low resilience to drought and other environmental and climate challenges stress the need to strengthen the population&apos;s capacity to deal with external shocks. The situation has been further exacerbated by recurrent conflict and the country is undergoing a peace and reconciliation process following the recent conflict that broke out in 2012. In view of this it is important in the Malian context to focus on supporting the transition from emergency humanitarian efforts to medium and long term sustainable development with local ownership.

ACF&apos;s three-year intervention with a budget of 78 million SEK is aimed at strengthening the resilience of the most vulnerable people in the cercles of Timbuktu and Kita. These two areas have been identified on the basis of indicators related to food security and nutritional vulnerability. The initiative aims to improve vulnerable households&apos; food security and livelihoods through increased food production, improved household incomes and reduced vulnerability to disasters by implementing a multisector strategy, which include improved food security and income opportunities, increased access to clean water and sanitation, health, hygiene and nutrition.

The project focuses on four strategic results that together will lead to the fulfilment of the overall objective:

R1: The causes of food and nutrition insecurity, vulnerabilities and disaster risks are analysed
and monitoring improved.
R2: The vulnerabilities related to disaster risks and the food and nutrition insecurity are
reduced.
R3: The local capacity for adaptation and preparedness of households and communities are
strengthened.
R4: Advocacy actions and sharing experiences for building resilience are conducted at local
and national levels.

Furthermore, this effort is a relevant complement to Sida&apos;s humanitarian efforts and the earlier resilience support the Embassy implemented during the crisis of 2012. The planned support will bridge the immediate emergency needs to several different aspects of long-term resilience, including income generation, diversification of livelihoods, nutrition and food security .

The intervention is also in line with the Malian government&apos;s development goals in line with the poverty reduction strategy (CSCRP). It is also relevant to the action plan for post-conflict zones developed by the Ministry of solidarity, humanitarian action and reconstruction of the north for the regions of Timbuktu, Gao and Kidal. Mali is part of the regional Sahel Alliance (AGIR) to strengthen the resilience of vulnerable populations in the Sahel with a special focus on food security.</narrative>
   <narrative xml:lang="SV">Mali &#xE4;r ett av v&#xE4;rldens mest riskutsatta och s&#xE5;rbara l&#xE4;nder och m&#xE5;nga  risker &#xE4;r relaterade till kvalitet och kvantitet av ekosystem och naturresurser, luft- och vattenf&#xF6;roreningar, klimatvariationer och f&#xF6;r&#xE4;ndringar. Tv&#xE5; tredjedelar av befolkningen bor p&#xE5; landsbygden och 80% av landets befolkning livn&#xE4;r sig p&#xE5; sm&#xE5;skaligt jordbruk med l&#xE5;g produktivitet p&#xE5; grund av oh&#xE5;llbara jordbruksmetoder, degradering av naturresurser och klimatf&#xF6;r&#xE4;ndringar. Otillr&#xE4;cklig grundl&#xE4;ggande infrastruktur, l&#xE5;g utbildningsniv&#xE5; och rudiment&#xE4;ra system f&#xF6;r livsmedelsproduktion &#xE4;r alla orsaker till kronisk mat- och n&#xE4;ringsos&#xE4;kerhet som p&#xE5;verkar en stor del av befolkningen. Fattigdom, kronisk undern&#xE4;ring bland barn, den allm&#xE4;nna s&#xE5;rbarheten och l&#xE5;g motst&#xE5;ndskraft mot torka och andra milj&#xF6;- och klimatutmaningar understryker behovet av att st&#xE4;rka befolkningens f&#xF6;rm&#xE5;ga att hantera externa chocker. Situationen har ytterligare f&#xF6;rv&#xE4;rrats av &#xE5;terkommande konflikter och landet genomg&#xE5;r f&#xF6;r n&#xE4;rvarande en freds- och f&#xF6;rsoningsprocess efter den senaste konflikten som br&#xF6;t ut 2012. Mot bakgrund av detta &#xE4;r det viktigt att ha s&#xE4;rskilt fokus p&#xE5; att st&#xF6;dja &#xF6;verg&#xE5;ngen fr&#xE5;n akuta humanit&#xE4;ra insatser till insatser f&#xF6;r h&#xE5;llbar utveckling p&#xE5; l&#xE5;ng sikt med lokalt &#xE4;garskap.

ACFs tre-&#xE5;riga insats med en budget p&#xE5; 78 miljoner kronor riktar sig till att st&#xE4;rka motst&#xE5;ndskraften hos de mest utsatta m&#xE4;nniskorna i omr&#xE5;dena Timbuktu och Kita. Dessa tv&#xE5; omr&#xE5;den har identifierats p&#xE5; grundval av indikatorer med anknytning till mats&#xE4;kerhet och n&#xE4;ringss&#xE5;rbarhet. Insatsen syftar till att f&#xF6;rb&#xE4;ttra utsatta hush&#xE5;lls livsmedelsf&#xF6;rs&#xF6;rjning och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter genom &#xF6;kad produktion av mat, f&#xF6;rb&#xE4;ttring av hush&#xE5;llens inkomster och minskad s&#xE5;rbarhet f&#xF6;r katastrofer genom att genomf&#xF6;ra en multisektorsstrategi, vilket inkluderar f&#xF6;rb&#xE4;ttrad livsmedelsf&#xF6;rs&#xF6;rjning och inkomstm&#xF6;jligheter, &#xF6;kad tillg&#xE5;ng till rent vatten och sanitet, h&#xE4;lsa, hygien och n&#xE4;ringstillf&#xF6;rsel.

Projektet fokuserar p&#xE5; fyra strategiska resultat som tillsammans skall leda till uppfyllandet av det &#xF6;vergripande m&#xE5;let:
R1: Orsakerna till mat- och n&#xE4;ringsotrygghet, s&#xE5;rbarhet och katastrofrisker analyseras och &#xF6;vervakning f&#xF6;rb&#xE4;ttras.
R2: Minskade s&#xE5;rbarheter i samband med katastrofrisker, os&#xE4;ker livsmedelsf&#xF6;rs&#xF6;rjning och nutrition.
R3: Den lokala kapaciteten f&#xF6;r anpassning och beredskap st&#xE4;rks f&#xF6;r hush&#xE5;ll och samh&#xE4;llen.
R4: Genomf&#xF6;rande av fr&#xE4;mjande &#xE5;tg&#xE4;rder och delning av erfarenheter f&#xF6;r att bygga motst&#xE5;ndskraft p&#xE5; lokal och nationell niv&#xE5;.

Vidare &#xE4;r denna insats ett relevant komplement till Sidas humanit&#xE4;ra insatser och det tidigare st&#xF6;d som ambassaden genomf&#xF6;rt till resiliens under krisen 2012. Det planerade st&#xF6;det kommer brygga omedelbara akuta behov till flera olika aspekter av l&#xE5;ngsiktig motst&#xE5;ndskraft, inklusive inkomstgenerering, diversifiering av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, nutrition och livsmedelsf&#xF6;rs&#xF6;rjning.

Insatsen &#xE4;r ocks&#xE5; i linje med den maliska regeringens utvecklingsm&#xE5;l i enlighet med fattigdomsstrategin (CSCRP). Den &#xE4;r &#xE4;ven relevant f&#xF6;r planen f&#xF6;r post-konflikt zoner som tagits fram av ministeriet f&#xF6;r solidaritet, humanit&#xE4;ra insatser och &#xE5;teruppbyggnad av norr f&#xF6;r regionerna Timbuktu, Gao och Kidal. Mali &#xE4;r en del av den regionala Sahel alliansen (AGIR) f&#xF6;r att st&#xE4;rka motst&#xE5;ndskraften hos utsatta befolkningsgrupper i Sahel med speciell fokus p&#xE5; mats&#xE4;kerhet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The outcome objective for the intervention is &apos;Building resilience and secure livelihoods for vulnerable populations in the circles of Timbuktu and Kita&apos;. The intervention aimed to sustainably reduce hunger in the targeted areas by addressing the root causes of the food and nutrition insecurity, while protecting vulnerable populations against risks. It directly links to various initiatives underway in Mali and by the Government of Mali, including the AGIR initiative (the Global Alliance for Resilience).The project focus on four (4) strategic results that together will lead to the fulfilment of the outcome objective:R1: The causes of food and nutrition insecurity, vulnerabilities and disaster risks are analysed and monitoring improved.Various studies will be conducted to better analyse the specific context of each area and to define a response analysis adjusted to local realities in order to better program the activities proposed in Results 2 and 3. These studies will be conducted in collaboration with the communities so that they are directly involved in identifying needs and possible solutions to reduce their vulnerability. This will increase the ownership of the beneficiary communities which ultimately contributes to overall sustainability. Once these baselines are established, the intervention will strengthen the monitoring of vulnerabilities by establishing an effective monitoring system. This will enable faster response mechanisms as well as preventing damage to livelihoods and the loss of productive assets by vulnerable households when a food crisis occurs. Communities will be involved in the definition of the monitoring system to retain the most effective indicators for early warnings.R2: The vulnerabilities related to disaster risks and the food and nutrition insecurity are reduced.Through the second result, it is envisaged to reduce vulnerabilities to disaster risks and food insecurity, through the following measures:- Restoring livelihoods contributing to the regeneration of natural resources and improving access to productive resources for vulnerable populations;- Strengthening livelihoods by improving infrastructure and basic services for vulnerable populations, as well as pilot approaches to strengthen the link between agriculture and nutrition;- Secure the means of existence by diversifying and increasing incomes of the poorest households, particularly through the recovery and processing of local products.R3: The local capacity for adaptation and preparedness of households and communities are strengthened.This third result aims to build local adaptation and preparedness capacity of communities and vulnerable households. In terms of adaptation, first of all investments in the promotion of agro-ecological approaches are planned. It is necessary to change attitudes and behaviours of agro-pastoral communities to develop more resilient production systems. This result is also planning to strengthen local management capacity by supporting the preparation of mechanisms of social support at community level.R4: Advocacy actions and sharing experiences for building resilience are conducted at local and national levels.Successful results requires collaboration between different actors. Based on an action research approach, the intervention is based on a solid monitoring and evaluation system that will be a base for advocacy and promotion of innovation. Advocacy work for the right to food and basic public services will also be conducted under this result.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ACF/Action Contre la Faim, France</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Action Against Hunger Spain, Spain/Fundacion Accion Contra el Hambre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="3"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="73010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Immediate post-emergency reconstruction and rehabilitation</narrative>
  </sector>
  <sector code="730" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Reconstruction Relief &amp; Rehabilitation</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2965845.3252345985</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2965845.3252345985</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">2965845.325234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">2965845.3252345985</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Integrated project to strengthen the resilience of rural communities to help eradicate hunger and malnutrition in the circles of Kita and Timbuktu was carried out in 32 villages in the regions of Timbuktu and Kita. The multisectoral project made it possible to implement food security and nutrition, livelihoods and income generating activities, as well as health and WASH activities.
In five years, the project has made it possible to develop market gardens, build community stores, and support households and groups to set up income-generating activities.
In the initial part of the project, various types of analyses were conducted to identify activities suitable for the local context and to address the underlying causes. The 3 different analysis were based on: 1. Nutrition (Nutrition Causal Analysis) 2. Resilience: Participatory, Resilience, Measurements Analysis, 3. Participatory Study of Community risks, vulnerabilities and capacities and development of community plans
The results listed below are to be satisfactory and the programme with its activities have been relevant and have contributed to a large extent to the objectives. To strengthen resilience requires a multi-sectorial approach on different levels; individual, communities and institutional.&#xA0;As the programme has conducted several context analyses and consultations with the affected communities the identified activities are relevant. There has been a gender-sensitive approach and many of the activities have focused on women and children.
Several activities have focused on strengthening capacity and to improve livelihood and incomes in a multisectoral way.The programme has developed agricultural, horticultural, and income-generating activities, conducted several training sessions on important family practices, children&apos;s health, hygiene and sanitation for behavior change, etc. Farmers (especially women) have been trained in various horticultural and agricultural techniques for the diversification of crops and plants. Training in economics and finance has also been carried out, which has resulted in credit unions being set up.
Based on these risks&#x2019; factors, multi-sectorial activities were identified in the project and some of the results achieved includes:
Early warning system:&#xA0;Several national surveillance and early warning systems have been strengthened, e.g. &#xA0;the project supported the establishment, training and monitoring of Community Early Warning and Emergency Response Systems (SCAP-RU). The public structures producing surveillance data (CCSA, OMA, SLPIA) have been trained and provided with collection and analysis tools. There were supported to set up of 8 communal food security commissions (CCSA) and set up of 12 WASH surveillance structure(piezometers)to monitor the water wells in market garden areas in Kita and 3 in Timbuktu.
Family planning 
To encourage communities to adopt prevention and / or treatment practices for certain diseases, information-education-communication sessions were conducted for 10&#xA0;649 people. In the district of Timbuktu, the 332 awareness sessions were carried out in 9 villages and 3 schools during the year with the participation of 1457 people (659 women and 797 men).
Other awareness activities included sensitization of the communities through media on the themes focused on health, nutrition, WASH, and food security.&#xA0; The messages were made twice a day for 18 months.&#xA0; There has also been film screening among 200 young men and women on hygiene and its use for improved child nutrition.
Health and Nutrition:&#xA0;Within the project there have been many community health and nutrition activities. To strengthen community health, intermediaries were trained in techniques for screening and referral of malnourished cases. Medicines were also made available to health centers. Several awareness and education sessions on essential family practices, children&apos;s dietary diversity, hygiene, and water for behavior change were conducted.
For example, in 14 health authorities, 150 GSAN groups (Support Groups for nutrition activities) were established (composed of 8 to 12 members) to promote breastfeeding and awareness-raising activities on infant and young child feeding. 300 people (150 men and 150 women) were trained on the first thousand (1000) days approach; 2796 people have benefitted from awareness- raising activities on infant and your child feeding; 225 Nutritional demonstrations to prevent malnutrition and cooking demonstrations were carried out in Kita and Timbuktu during cooking demonstration sessions by community relays in various GSANS. The sessions recorded the participation of 5,192 (4341 women and 851 men. They enabled participants to understand and learn recipes and techniques for preparing balanced local foods to improve the nutritional status of children.
WASH 
Community-led Total Sanitation (CLTS) approach has been implemented in 9 villages and 4 schools in 3 communes, with beforehand trainings for community leaders, village sanitation committees and facilitators to explain and make people understand the importance of &apos;CLTS to communities, through their leaders and to train local facilitators to succeed in triggers. &#xA0;65 community members (29 women and 65 men) were trained.
A sanitation assessment was conducted, which revealed the need of 499 family latrines. These achievements have provided access to 9,132 people (4,738 women and 4,394 men), which represents a sanitation coverage rate of 81.64%.
In addition, three years, the project has made it possible to cover more than 50% of the populations&apos; water needs through the construction and rehabilitation of several hydraulic infrastructures.
Food security and livelihoods 
Economic feasibility study was carried out to better guide actions to support the development of nutrition-sensitive sectors and improve the income of communities through them. &#xA0;&#xA0;Most of market gardening is carried out by farmer associations. Some of the challenges identified were that few of them uses credits or microfinance, fertilizers, lack of equipment, weak coordination of products, packaging, high costs of seeds and fertilizers.&#xA0; Action plans with recommendations to address these challenges.
Vulnerable households were involved in community activities to develop agricultural constructions e.g. construction / rehabilitation of water points, development for market gardening, rice cultivation, and fodder production, construction of fish ponds, construction / rehabilitation of community mills, protection dikes, community banks and the recovery of degraded lands etc. Vulnerable households were targeted in consultations with the communities and daily the rate was set at two thousand (2000) FCFA / day for unskilled labor and five thousand (5000) FCFA for skilled labor. This daily rate of two thousand (2000) FCFA set by humanitarian actors is supposed to meet the calorific needs of a household of seven (07) people
1212 beneficiary households in Kita and 1967 in Timbuktu were supported in Cash for Work.
New agricultural techniques were introduced through the establishment of Farmer Field Schools e.g. introduce improved seeds and the reproduction of those. &#xA0;This was made in collaboration with the agricultural research institutions (IER, ICRISAT) and national research managers of the Institute of Rural Economy (IER) in Gao for activities in Timbuktu and the IER substation in Kita for the implementation.
In 2018, 9 Farmer Field Schools were carried out- including 225 people (205 men and 20 women. &#xA0;Assessments were done on the organisational capacities and the needs of the structures carrying micro-projects including: Group management skills; Savings and credit skills; Market competence; Competence in the production and management of sustainable natural resources; Competence in experimentation and innovation.
7 women &#x2018;group including 236 members were supported. Each group received thirteen (13) heads of sheep and a lump sum of forty-five thousand (45,000) FCFA for the purchase of animal feed. In
Also, eighteen (18) women&apos;s agricultural product processing groups including sixteen (16) in Timbuktu and two (02) in Kita were trained on processing techniques, conservation, and marketing of agricultural products (cereals, milk, market gardeners)
Savings and credit (VSLA, financial education) A community needs assessment was carried out with a questionnaire in focus groups and individual contacts with five (05) to ten (10) people from each targeted site.
31 Village Savings and Credit Associations (VSLAs), including sixteen (16) in Kita and fifteen (15) in Timbuktu, equipped and trained in VSLA management. These village associations operate independently in groups of twenty-five (25) to thirty (30) self-selected women and directed by a management committee chosen and set up by themselves. Then VSLAs groups offer two (02) main services: Financial service through the credit union Insurance service through the solidarity fund by paying allowances to their members to support them in dealing with events.
Covid-19 
Due to the Covid-19, sensitization to prevent the spread of Covid-19 was made in the projects interventions areas through radios broadcast. These broadcasts were made in French and in the local languages ??to know Sonrhai, Tamashek, Arab in Tombouctou and Bambara in Kita. Multiplying posters on coronavirus disease prevention were developed to inform and raise awareness (197 posters (in Kita) and 200 in (Tombouctou). Health workers were trained with the essential knowledge of coronavirus disease and to be available to treat Covid-19 diseases.
Small soaps and Covid-19 kits were handed over and train as week as traininf trained in the continuous chlorination technique of the water was provided.
There was also monitoring of markets to see the impact on product prices and market surveys. &#xA0;There were 2 multisectoral evaluations conducted in Kita and Timbuktu. It is the result of this survey that all the life sectors of the populations have been impacted by Covid-19, mainly food security, health, nutrition, water, hygiene and sanitation, education, social relations, the genre . For the food security sector, the most utilized household products during Ramadan months have seen a rise in prices, not least because of these months but also the closure of borders with neighboring countries, particularly Senegal and Mauritania.
One of the most affected sources of income is migration, followed by agriculture and development. The contribution of immigrants is very considerable in the socio-economic life of the populations of Kaarta (Kita circle), with Covid-19, most of these immigrants do not work and are confined to the home, from their contribution to was reduced to their villages of origin.
At the level of the Health / Nutrition sector, the frequency of health centers, routine vaccinations, mass screening of malnutrition of children, curative consultations, CPN, awareness-raising activities have decreased significantly.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51130086" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
