<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11775A0104-MLI-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mercy Corps BREAKWATER: Conflict prevention and reconciliation in Mali</narrative>
   <narrative xml:lang="SV">Mercy Corps BREAKWATER: Konfliktf&#xF6;rebyggande och f&#xF6;rsoning i Mali</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den internationella enskilda organisationen Mercy Corps har tillsammans med International Alert och Humanity &amp; Inclusion inkommit till svenska ambassaden i Bamako med en ans&#xF6;kan p&#xE5; 79 MSEK f&#xF6;r att genomf&#xF6;ra programmet  &quot;Bolstering Rural Economies and Knowledge of Workable Actions to Enable Reconciliation in Central and Southern Mali&quot; (BREAKWATER) under perioden 2020-2023. Mercy Corp blir ambassadens avtalspartner med det &#xF6;vergripande ansvaret f&#xF6;r programmets genomf&#xF6;rande. Programmet kommer, i en inledande fas under det f&#xF6;rsta halv&#xE5;ret, genomf&#xF6;ra ett antal stuider som ett led i att fastst&#xE4;lla progammets slutlga design. Mercy Corp &#xE4;r en ny partner till Sverige i Mali, varf&#xF6;r ambassaden planerar att upphandla en extern studie av intern styrning och kontroll vid Mercy Corps och International Alerts lokala kontor i Mali. Ambassadens godk&#xE4;nnande av studien och/eller Mercy Corps &#xE5;tg&#xE4;rdsplan i relation till studiens rekommendationer f&#xF6;r att komma tillr&#xE4;tta med eventuella brister &#xE4;r ett avtalsvillkor f&#xF6;r en andra utbetalning av medel till programmet. 

Programmet har som m&#xE5;ls&#xE4;ttning att &#xF6;ka s&#xE4;kerheten i regionerna Segou, Koulikoro och Mopti d&#xE4;r programmet f&#xF6;rv&#xE4;ntas n&#xE5; &#xF6;ver 60.000 personer i ca 130 utvalda lokalsamh&#xE4;llen. Programmet har tre komponenter som tillsammans syftar till att f&#xF6;rhindra ytterligare spridning av v&#xE5;ldsamma konflikter i centrala- och s&#xF6;dra Mali. Detta genom att ta itu med samtida och historiska grundorsaker till konflikterna i de samh&#xE4;llen som ligger p&#xE5; gr&#xE4;nsen mellan de relativt stabila s&#xF6;dra delarna av landet och de mest volatila delarna av centrala Mali. Programmets tre huvudsakliga m&#xE5;l &#xE4;r:
1)	&#xD6;kad lokal kapacitet att effektivt hantera konflikter inom och mellan lokalsamh&#xE4;llen f&#xF6;r att &#xF6;ka m&#xE4;nsklig s&#xE4;kerhet;
2)	&#xD6;kad kapacitet p&#xE5; individ-, hush&#xE5;lls- och lokalsamh&#xE4;lleniv&#xE5; f&#xF6;r att motverka ekonomiska och milj&#xF6;m&#xE4;ssiga orsaker till l&#xE5;g m&#xE4;nsklig s&#xE4;kerhet;
3)	F&#xF6;rb&#xE4;ttrade relationer mellan staten och dess medborgare f&#xF6;r att d&#xE4;rigenom motverka governance-relaterade orsaker till l&#xE5;g m&#xE4;nsklig s&#xE4;kerhet. 

Programmet syftar ocks&#xE5; till att hantera de konflikter som trots allt stiger upp till ytan genom lokala system f&#xF6;r konflikthantering, d&#xE4;r s&#xE5; &#xE4;r m&#xF6;jligt. Programmet kommer ocks&#xE5; att arbeta f&#xF6;r att &#xF6;vervinna utmaningar kopplat till f&#xF6;rvaltning av naturresurser, raserade relationer mellan etniska grupper och f&#xF6;rst&#xF6;rda traditionella system/mekanismer f&#xF6;r konfliktl&#xF6;sning, ekonomiska orsaker till konflikt och ett brutet socialt kontrakt mellan medborgare och stat. Programmet riktar sig till s&#xE5;v&#xE4;l boskapssk&#xF6;tande befolkning, jordbrukare, fiskare och blandade samh&#xE4;llen p&#xE5; orter som &#xE4;nnu inte har drabbats fullt ut av den p&#xE5;g&#xE5;ende v&#xE5;ldsspiralen.</narrative>
   <narrative xml:lang="EN">The international non governmental organisation Mercy Corps, together with International Alert and Humanity &amp; Inclusion, has applied to the Embassy of Sweden in Bamako for funding of 79 MSEK to carry out the program &quot;Bolstering Rural Economies and Knowledge of Workable Actions to Enable Reconciliation in Central and Southern Mali&quot; (BREAKWATER) during 2020-2023. Mercy Corps will be the Embassy&apos;s agreement partner having the overall program responsibility. The program will, in an inception phase during the first half year of implementation, undertake several studies to guide the final design of the program. Mercy Corps is a new partner to Sweden in Mali, wherefore the Embassy plans to commission an external review of Mercy Corp&#xB4;s financial management and internal control at Mercy Corp and International Alert&#xB4;s local Mali offices. The approval of the review, and/or Mercy Corp&apos;s management plan in relation to recommendations made by the review, is a condition in the agremeent to be fulfilled before the second planned disbursement to the program can be made. 

The program generally aims at improving the human security in the buffer zone communities of Segou, Koulikoro and Mopti regions, reaching over 60. 000 beneficiaries and dependents across  approx. 130 selected communities. The program has three components which together aim to prevent the further spread of violent conflict in Central and Southern Mali. It will do so by addressing contemporary and historical root causes of conflict in the selected communities situated on the frontier between the relatively stable South and the most volatile parts of the Centre of Mali. The three main expected outcomes of the program are:
Outcome 1: Improved local capacities to effectively manage inter/intra- community relational drivers of human insecurity.
Outcome 2: Improved individual, household and community capacity to offset economic and environmental drivers of human insecurity.
Outcome 3: Improved relations between citizens and the state to overcome governance-related drivers of human insecurity.

The BREAKWATER program aims to mitigate conflicts which rise to the surface through local systems wherever possible. The programme will work to overcome natural resource management challenges, the breakdown of inter-ethnic relations and traditional mechanisms for conflict resolution, economic drivers of conflict and a broken social contract between citizens and the state. It is targeted at pastoral, farming, fishery and mixed communities, in target locations that have not yet been substantially affected by violence.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the Programme is Improved human security among fragile buffer zone communities in the Segou, Koulikoro and Mopti regions.
The programme is designed based on the recognition of the links and interdependencies between economic, environmental, social and political aspects of development, and consists of three main expected outcomes which together aim to prevent the further spread of violent conflict in Central and Southern Mali:
Outcome 1: Improved local capacities to effectively manage inter/intra- community relational drivers of human insecurity.
Outcome 2: Improved individual, household and community capacity to offset economic and environmental drivers of human.
Outcome 3: Improved relations between citizens and the state to overcome governance-related drivers of human insecurity.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">MAECO SARL/Malienne Audit Expertise Comptable Organisation</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-30" type="1"></activity-date>
  <activity-date iso-date="2020-01-30" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4735.2773146475</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">53560.8436614628</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4735.2773146475</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">53560.8436614628</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-30"></transaction-date>
   <value currency="USD" value-date="2020-01-30">54290.584926</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">4735.3111263976</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11775_AgreementSidaMC2020.01.27(002).pdf">
   <title>
    <narrative xml:lang="EN">Agreement Mercy Corps</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2021, the Mercy Corps (MC) program Ben Ni Bara (Work and Peace) has consolidated its
program in addition to expanding to 10 new communes in the Segou and Mopti area. 

In October 2021, the Embassy visited the program in Segou for two days and could
conclude that the program is making good progress towards realizing the formulated
goals. The key takeaways from this visit are the following:
- MC and its partners work in a highly complex environment. The Embassy assesses that the project adapts its working methodology accordingly. In line with this, MC could benefit from greater understanding how each separate stream of activities contribute to the goal and how they can reinforce each other.
- MC has demonstrated a capacity to work with a varied methodology, such as microfinancing, farm schools and vocational training to name a few. There are some
advantages of this, such as adapting to different needs. A drawback of this is that
operations become labor intensive and expensive.
- MC and its partners build on existing structures and has included new groups in a
respectful manner accepted by the community and the authorities. MC has liaised with the society it operates in and has developed collaboration with state authorities, local authorities and other partners.
- MC works in a process-oriented way, taking on board a systematic thinking and hires management that encourage collaborative learning.

Some examples of results are:

Result area 1: improved capacities to handle relational aspects of
insecurity in the community
- Operationalization of an early warning mechanism; set up of system, training,
monitoring and response to conflicts that has contributed to the resolution of conflicts.
- Operationalization of a calendar that is shared between farmers and herders regarding
the migratory routes of herds on farmland. This was elaborated in 10 participatory
consultation meetings in 10 communes with 324 participants (44 women &amp; 280 men).
Result area 2: Improved capacity to handle offsets in human insecurity
caused by economic factors and climate change
- 18 farming field schools have delivered training to 900 farmers in new farming
techniques with regards to climate change.
- Income generation to compensate for lost income from farming land. youth growing
fodder to compensate for wild grazing.
Result area 3: Improved relations between citizen and state
- The set-up of citizen state dialogue meetings that have resolved an ongoing complaint
regarding the issuing of national ID cards.
- Ongoing process of dialogue that includes members of the Dozo community that are unofficial providers of security in areas that the state does not control. The purpose of this was to offer a platform in which citizens security concerns can be channelled to the authorities as well as the Dozo community.
In short, the Embassy assesses that the Ben Ni Bara program has begun to consolidate its operations. For example, the program has addressed climate change by developing linkages between different work strands between income generation, new farming techniques, new seeds and platforms for dialogue. In addition, the Embassy assesses that the program has the willingness, competence and tools to evaluate and learn from previous experiences in order to adapt its program.

The Embassy is of the view that the Ben Ni Bara program has improvements to do when it comes to efficiency. The ratio of staffing costs in relation to activity costs was 34 percent for 2021. The reason for this is that the activities have been too thinly spread out. Of 54 budgeted staff, 13 are fully financed by Sida and 32 partially financed by Sida.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11775" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060604" currency="SEK" strategy-amount="1950000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Mali 2021-2025</sida:title>
    <sida:titleSV>Mali 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
