<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12541A0103-MLI-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Democratic Governance and Accountability</narrative>
   <narrative xml:lang="SV">Democratic Governance and Accountability</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diakonia har ans&#xF6;kt om finansiering fr&#xE5;n Sida till ett belopp om 51 miljoner kronor f&#xF6;r att genomf&#xF6;ra ett program kallat, &quot;Democratic Governance and accountability&quot; (demokratisk samh&#xE4;llsstyrning och ansvarsutkr&#xE4;vande)  i 88 kommuner som omfattar sex regioner i Mali under perioden 2019-2021. 

Insatsen syftar till att ta itu med utmaningen i de bristf&#xE4;lliga funktionella mekanismerna f&#xF6;r ansvarsutkr&#xE4;vande p&#xE5; lokal niv&#xE5; i Mali samt den brist p&#xE5; utrymmen f&#xF6;r inkluderande dialog mellan stat och medborgare som f&#xF6;religger. Insatsen ska bidra till  konstruktiv koppling mellan ansvarsb&#xE4;rare (lokala valda myndigheter och tj&#xE4;nstem&#xE4;n) och r&#xE4;ttighetsinnehavare (medborgare och organisationer (politiska och andra) som f&#xF6;retr&#xE4;der medborgare med uppgift att f&#xF6;lja upp och ifr&#xE5;gas&#xE4;tta ansvarsb&#xE4;rarna.

De f&#xF6;rv&#xE4;ntade resultaten av programmet &#xE4;r trefaldiga:
1) Kvinnornas aktiva deltagande i lokalt, regionalt och nationellt beslutsfattande f&#xF6;rb&#xE4;ttras,
2) Medborgare (r&#xE4;ttighetsinnehavare i betydelsen kvinnor, m&#xE4;n och ungdomar fr&#xE5;n alla sociala strata) deltar i planering, genomf&#xF6;rande och uppf&#xF6;ljning samt utv&#xE4;rdering av de lokala fr&#xE5;gor p&#xE5; myndighetsniv&#xE5; som ang&#xE5;r dem och
3) R&#xE4;ttighetsinnehavare h&#xE5;ller valda tj&#xE4;nstem&#xE4;n och lokala offentliga institutioner ansvariga f&#xF6;r tillhandah&#xE5;llandet av kvalitativa tj&#xE4;nster f&#xF6;r samh&#xE4;llservice.

Diakonia kommer att genomf&#xF6;ra insatsen i samarbete med sex lokala civilsamh&#xE4;llesorganisationer i Mali.

Insatsens totala budget &#xE4;r 51 miljoner SEK, varav Sida kommer att f&#xF6;rbeh&#xE5;lla sig 1 MSEK f&#xF6;r kostnaderna f&#xF6;r den slutliga externa utv&#xE4;rderingen av programmet som ska genomf&#xF6;ras &#xE5;r 2021.

Cirka 33 miljoner kronor av budgeten kommer att vidarebefordras till de 6 ovan n&#xE4;mnda lokala organisationerna, d&#xE4;rav  &#xE4;r 3 MSEK avsedda f&#xF6;r kapacitetsuppbyggnad.</narrative>
   <narrative xml:lang="EN">Diakonia has applied to Sida for funding of 51 million SEK to carry out the &quot;Democratic Governance and Accountability Program &quot; in 88 municipalities covering 6 regions of Mali during the period 2019-2021.  

The intervention seeks to address the challenge of barely functional accountability mechanisms at local level as well as the lack of spaces for inclusive dialog. This entails constructive intercation among duty bearers (local elected authorities, deconcontrated officials) and rights holders (Citizens or political or Community institutions representing Citizens with the right or the mandate, respectively, to check the duty bearers, question and pass judgement on them, and impose consequences when required). 

Expected outcomes of the program are threefold: 
1) Women&apos;s Active participation in local, regional and national decision-making is improved
2) Citizens (rights&apos; holders including women, men, young people fromn all social strata) participate in the planning, implementation and monitoring/Evaluation of local affairs,
Rights holders hold elected officials and local public institutions accountable for the provision of quality services. 

Diakonia will implement the intervention with 6 local Civil Society Organizations (CSO) partners in Mali.  

The intervention&#x2019;s total budget is 51 million SEK, from which Sida will withhold 1 MSEK for the costs for the final external evaluation of the program to be carried out in 2021. 

Approximately 33 million SEK of the intervention budget will be forwarded to the 6 local CSOs mentioned above including around 30 MSEK to be forwarded to the 6 local partners and 3 MSEK for their capacity-building.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Expected outcomes of the program are threefold:&#xA0;
1) Women&apos;s active participation in local, regional and national decision-making is improved;
2) Citizens (rights&apos; holders including women, men, young people from all social strata) participate in the planning, implementation and monitoring/evaluation of local affairs;
3) Rights holders hold elected officials and local public institutions accountable for the provision of quality services.
To achieve these outcomes mentioned above, the program will support the capacity development of civil society (users committees, local NGOs, youth and women&#x2019;s groups, Community Based Organizations-CBOs) to implement and promote the principles of good governance. Beyond, it will help establish effective collaborative links between civil society, local elected officials and technical services to ensure their participation in decision-making. As it will be better informed, civil society will be well prepared to negotiate the inclusion of its needs in development processes and exercize control over access to basic social services.
By the end of the intervention, it is expected an improvement of public service provision of water, health and education in the form of faster, higher-quality or better-implemented services.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1057540.794636</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/12541_AgreementonDiakoniaGouvernanceD&#xE9;mocratiqueetRedevabilit&#xE9;.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on Contribution DEMOCRATIC GOVERNANCE AND ACCOUNTABILITY</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/12541_DecisiononContributionDEMOCRATICGOVERNANCEANDACCOUNTABILITY.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution DEMOCRATIC GOVERNANCE AND ACCOUNTABILITY</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The first report under this contribution provides information on the results that have been achieved. The following are among other the most important:
The progressive interaction between rights holders and elected authorities at municipality level; this is done through the revitalization of spaces of accountability that were irregular in many municipalities. In some municipalities this was not happened for 10 years
The progressive positive perception of the need to involve women in the management of local affairs; increase their representativeness in decision-making bodies;
The establishment of trust between elected officials and citizens, tending to improve the tax collection rate in certain municipalities;
In addition, there are awareness campaigns organized for young people, which have led them to take civic engagement initiatives in favor of raising the tax collection rate.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12541" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060604" currency="SEK" strategy-amount="1950000000.000000000000000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Mali 2021-2025</sida:title>
    <sida:titleSV>Mali 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
