<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10732A0101-MLI-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNICEF Tematiskt st&#xF6;d 2019-2023</narrative>
   <narrative xml:lang="EN">UNICEF Thematic support 2019-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The contribution is a support to the implementation of the last year of the CP 2015-2019 as well as the first year of the new CP 2020-2024. Since the start of the CP 2015-2019, important results have already been achieved, the context in Mali has changed in a significant way and new strategic direction has been provided at the global level. The CP for 2020-2024 was developed during 2019 and adopted in early 2020.
Taking into account that Sweden has a strong strategic partnership with UNICEF on a global level, it is relevant to document the global objectives and theory of change. The impact statement of UNICEF&#x2019;s global Strategic Plan, 2018&#x2013;2021, is &#x2019;Realizing the rights of every child, especially the most disadvantaged&#x2019;. This envisaged impact will be contributed to through five Goal Areas:
(a) Every child survives and thrives;
(b) Every child learns;
(c) Every child is protected from violence and exploitation;
(d) Every child lives in a safe and clean environment;
(e) Every child has an equitable chance in life.
These five global goal areas have been further defined through 25 outputs, 8 change strategies, 4 enablers and two cross-cutting areas (humanitarian and development nexus and gender integration) for which UNICEF is fully accountable. The change strategies give insight on how UNICEF works; &#xA0;
(a) Programme at scale;
(b) Gender-responsive programming;
(c) Winning support for the cause of children from decision makers and the wider public;
(d) Developing and leveraging resources and partnerships for children;
(e) Harnessing the power of business and markets for children;
(f) United Nations working together;
(g) Fostering innovation for children;
(h) Harnessing the power of evidence as a driver of change for children.
In Mali, the new vision of the CP 2020-2024 is that children and adolescents, both girls and boys, especially the most disadvantaged, deprived and hard-to-reach and those affected by crises, live and participate in resilient communities, enjoying a protective, nurturing and supportive environment that allows them to unlock their full potential throughout their lives.
UNICEF has opted to build their CP 2020-2024 based on the life cycle of the child. UNICEF has defined bottle necks and theories of change. The vision will be achieved if:
(a) more children aged 0 to 5 years and their mothers and caregivers have access to and use quality basic social services;
(b) communities are child-friendly and engaged and nurture children&#x2019;s early physical, emotional and cognitive development;
(c) more children aged 6 to 12 years are enrolled in schools with adequate water and sanitation and a protective environment that champion high-quality learning and respond to increased social demand for diversified education options;
(d) more children aged 6 to 12 years benefit from integrated health, nutrition and protection services allowing them to thrive and succeed in school and beyond;
(e) more adolescent girls and boys aged 13 to 18 years have access to high-quality learning to boost their employability and are engaged in communities that promote child-friendly behaviours and protect them from violence;
(f) young girls and boys and their communities have increased skills and space to demand their rights and participate in decision-making and have enhanced capacities for civic engagement, peacebuilding and social cohesion; and
(g) social services are more gender-responsive, more integrated and better tailored to the needs of girls and boys at different stages of their lives.
The life-cycle approach recognizes the intersectoral and mutually reinforcing nature of the key results for children (KRC); a more robust approach to early childhood and to the second decade; the empowerment of adolescents and the positioning of girls as key actors of change; and the linking of humanitarian and development programming while building community resilience will bring about innovative strategies for results at scale. The above has been translated to a transformative agenda through three key windows of opportunity, supported by two cross-cutting programme components:
(a) The early years (0&#x2013;5 years), focusing on health, nutrition, birth registration, water and sanitation, protection and early learning for school readiness;
(b) The formative years (6&#x2013;12 years), facilitating successful transitions, with an emphasis on safe and inclusive quality education and the prevention of violence and exploitation;
(c) The second decade (13&#x2013;18 years), focusing on adolescent empowerment, skills development, well-being, the promotion of child-friendly behaviours and the prevention of violence and exploitation;
(d) An enabling environment for community resilience through active participation in social service management, monitoring and social protection;
(e) Programme effectiveness.
As mentioned above, Sweden is supporting three components of the CP 2015-2019 and has decided to continue supporting the same thematic areas of the CP 2020-2024. The theories of change for each component in the CP 2020-2024 are described below, highlighting the behavioural changes to be achieved.
Water, sanitation and hygiene (WASH)
The WASH component of the CP 2020-2024 aims to ensure that communities, families, women and children in Mali, in particular those in rural and semi-urban areas as well as those affected by humanitarian crisis, have access to sustainable drinking water and sanitation services and practices adequate hygiene and environmental behaviours. To achieve this change, UNICEF WASH focuses on two main results;
1) By 2024, the most vulnerable communities, families, women and children in rural and semi-urban areas as well as those affected by humanitarian crisis have new means and services to sustainably access drinking water and basic sanitation
2) By 2024, schools and health centres have adequate water and sanitation infrastructure as well as improved hygiene conditions, especially the most vulnerable in rural and semi-urban areas as well as those affected by humanitarian crisis.
The main actors that have been identified in the theory of change to have key roles to play include the private sector, the decision makers and the financial and technical partners. The private sector is needed to support the government and the communities with sufficient technical and financial resources, the decision makers are needed to provide strategic direction and coordination and financial and technical partners are needed to support the scaling up of service provision and capacity building.
At component level, seven change strategies have been identified; production of data and evidence, strengthening the multi-sectoral approach, developing innovative financing mechanisms and public private partnerships, strengthen institutional capacities as well as those of local authorities, strengthen communities with a gender approach in the decision-making process and management of WASH, stimulate the demand of sanitation and a clean environment while developing the local WASH market for service provision and, finally, integrate humanitarian, development and social cohesion approaches while developing climate resilient WASH services. At this level, the role of women is specifically highlighted with respect to decision-making while gender aspects such as specific WASH needs of women and girls have been integrated in the implementation, follow up and analysis.
Child protection
The Child protection component of the CP 2020-2024 aims to ensure that children and adolescents, girls and boys, in vulnerable areas, including in humanitarian situations, are better protected against violence, exploitation and traditional practises. The Child protection component focuses on three main results;
1) By 2024, adolescents, girls and boys, benefit from an integrated and evidence-based system that protects from sexual and physical violence and exploitation and that is adapted to regional contexts and both humanitarian and development needs.
2) By 2024, adolescents, girls and boys, are equipped to protect themselves against gender-based violence, child marriage and FGM and to evolve in a social, legal and policy environment that is favourable to gender equality and autonomy of girls.
3) By 2024, all children, including those living in humanitarian contexts, receive birth certificates at birth and all children and adolescents that are victim, witness or in conflict with the law benefit from a fair, equitable and gender sensitive justice system that is adapted to contextual needs.
The draft theory of change and draft strategic paper for the child protection component highlights all actors that play a key role in the lives of children, starting with the children and adolescents themselves. The community and the parents are given a particular attention, including how inter-generational dialogue can be promoted. Similarly, linking the traditional protection system and the modern justice system is emphasized. Overall, an integrated system to ensure protection is needed.
The change strategies that are included mainly address the capacity of the above-mentioned actors and systems. Expanding the partnerships and increase resource mobilization is also included as a main change strategy. The strategic paper further explains that corporate social responsibility can be a lever and a way for UNICEF to diversify financial resources. &#xA0;&#xA0;
Social inclusion
The social inclusion component aims to ensure that all children live in a socio-economic environment that favors their ability to exercise their fundamental rights and that offers equitable chances to realize their full potential. The following three key results have been defined;
1) By 2024, the local and national state structures have sufficient technical capacity to use and analyze data on poverty in the process of elaborating public policies and during the implementation of social protection programs.
2) By 2024, the local and national actors have increased capacity to conceive, coordinate and implement integrated social protection systems and inclusive policies.
3) By 2024, the local and national actors are better equipped to raise, allocate and manage public resources that better supports children.
Also in the social inclusion component, a range of actors are required to reach the impact and outcome objectives. Similar change strategies as for the global theory of change are identified for this component in Mali. The main difference is that the focus is rather on implementing the existing program rather than scaling up and the community and civil society engagement is given more importance than collaborating with the private sector and &#x201C;harnessing the power of business and markets for children&#x201D;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNICEF and Sweden have in dialogue agreed to continue the longstanding bilateral collaboration in Mali. The contribution that this decision refers to is a support to the implementation of the last year of the Country Programme (CP) 2015-2019 as well as the first year of the new CP 2020-2024. Since the start of the current CP, important results have already been achieved, the context in Mali has changed in a significant way and new strategic direction has been provided at the global level. The CP for 2020-2024 is under development and is expected to take these changes into account. Preliminary theories of change are available for each component that Sweden will continue to finance, including information on the main changes envisaged and the stakeholders that are expected to change their attitudes, relations or behaviours. Specific targets and indicators will be further defined during the year. 

Water, sanitation and hygiene (WASH)

The WASH component of the CP 2020-2024 aims to ensure that communities, families, women and children in Mali, in particular those in rural and semi-urban areas as well as those affected by humanitarian crisis, have access to sustainable drinking water and sanitation services and practices adequate hygiene and environmental behaviours. To achieve this change, UNICEF WASH focuses on two main results; 

1) By 2024, the most vulnerable communities, families, women and children in rural and semi-urban areas as well as those affected by humanitarian crisis have new means and services to sustainably access drinking water and basic sanitation.

2) By 2024, schools and health centres have adequate water and sanitation infrastructure as well as improved hygiene conditions, especially the most vulnerable in rural and semi-urban areas as well as those affected by humanitarian crisis.

Child protection 

The Child protection component of the CP 2020-2024 aims to ensure that children and adolescents, girls and boys, in vulnerable areas, including in humanitarian situations, are better protected against violence, exploitation and traditional practises. The Child protection component focuses on three main results; 

1) By 2024, adolescents, girls and boys, benefit from an integrated and evidence-based system that protects from sexual and physical violence and exploitation and that is adapted to regional contexts and both humanitarian and development needs. 

2) By 2024, adolescents, girls and boys, are equipped to protect themselves against gender-based violence, child marriage and FGM and to evolve in a social, legal and policy environment that is favourable to gender equality and autonomy of girls. 

3) By 2024, all children, including those living in humanitarian contexts, receive birth certificates at birth and all children and adolescents that are victim, witness or in conflict with the law benefit from a fair, equitable and gender sensitive justice system that is adapted to contextual needs. 

Social inclusion 

The social inclusion component aims to ensure that all children live in a socio-economic environment that favors their ability to exercise their fundamental rights and that offers equitable chances to realize their full potential. The following three key results have been defined; 

1) By 2024, the local and national state structures have sufficient technical capacity to use and analyze data on poverty in the process of elaborating public policies and during the implementation of social protection programs. 

2) By 2024, the local and national actors have increased capacity to conceive, coordinate and implement integrated social protection systems and inclusive policies.

3) By 20204, the local and national actors are better equipped to raise, allocate and manage public resources that better supports children.</narrative>
   <narrative xml:lang="SV">UNICEF och Sverige har i dialog kommit &#xF6;verens om att forts&#xE4;tta det l&#xE5;ngvariga bilaterala samarbetet i Mali. Detta beslut h&#xE4;nvisar till ett st&#xF6;d till genomf&#xF6;randet av det sista &#xE5;ret av landprogrammet 2015&#x2013;2019 samt det f&#xF6;rsta &#xE5;ret av det nya programmet 2020&#x2013;2024. Det kommande landprogrammet &#xE4;r under utveckling och tar h&#xE4;nsyn till att viktiga resultat har uppn&#xE5;tts de senaste fyra &#xE5;ren, att kontexten i Mali har f&#xF6;r&#xE4;ndrats p&#xE5; ett betydande s&#xE4;tt och att ny strategisk riktning har tillhandah&#xE5;llits p&#xE5; global niv&#xE5;. Prelimin&#xE4;ra f&#xF6;r&#xE4;ndringsteorier finns tillg&#xE4;ngliga f&#xF6;r varje komponent som Sverige forts&#xE4;tter att finansiera, inklusive information om de huvudsakliga f&#xF6;r&#xE4;ndringarna som planeras och de akt&#xF6;rer som f&#xF6;rv&#xE4;ntas &#xE4;ndra sina attityder, relationer eller beteenden. M&#xE5;l och indikatorer kommer att definieras ytterligare under 2019. 

Vatten, sanitet och hygien (WASH)

WASH-komponenten i landprogrammet 2020&#x2013;2024 syftar till att s&#xE4;kerst&#xE4;lla att samh&#xE4;llen, familjer, kvinnor och barn i Mali, s&#xE4;rskilt p&#xE5; landsbygden och i semi-urbana omr&#xE5;den samt dem som drabbas av humanit&#xE4;ra kriser, har tillg&#xE5;ng till vatten, sanitet och hygien. F&#xF6;r att uppn&#xE5; denna f&#xF6;r&#xE4;ndring fokuserar UNICEF WASH p&#xE5; tv&#xE5; huvudresultat;

1) &#xC5;r 2024 har de mest utsatta samh&#xE4;llena, familjer, kvinnor och barn p&#xE5; landsbygden, i semi-urbana omr&#xE5;den samt dem som drabbats av humanit&#xE4;r kris nya medel och tj&#xE4;nster f&#xF6;r att s&#xE4;kerst&#xE4;lla h&#xE5;llbar tillg&#xE5;ng till dricksvatten och grundl&#xE4;ggande sanitet. 

2) &#xC5;r 2024 har skolor och v&#xE5;rdinstitutioner tillg&#xE5;ng till vatten och sanitet samt f&#xF6;rb&#xE4;ttrade hygienf&#xF6;rh&#xE5;llanden, s&#xE4;rskilt de mest s&#xE5;rbara p&#xE5; landsbygden, i semi-urbana omr&#xE5;den samt dem som drabbats av humanit&#xE4;r kris.

Skydd av barn 

Barnskyddskomponenten i landprogrammet 2020&#x2013;2024 syftar till att s&#xE4;kerst&#xE4;lla att barn och ungdomar, flickor och pojkar, i utsatta omr&#xE5;den, inklusive i humanit&#xE4;ra situationer, &#xE4;r b&#xE4;ttre skyddade mot v&#xE5;ld, utnyttjande och traditionell praxis av skadlig natur. Barnskyddskomponenten fokuserar p&#xE5; tre huvudresultat;

1) &#xC5;r 2024 drar ungdomar, flickor och pojkar nytta av ett integrerat och bevisbaserat system som skyddar mot sexuellt och fysiskt v&#xE5;ld och exploatering, anpassat till den regionala kontexten samt humanit&#xE4;ra och utvecklingsbehov.

2) &#xC5;r 2024 har ungdomar, flickor och pojkar kapacitet att skydda sig mot k&#xF6;nsbaserat v&#xE5;ld, barn&#xE4;ktenskap och k&#xF6;nsstympning samt att utvecklas i en social, juridisk och politisk milj&#xF6; som &#xE4;r gynnsam f&#xF6;r flickors j&#xE4;mst&#xE4;lldhet och sj&#xE4;lvst&#xE4;ndighet.

3) &#xC5;r 2024 har alla barn, inklusive de som lever i humanit&#xE4;ra situationer, tillg&#xE5;ng till f&#xF6;delsebevis vid f&#xF6;dseln och alla barn och ungdomar som &#xE4;r offer, vittne eller i strid med lagen gynnas av ett r&#xE4;ttvist och k&#xF6;nssensitivt r&#xE4;ttssystem som har anpassats till kontexten.

Social integration

Landprogrammets komponent som fokuserar p&#xE5; social integration syftar till att s&#xE4;kerst&#xE4;lla att alla barn lever i en socioekonomisk milj&#xF6; som gynnar deras f&#xF6;rm&#xE5;ga att ut&#xF6;va sina grundl&#xE4;ggande r&#xE4;ttigheter och som ger r&#xE4;ttvisa m&#xF6;jligheter att uppn&#xE5; sin fulla potential. F&#xF6;ljande tre nyckelresultat har definierats;

1) &#xC5;r 2024 har de lokala och nationella statliga strukturerna tillr&#xE4;cklig teknisk kapacitet att anv&#xE4;nda och analysera data om fattigdom f&#xF6;r att utarbeta policy och f&#xF6;r att genomf&#xF6;ra sociala skyddsprogram.

2) &#xC5;r 2024 har de lokala och nationella akt&#xF6;rerna &#xF6;kad kapacitet att utforma, samordna och genomf&#xF6;ra integrerade sociala trygghetssystem och en inkluderande politik.

3) I &#xE5;r 2024 &#xE4;r de lokala och nationella akt&#xF6;rerna b&#xE4;ttre rustade att &#xF6;ka, f&#xF6;rdela och f&#xF6;rvalta offentliga resurser till f&#xF6;rm&#xE5;n f&#xF6;r barn.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2027-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-7e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-01"></transaction-date>
   <value currency="USD" value-date="2019-06-01">3172622.383908</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10732_AgreementoncontributiontoUNICEFonThematicSupporttoChildProtectionWASHandSocialPolicyandInclusioninMali-Copy.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on contribution to UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10732_AgreementoncontributiontoUNICEFonThematicSupporttoChildProtectionWASHandSocialPolicyandInclusioninMali.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on contribution to UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10732_AmendmentONAGREEMENTtoUNICEF.pdf">
   <title>
    <narrative xml:lang="EN">Amendment ON AGREEMENT to UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10732_UNICEFDesicison.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution UNICEF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As stated above, the contribution is towards three thematic areas i.e 1) Child Protection, 2) Water, Sanitation and Hygiene and 3) Social Policy and Inclusion. Progress achieved under each component can be assessed as satisfactory. Each thematic report provided includes both quantitative and qualitative data. Reports are result-focused and allow for an assessment at outcome and impact level.&#xA0;
CHILD PROTECTION
Key results of the Child Protection component&#xA0;
In 2019, UNICEF put a lot of efforts to improve the data quality and its information management system to monitor results. Monitoring matrices, registration forms, follow-up tables and various other tools -, disaggregated by gender, age, handicap and areas of interventions -, were designed in collaboration with implementing partners to allow monthly monitoring of activities. UNICEF conducted regular capacity building sessions with partners to ensure the tools were adequate and user-friendly. These efforts have enabled a closer analysis and understanding of interventions. The results with respect to the one outcome level are as follows:
832 children who experienced physical, sexual or emotional violence were reached with health, psychosocial and/or legal services, both in humanitarian and development contexts. Among the children, 270 girls were victims of sexual violence, 208 (81 boys, 127 girls) were subjected to physical violence and 472 (233 boys, 239 girls) suffered from emotional violence with most of the children experiencing more than one type of violence.
Birth registration and certificate delivery were improved through two strategies: strengthening interoperability between health and civil registration to register new-borns within the legal deadline; and supporting birth registration for children who had missed it through supplementary judgements in conflict-affected areas. Thanks to what has been mentioned above, 86,7% of children under 5 were registered against a target of 90%. Note, however, that the study giving this data does not take into account Northern Mali and is consequently very likely overestimated.&#xA0;
53.7% of Women (20-24 yrs) were married before the age 18 against a 53% target.&#xA0;Progress has been made towards the national strategy and costed action plan on child marriage, which is pending its adoption.
67,195&#xA0;adolescent girls received prevention and care interventions to address child marriage
88.6% of women aged 15-49 have been subject to female genital mutilation&#xA0;
Outcomes and behavioral changes within Child Protection component &#xA0;
Based on the lessons learnt from 2018, a higher investment in data collection and analysis was made by UNICEF thanks to the flexibility of the thematic funds. UNICEF was able to produce evidence-based documents on the achievements of results and increase the attention among the international community in Mali on the criticality of child protection in emergency and mobilize media attention through the wide dissemination of the Children Under Attack campaign. In addition, the funds were used to build evidence on social norms changes, and the importance of maintaining a continuous engagement with communities.
UNICEF provided technical support to the Direction Nationale de Protection de L&#x2019;Enfant (Child Protection National Direction) and Agence Nationale de Communicationpour le Development (National Agency of Communication for Development) in developing an integrated communication for development strategy, action plan and communication materials/tools to address violence against children with the purpose of influencing positive attitudes and behaviours and thus to reduce violence against children at institutional, individual and community levels, as well as to progressively promote intergenerational dialogue on sexual violence and available services/resources.
In an effort to better address violence against adolescents and inform programming, UNICEF started in 2019 a formative research to gather information and gain understanding on the risks and vulnerabilities of adolescents, boys and girls, in six different areas in Mali (Bamako, Kayes, Sikasso, Segou, Gao, Mopti, Kenieba) with the aim to develop, in 2020, a gender transformative, cultural and psychosocial support methodology appropriate to the context in order to empower adolescents and youths. The formative research also examines dynamics and practices around gender norms, coping mechanisms, sexual abuse and exploitation in these areas. Results will be available in 2020.
Thematic funds have been also used to build evidence on social norms changes, and the importance of maintaining a continuous engagement with communities. Approaches used included also age and gender sensitive focus-group and intergenerational dialogues, community theater, and public debates to facilitate discussion about girls&apos; and women&apos;s health issues as en entry point to tackling child marriage, Female Genital Mutilation (FGM), and gender norms. Among these sensitized persons, 135,377 persons, out of the 205,000 targeted, regularly participated in dialogs promoting gender equitable norms including delaying child marriage.&#xA0;
Activities undetaken in child friendly spaces including group discussions, literacy, dancing and information sessions on children&apos;s rights, enabled children to return to their daily routine and overcome trauma.&#xA0;
WASH 
Key results of the WASH component&#xA0;
The WASH team within UNICEF has achieved important results between 2015-2019 although the progress towards the SDGs will be very challenging to reach. The results with respect to the two outcome level indicators are as follows (note that the most recent data is from 2017):
The percentage of population with access to an improved drinking water source has increased from 74 to 78% between 2015 to 2019 compared to the target of 82% (JMP, 2017) The percentage of population practicing open defecation has decreased from 8 to 7% between 2015 to 2019 compared to the target of 5% (JMP, 2017)
UNICEF were close to meeting or exceeded output targets with respect to providing humanitarian WASH services (701,026 people supported with respect to the target of 500,000), installing WASH facilities in schools (1,128 schools supported compared to the target of 1,180) and ensuring minimum standard of WASH facilities in health centers (in 456 health centers compared to the target of 420). UNICEF also made important progress with respect to supporting key systems that are important to follow up and promote sustainability; the SIGMA database which provides an atlas of water supply works, a national post ODF monitoring system within the scope of rolling out of the national strategy and the Trackfin initiative which follows financial flows within the sector.
During 2019, WASH funding was mainly directed towards humanitarian needs and prioritized water over hygiene and sanitation. The number of people accessing a sustainable drinking water service as a result of UNICEF direct support between 2015-2019 was 200,000 people compared to the target of 300,000 and baseline of 186,800. The number of communities certified free of open defecation as a result of UNICEF direct support between 2015-2019 was 1,319 compared to the target of 1,500 and baseline of 1,264.
Outcomes and behavioral changes within WASH&#xA0;
The outputs above are part of a strategic approach where UNICEF focuses on integrating nutrition in WASH practices to achieve improved health status of the population and a close collaboration with the education actors to promote better schooling. UNICEF has, in collaboration with Wateraid, specifically focused on promoting menstrual hygiene management (MHM) and on understanding social norms, taboo and barriers to menstrual hygiene to better adapt the program. In addition, the sustainability compact focuses on changing behaviors to focus less on the infrastructure and more on the social aspects around management and other aspects that are important to ensure sufficient maintenance.&#xA0;
SOCIAL POLICY AND INCLUSION
Key results of the Social Policy and Inclusion component&#xA0;
The main achievements in 2019 are:
Concerning the mainstreaming of child in Government policies and national plans, in 2019, the Government of Mali finalized its economic recovery and sustainable development document (CREDD 2019-2023). For the first time, it includes data on the monetary and multidimensional poverty of children, which will inform social protection interventions for children. With the support of the Social Protection Technical and Financial Partners Working Group, led by UNICEF, the Government is evaluating its 2016-2018 social protection action plan and developing the new 2020-2024 plan. This new plan will consider the elements of a social protection floor for Mali. 
To strengthen the coordination of social protection interventions, the Government officially launched the Unified Social Register (RSU) at the end of November 2019. This register (database) will contain information from all social protection, contributory and non-contributory programmes, with potential and actual beneficiaries. 
The number of new children identified in the poorest households for free health care under the Medical Assistance Programme (RAMED) has almost doubled, from 17,404 in 2018 to 39,323 in 2019. This progress was achieved through mobile/electronic collection of information in Kayes, Sikasso and Mopti regions, with UNICEF support, representing 82.7 per cent of the new registrations in 2019. Social protection for vulnerable families was strengthened in 2018 and 2019. At the end of 2018, 79,168 households representing 459,174 children benefited from the national social safety net programme &#x2018;&#x2019;Jigisemejiri&#x2019;&#x2019;, the largest and most critical social safety net programme, representing an increase of 16.6 per cent and 65,545 additional children versus 2017. Data is not yet available for 2019.
UNICEF&apos;s support focused mainly on building the capacity of government staffs through their participation in high-level international meetings. UNICEF also supported the analysis of the evolution of the poverty index of the communes (IPC), participated in the social protection coordination mechanisms, and produced a public budget analysis for nutrition to support the National Nutrition Forum.
Outcomes and behavioral changes within Social Policy and Inclusion component&#xA0;
Behavioral changes in the component Social Policy and Inclusion as well as in those of Child Protection is a long-term process. For instance, while national technical capacity has been strengthened to conduct analyses on child multi-dimensional poverty, the Government is not equipped yet to include child-sensitive budgeting in their planning. UNICEF has advocated with and supported the Government to increase national resources allocated to social sectors and will pursue relevant partnerships with international and local actors.
To ensure proper implementation of policies and programmes, social protection coordination structures must be functional at all levels. The involvement and participation of communities must be effective.
Weak information systems have reduced the ability to adequately monitor and evaluate policies, programmes and interventions. To ensure a better coordination of social protection programmes in Mali, it will be crucial to accelerate the implementation of the Unified Social Register (RSU), launched in November 2019, by including age and sex-disaggregated data on more beneficiaries and more social protection programmes (beyond the two currently covered), such as school feeding programmes or farming inputs programmes.
The use of new technologies in data collection significantly reduced the required time to re-read, track and ensure not only consistency of the data collected, but also good quality, reliability and security (GPS coordinates, images, sound interviews, signatures, etc...)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10732" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
