<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11799A0103-MLI-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sustainable energy access for all</narrative>
   <narrative xml:lang="SV">Uth&#xE5;llig och f&#xF6;rnybar energi f&#xF6;r alla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna insats, ledd av franska NGOn GERES, tillhandah&#xE5;ller f&#xF6;rnybar el f&#xF6;r sm&#xE5;skaligt f&#xF6;retagande p&#xE5; landsbygden, i omr&#xE5;den som inte t&#xE4;cks av det statliga eln&#xE4;tet. GERES har beg&#xE4;rt st&#xF6;d om 66,3 MSEK f&#xF6;r att skala upp den modell de redan installerat i tre byar till 5 nya och samtidigt f&#xF6;rbereda f&#xF6;r en storskalig uppskalning. Lokala myndigheter bidrar med mark. En privat operat&#xF6;r kommer att sk&#xF6;ta underh&#xE5;ll och fakturering.
Huvudsyftet med insatsen &#xE4;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen p&#xE5; f&#xF6;rnybar energi i regionerna Sikasso, S&#xE9;gou och Kayes genom att producera f&#xF6;rnybar produktiv (som skapar arbetstillf&#xE4;llen och inkomst) energi och att d&#xE4;rigenom bidra till ekonomisk och social utveckling samt stabilitet p&#xE5; landsbygden in Mali. Insatsen har tre huvudsakliga delsyften:
1)	F&#xF6;rb&#xE4;ttrad kapacitet att producera f&#xF6;rnybar energi f&#xF6;r ekonomisk utveckling baserat p&#xE5; lokalbefolkningens behov.
2)	St&#xE4;rka kapacitet lokalt f&#xF6;r , f&#xF6;rb&#xE4;ttrad resiliens, st&#xE4;rkt social inkludering och f&#xF6;rb&#xE4;ttrade levnadsvillkor.
3)	Skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r l&#xE5;ngsiktig sk&#xF6;tsel f&#xF6;r gr&#xF6;na ekonomiska zoner med socialt f&#xF6;retagande och resursmobilisering.
Insatsen bidrar till alla tre huvudprioriteringarna i Mali&#x2019;s Nationally Determined Contribution (NDC): energi, forestry/land use change och jordbruk (de f&#xF6;rsta tv&#xE5; mer &#xE4;n det tredje).</narrative>
   <narrative xml:lang="EN">This intervention, led by the French NGO GERES supplies renewable energy for small-scale enterprise in rural areas that are not covered by the national grid. GERES has requested support of 66.3 MSEK to scale up a model they have already installed in three villages to another 5 and at the same time prepare for larger scaling up. Local authorities contribute with land. A private operator will handle maintenance and billing.
The main objective is to improve access to renewable energy in the Sikasso, S&#xE9;gou and Kayes regions by producing renewable productive (generating employment and income) energy, thereby contributing to economic and social development as well as stability in rural Mali. There are three specific objectives:
1) Improve capacity to produce renewable energy and put it to productive use based on needs of local people.
2) Strengthen the capacity of local actors and improve their economic resilience, promote inclusion and improved living conditions.
3) Establish conditions for sustainable management of green business areas with social enterprise and mobilisation of resources for its funding.
The intervention is contributing to all three priorities in Mali&apos;s Nationally Determined Contribution (NDC): energy, forestry/land use change and agriculture (the first two more than the third).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Sustainable Energy Access for All project aims to improve access to renewable energies and productive uses of energy in the regions of Sikasso, S&#xE9;gou and Kayes, contributing to economic and social development&#xA0;as well as&#xA0;territorial stability in rural Mali.
Specific objectives include to increase the capacity of renewable energy generation and economic devlopment in these areas&#xA0;as well&#xA0;as&#xA0;to support the local people to take part of this development and increase their economic resilience and their conditions for work and general life.
Expected results are:
Result 1:&#xA0;Initiatives will be initiated that facilitate access to productive energy uses, taking into account the specific features&#xA0;of each territory and&#xA0;in an&#xA0;inclusive manner.
Result 2: &#xA0;Small enterprises and community groups will be&#xA0;backed&#xA0;in order to maximise the economic development impact.
Result 3: The establishment of a social entreprise model based on activity zones with electric power supply will be supported.
Result 4: Results and lessons learned will be documented, analysed and shared on local, regional and national levels&#xA0;in order to create replicability and implementation in larger scale.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">GERES/Groupe Energies Renouvelables, Environnement et Solidarites</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">GERES/Groupe Energies Renouvelables, Environnement et Solidarites</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-26" type="1"></activity-date>
  <activity-date iso-date="2018-10-26" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2504921.591717287</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2504921.591717287</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-26"></transaction-date>
   <value currency="USD" value-date="2018-10-26">2472206.34263</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">2504921.591717287</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11799_GrantAgreementbetweenSidaandGERES.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on GERES</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11799_DecisiononContributionSustainableEnergyaccessforall.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution GERES</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Major achievements and results for 2021.

Result 1

The architectural construction sites for the GBAs in Falo, Dougoulou, Mi&#xE8;na and Kiffosso1.

Four energy infrastructure constructions have been initiated in Falo, Dougoulou, Miena and Kiffosso1.

Implementation of one diagnostic of the governance and management structure of the GBA in Koury and Kons&#xE9;gu&#xE9;la.

A standard management scheme has been defined with identification of roles and responsibilities.

Five water wells drilled.

Eight solar irrigation systems connected to the water wells installed.



Result 2

38 business plans developed and realised at the GBAs in Falo, Dougoulou, Mi&#xE9;na and Kifosso.

38 Very Small Enterprises (VSE) have been installed at the GBAs in Falo, Dougoulou, Mi&#xE9;na and Kifosso.

Recruitment of three entrepreneurial advisor to reinforce the support to the VSEs.

29 individual profession specific trainings for the VSEs in Koury, Diaramana, Moro-Moro, Dougoulou, Mi&#xE9;na and Kifosso.

Two signed conventions and one amendment with local IMFs.

More than 140 000USD mobilised by the IMFs.



Result 3

Pilote component of SHS kits up and running with a prolonged contract with supplier.

Creation of the Social Enterprise in progress. This includes recruitment of General Director, signing contract of technical assistance by the cabinet JURISIF prolonged, signed contract with organisation for support of evaluations.



Result 4

Base-line study realised for the four GBAs in Miena, Falo, Dougoulou, Kiffosso1.

Experience exchange and lessons learned workshop for the constructions of the GBAs.

Meetings with local structures during the selection of the VSEs and development of the management system.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11799" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060604" currency="SEK" strategy-amount="1950000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Mali 2021-2025</sida:title>
    <sida:titleSV>Mali 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
