<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10221A0101-MLI-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women Mali 2016-2021</narrative>
   <narrative xml:lang="SV">UN Women Mali 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">UN Women Mali har inkommit med en beg&#xE4;ran till ambassaden om ett svenskt st&#xF6;d uppg&#xE5;ende till 60 miljoner kronor f&#xF6;r att utf&#xF6;ra den n&#xE4;mnda landstrategin och programmet f&#xF6;r perioden 2016-2018. 
Men d&#xE5; genomf&#xF6;randet av det maliska fredsavtalet drabbat av f&#xF6;rseningar har UN Women Mali beslutat att f&#xF6;rl&#xE4;nga programmet till 2021 och det svenska st&#xF6;det ska d&#xE4;rf&#xF6;r avse st&#xF6;d till aktiviteter fram till och med den 30 juni 2021 relaterat till den aktuella f&#xF6;rl&#xE4;ngningen. En promemoria fr&#xE5;n UN Women Mali med denna information utg&#xF6;r en bilaga till det aktuella insatsavtalet. Programmet kommer att ses &#xF6;ver och uppdateras &#xE5;rligen under denna period i syfte att anpassa den till de &#xE4;ndrade f&#xF6;ruts&#xE4;ttningarna f&#xF6;r landet och i &#xF6;verensst&#xE4;mmelse med de definierade insatsomr&#xE5;dena. Landprogrammet kommer ocks&#xE5; att uppdateras med den nya globala strategin f&#xF6;r UN Women planerad till 2019.

Insatsavtalet med UN Women &#xE4;r giltigt till och med den 31 december 2021 f&#xF6;r att UN Women ska kunna slutf&#xF6;ra sina &#xE5;taganden avseende bl.a. rapportering efter att implementeringsperioden upph&#xF6;rt. Avtalet baseras p&#xE5; en avtalsmall som &#xE4;r fastst&#xE4;lld av Sida (&#xE4;rendenr 15/001441).

Programmet har tre resultatomr&#xE5;den:
Resultatomr&#xE5;de 1: Att kvinnors, s&#xE4;rskilt de fattigaste och mest utsatta f&#xF6;r utanf&#xF6;rskap, ekonomiska egenmakt st&#xE4;rks och likas&#xE5; deras motst&#xE5;ndskraft i f&#xF6;rh&#xE5;llande till milj&#xF6;- och klimatp&#xE5;verkan samt att de har m&#xF6;jlighet att dra nytta av utveckling;
Resultatomr&#xE5;de 2: Kvinnor och flickor lever ett liv fritt fr&#xE5;n v&#xE5;ld;
Resultatomr&#xE5;de 3: Fred och s&#xE4;kerhet och humanit&#xE4;ra insatser &#xE4;r formade av kvinnors ledarskap och delaktighet.

Insatsens totala budget &#xE4;r 33 miljoner US-dollar (USD), d.v.s. cirka 298 miljoner kronor, varav UN Women Mali beg&#xE4;r extern finansiering med 23 miljoner USD (cirka 209 miljoner kronor). UN Womens huvudkontor bidrar till finansieringen med 10 miljoner USD. Sverige kommer att ge ett tematiskt st&#xF6;d till programmet med ett bidrag p&#xE5; 60 miljoner kronor. Svenska medel kommer att blandas med bidrag fr&#xE5;n andra givare som tas emot av UN Women Mali. Givare som f&#xF6;r n&#xE4;rvarande deltar i finansieringen &#xE4;r:
1) Tyskland med 1,7 miljoner USD med ett &#xE5;tagande f&#xF6;r fyra &#xE5;r; Belgien med 1,7 miljoner USD f&#xF6;r tre &#xE5;r; Danmark med 3,9 miljoner USD under tre &#xE5;r och Luxemburg med 4.4 miljoner USD f&#xF6;r fyra &#xE5;r.</narrative>
   <narrative xml:lang="EN">UN Women Mali has applied to the Embassy for funding of 60 million SEK to carry out its Country Strategy and Program initially during the period 2016-2018. However, as mentioned, as the Country Strategy and Program has a focus among other on Women&#x2019;s effective participation in decision making relating to the consolidation of peace, humanitarian assistance, and given the delay of the implementation of the peace agreement, UN Women Mali has operated a shift in the initial period 2016-2018 to 2016-2021. An intra-office memorandum with this information is annexed to the current decision. The program will be reviewed and updated annually during this period in order to adapt it to the changing context of the country and in coherence with the defined areas of intervention. The country program will also be up-dated with the new global strategy of UN-Women scheduled for 2019. The activity period of the agreement is from 2016 to 30 June 2021. The agreement will be valid until 31 December 2021.

Impact areas pursued by the program are threefold:
Impact Area 1: Women, especially the poorest and most excluded, are economically empowered, are resilient in a changing climate and benefit from development;
Impact Area 2: Women and girls live a life free from violence;
Impact Area 3: Peace and security and humanitarian action are shaped by women leadership and participation.

The intervention&apos;s total budget is USD 33 million approximately SEK 298 million of which UN Women Mali is requesting USD 23 million (approximately SEK 209 million). UN Women headquarter contributes to the funding for USD 10 million. Sweden will provide a thematic support to the program with a contribution of 60 million SEK. Swedish fund will be commingled with contributions from other donors received by UN Women Mali. The donors currently participating in the funding are:
1) Germany USD 1.7 million with a commitment for four years; Belgium USD 1.7 million for three years; Denmark USD 3.9 million for three years and Luxembourg USD 4.4 million for four years.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Women are empowered to lead, participate in, influence and contribute to national development as well as in humanitarian action and peace processes.
At the end of 2017, in order to take into account the alignment with UN Women&apos;s Strategic Plan 2018-2021 at the global level and also alignment with the UNDAF + 2015-2019, UN Women Mali proceeded to the extension of the Strategic Note from 2014-2017 to 2018-2019. The Country Strategy Note (Country Program Document) 2014-2017 focused on five strategic areas. These include women&apos;s political participation, economic empowerment, the elimination of GBV, the involvement of women in the peace and security process, and gender sensitive budgeting.
An important work has been done in UN Women&apos;s programmatic and normative mandates, with several activities undertaken on coordination within the UN Agencies and the Donors&apos; Gender Group at the national level. The implementation of joint projects and joint work during the period covered by the Strategic Note has allowed UN Women Mali to enhance its strategic position to the point of becoming a key UN agency.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.7550017545</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879318</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="USD" value-date="2016-12-01">7012212.937532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">877500.8775008775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">877500.8775008775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">863021.2648439658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">863021.2648439658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">793155.5959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">793155.5959771149</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10221_UNWomenAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on contribution to UN WOMAN</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10221_DecisiononcontributiontoUNWomen.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution to UN Women</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2020, the UN Women Country Office continued to implement the country programme &#x201C;Creating asafer world for women and girls in Mali&#x201D;, the initial period of which (2016-2018) was extended to 2021. Thisreport, the fourth edition published by the UN Women Country Office in Mali, records the achievements of our agency and its partners in 2020. The programme contributed to the implementation of the Strategic Note 2014-2019 of the UN Women Country Office and has also contributed to its new Strategic Note 2020-2024 which is entirely aligned with the United Nations Sustainable Development Cooperation Framework (UNSDCF) 2020-2024.&#xA0;
In 2020, the country programme and the annual work plan continued to focus on four areas of intervention. Some of the achievements in each area are detailed in the text that follows:
1-1) Women&#x2019;s governance and political participation, aimed at strengthening women&#x2019;s capacities to allow them to exercise effective leadership at all levels of decision-making
- The significant increase to 27.89% of women&#x2019;s representation in the National Assembly (subsequentlydissolved) in the legislative elections of March/April 2020. UN Women contributed to the result through support for the widespread dissemination of the Electoral Act, Law No. 2018-14 (consolidated version of 28 February 2020) and the Gender Promotion Act, Law No. 2015-052, coaching of 100 women candidates (of whom 63 reached the second round and 32 were elected), and initiatives in favour of elections free of violence;
- Following the coup d&#x2019;&#xE9;tat leading to the dissolution of Parliament, women civil society leaders succeeded in contributing to the charter and roadmap of the transition and being represented 26.4% in the National Transition Council (CNT). To that end, UN Women provided its support for the creation of a Consortium of five networks of women&#x2019;s organizations. Thus, women were able to adopt common positions around a joint agenda and engage in advocacy actions at high level with the national authorities and international bodies, such as the ECOWAS mediation, the African Union Commission and the United Nations System;
- Progress in terms of gender-responsive planning and budgeting (GRPB), notably with the availabilityof the &#x201C;Gender report annexed to the Finance Act&#x201D; produced by the Government with the support ofUN Women, the commitment by the Budget Monitoring Group to ensure greater accountability of local elected representatives and increased citizen control and review of the national GRPB strategy;&#xA0;
- The launch of the master&#x2019;s degree in Gender at the University of Bamako. For this collaboration between UN Women Mali and the University of Bamako concerning the launch of a master&#x2019;s degree in Gender, courses started on 3 June 2020 with some 70 students divided into two groups. Most of the&#xA0;students are professionals in other sectors. In the framework of the support actions, the Office will facilitate the links between the University and the UN Women Gender Training Centre, in the framework of provision of human resources for the different modules;
- The elaboration of the strategic document with different ministries and the National Institute of Statistics of Mali (INSTAT) is an important part of the results. The document &#x201C;Gender, women&#x2019;s independence and implementation of the SDG and CREDD&#x201D; was produced to draw attention to the implications of failure to consider gender financing in the Sustainable Development Goals (SDG) and the Strategic Framework for Sustanable Economic Development of Mali (CREDD). This document will also ensure better allocation of financial resources at national level.
1-2) Women&#x2019;s economic independence, aimed at substantially reducing feminized poverty through entrepreneurship and agriculture, numeracy and extension of the public-private partnership
- The Women Business Centre (WBC), created in 2019, expanded its range of services to strengthenwomen&#x2019;s resilience in the framework of management of their businesses. In 2020, 412 women increased their capacities to manage their businesses in the context of the health crisis thanks to the partnership with API(Agence pou rla Promotion des Investissements) in the framework of the IPAFE programme;
- Over 1,843 women, in 23 cooperatives, strengthened their resilience and that of their families in theface of the negative socioeconomic impacts of the pandemic, thanks to production capacities strengthened notably by the provision of production materials in the area of soap-making, dressmaking, cotton weaving, fish farming, market gardening and hiring;&#xA0;
- In the area of &quot;increased securitized access of women to cultivable land&quot; and according to&#xA0;the land database for December 2020 prepared by UN Women:* 10 567 women organized in 118 groups acquired 332 ha of which 232 ha were secured by ownershipdeeds for 98 groups, or 8,495 members.* 3 horticultural areas of 7.5 ha improved in the S&#xE9;gou and Kayes regions ensuring secured production.
-&#xA0;In the framework of mobilization of financial resources for agricultural production and marketing, credit of 36,350,000 FCFA was obtained by 4,603 women in agricultural production groups, thanks to financing through the partnership with the National Agricultural Development Bank (BNDA). Internal savings of the groups (&#x201C;Saving for Change&#x201D;) allowed granting of additional credits in the amount of 62,180,000 FCFA;
1-3) Elimination of violence against women and girls, aimed at creating a violence-free environment, notably thanks to an appropriate legal framework
- The establishment of 90 community mechanisms plus one National Coalition and three RegionalCoalitions of traditional community chiefs, religious leaders and human rights defenders in the Bamako, Kayes, Sikasso and Koulikoro regions;- Raising awareness of nurses and midwives on ways and means of humanizing care, improving itsquality and, above all, respecting the women&#x2019;s and girls&#x2019; rights during childbirth. Childbirth has becomemore humanized;&#xA0;
- Four platforms of young people engaged in the promotion of equality between the sexes, reproductivehealth, including the use of contraceptive methods and appropriation of the concept of family planningand elimination of GBV have been established and are in operation of the S&#xE9;gou, Mopti, Timbukturegions and District of Bamako.- Continuation of the awareness raising and advocacy activities for the process of the adoption of thedraft law against GBV up to 2021
1-4) Women, peace and security, and humanitarian action, aimed at increasing women&#x2019;s participation in the&#xA0;peace process and systematically integrating gender in humanitarian action
- The official launch of the third National Action Plan R1325 for the period 2019-2023 on 12 November 2020, which was marked by the signature of the Prime Minister for the first time, is an important decision of the Government of Mali. It shows political commitment to the implementation of the Women, Peace and Security agenda;
- Even if underrepresented in spaces for consultations and organs of the political transition, women civilsociety leaders succeeded on contributing to the charter and roadmap of the transition, and to achieve26.4% representation on the National Transition Council (CNT). With UN Women support, the creation ofa Consortium of five networks of women&#x2019;s organizations allowed them to adopt common positions arounda joint agenda and engage in advocacy actions at high level with the national and international decision-makers, such as the ECOWAS mediation, the African Union Commission and the United Nations System.
- Women and girls affected by the conflicts, and their communities targeted by our interventions, haveincreased resilience thanks to higher incomes and savings, better access to credit and diversification of income-generating activities. Changes are also noted in terms of utilization of production practices better adapted to climate change;&#xA0;
- In 2020, the Humanitarian Country Team (HCT) assumed a strong commitment to systematic and effective integration of gender in humanitarian actions in Mali with the adoption of the gender roadmap in humanitarian action. Thus, to respect the principle of &#x201C;leave no one behind (LNOB)&#x201D;, the direct humanitarian assistance provided by UN Women allowed 2,400 displaced persons, including 1,600 women in the Mopti and S&#xE9;gou displaced persons camps, to use 400 household kits comprising personal hygiene items for women and girls.
* The UN Women Country Office also responded to the COVID-19 pandemic by contributing to the UnitedNations joint strategy in support of the Government of Mali, not only through actions aimed at prevention and&#xA0;protection against COVID-19, but also through COVID-19 impact studies with a gender perspective so as to&#xA0;better understand the distinct impact of COVID-19 on gender-based inequalities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10221" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
