<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12541A0103-MLI-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Democratic Governance and Accountability</narrative>
   <narrative xml:lang="SV">Democratic Governance and Accountability</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diakonia har ans&#xF6;kt om finansiering fr&#xE5;n Sida till ett belopp om 51 miljoner kronor f&#xF6;r att genomf&#xF6;ra ett program kallat, &quot;Democratic Governance and accountability&quot; (demokratisk samh&#xE4;llsstyrning och ansvarsutkr&#xE4;vande)  i 88 kommuner som omfattar sex regioner i Mali under perioden 2019-2021. 

Insatsen syftar till att ta itu med utmaningen i de bristf&#xE4;lliga funktionella mekanismerna f&#xF6;r ansvarsutkr&#xE4;vande p&#xE5; lokal niv&#xE5; i Mali samt den brist p&#xE5; utrymmen f&#xF6;r inkluderande dialog mellan stat och medborgare som f&#xF6;religger. Insatsen ska bidra till  konstruktiv koppling mellan ansvarsb&#xE4;rare (lokala valda myndigheter och tj&#xE4;nstem&#xE4;n) och r&#xE4;ttighetsinnehavare (medborgare och organisationer (politiska och andra) som f&#xF6;retr&#xE4;der medborgare med uppgift att f&#xF6;lja upp och ifr&#xE5;gas&#xE4;tta ansvarsb&#xE4;rarna.

De f&#xF6;rv&#xE4;ntade resultaten av programmet &#xE4;r trefaldiga:
1) Kvinnornas aktiva deltagande i lokalt, regionalt och nationellt beslutsfattande f&#xF6;rb&#xE4;ttras,
2) Medborgare (r&#xE4;ttighetsinnehavare i betydelsen kvinnor, m&#xE4;n och ungdomar fr&#xE5;n alla sociala strata) deltar i planering, genomf&#xF6;rande och uppf&#xF6;ljning samt utv&#xE4;rdering av de lokala fr&#xE5;gor p&#xE5; myndighetsniv&#xE5; som ang&#xE5;r dem och
3) R&#xE4;ttighetsinnehavare h&#xE5;ller valda tj&#xE4;nstem&#xE4;n och lokala offentliga institutioner ansvariga f&#xF6;r tillhandah&#xE5;llandet av kvalitativa tj&#xE4;nster f&#xF6;r samh&#xE4;llservice.

Diakonia kommer att genomf&#xF6;ra insatsen i samarbete med sex lokala civilsamh&#xE4;llesorganisationer i Mali.

Insatsens totala budget &#xE4;r 51 miljoner SEK, varav Sida kommer att f&#xF6;rbeh&#xE5;lla sig 1 MSEK f&#xF6;r kostnaderna f&#xF6;r den slutliga externa utv&#xE4;rderingen av programmet som ska genomf&#xF6;ras &#xE5;r 2021.

Cirka 33 miljoner kronor av budgeten kommer att vidarebefordras till de 6 ovan n&#xE4;mnda lokala organisationerna, d&#xE4;rav  &#xE4;r 3 MSEK avsedda f&#xF6;r kapacitetsuppbyggnad.</narrative>
   <narrative xml:lang="EN">Diakonia has applied to Sida for funding of 51 million SEK to carry out the &quot;Democratic Governance and Accountability Program &quot; in 88 municipalities covering 6 regions of Mali during the period 2019-2021.  

The intervention seeks to address the challenge of barely functional accountability mechanisms at local level as well as the lack of spaces for inclusive dialog. This entails constructive intercation among duty bearers (local elected authorities, deconcontrated officials) and rights holders (Citizens or political or Community institutions representing Citizens with the right or the mandate, respectively, to check the duty bearers, question and pass judgement on them, and impose consequences when required). 

Expected outcomes of the program are threefold: 
1) Women&apos;s Active participation in local, regional and national decision-making is improved
2) Citizens (rights&apos; holders including women, men, young people fromn all social strata) participate in the planning, implementation and monitoring/Evaluation of local affairs,
Rights holders hold elected officials and local public institutions accountable for the provision of quality services. 

Diakonia will implement the intervention with 6 local Civil Society Organizations (CSO) partners in Mali.  

The intervention&#x2019;s total budget is 51 million SEK, from which Sida will withhold 1 MSEK for the costs for the final external evaluation of the program to be carried out in 2021. 

Approximately 33 million SEK of the intervention budget will be forwarded to the 6 local CSOs mentioned above including around 30 MSEK to be forwarded to the 6 local partners and 3 MSEK for their capacity-building.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Expected outcomes of the program are threefold:&#xA0;
1) Women&apos;s active participation in local, regional and national decision-making is improved;
2) Citizens (rights&apos; holders including women, men, young people from all social strata) participate in the planning, implementation and monitoring/evaluation of local affairs;
3) Rights holders hold elected officials and local public institutions accountable for the provision of quality services.
To achieve these outcomes mentioned above, the program will support the capacity development of civil society (users committees, local NGOs, youth and women&#x2019;s groups, Community Based Organizations-CBOs) to implement and promote the principles of good governance. Beyond, it will help establish effective collaborative links between civil society, local elected officials and technical services to ensure their participation in decision-making. As it will be better informed, civil society will be well prepared to negotiate the inclusion of its needs in development processes and exercize control over access to basic social services.
By the end of the intervention, it is expected an improvement of public service provision of water, health and education in the form of faster, higher-quality or better-implemented services.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1056687.9641828632</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1056687.9641828632</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2016001.332501</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1165922.419522205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">1056687.9641828632</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/12541_AgreementonDiakoniaGouvernanceD&#xE9;mocratiqueetRedevabilit&#xE9;.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on Contribution DEMOCRATIC GOVERNANCE AND ACCOUNTABILITY</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/12541_AmednmenttoagreementonContribution12541GDRL.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement to the contribution on Democratic Governance and Accountability</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/12541_DecisiononAmendmentofContributionGDRL(12541).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of contribution GDRL</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/12541_DecisiononContributionDEMOCRATICGOVERNANCEANDACCOUNTABILITY.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution DEMOCRATIC GOVERNANCE AND ACCOUNTABILITY</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Despite the spread of the Covid-19 pandemic, the second year of the implementation of
the program has achieved interesting results which include the following: the restoration
of trust between duty bearers and rights holders through the signing of social contracts
between elected officials and community-based organizations, substantial representation
of women in decision-making posts of Community-Based Organizations (CBO) bodies.
The signed social contracts mentioned above is being implemented in the area of the 88
local governments covered by the program.
The social contract is intended in the long term to strengthen trust between duty bearers
and right holders. It will also enable to assess collectively development action to be
undertaken at the level of the municipalities covered contributing by this way in the
promotion of greater involvement of the population in the mobilization of public funds
and support for public action.
Thanks to capacity building sessions for women on various themes including among
other, governance, civic engagement, female leadership, the participation of women in
decision-making bodies is now beginning to become a reality in the municipalities
covered. In addition to that, women&apos;s empowerment through the implementation of
income-generating activities (market gardening, marketing of cereals, micro-credits,
fattening, breeding, rice growing, etc) has enabled women to take part in economic work
outside their households. More and more, there is less conflict within the households
because women are starting to have their economic independence.
Results achieved are the fruit of the contribution of the implementing partners who have
been able to develop pragmatic approaches through awareness campaign contributing to
create trust among stakeholders involved in the realization of the program.
During this second year of implementation, Diakonia also carried out a series of
strengthening activities towards implementing partners mentioned above to allow them
to focus on the results mentioned in the logical framework. Themes developed include,
among other, &quot;local democracy and citizen&apos;s participation in the management of local
affairs&quot;, &quot;capacity building of the financial responsible of implementing partners on the
manual of procedures and documentation of financial operations&quot;, &quot;advocacy and
women&apos;s participation in the management of local affairs&quot;.
In addition, the use of various means of communication ensured the visibility of the
program</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12541" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060604" currency="SEK" strategy-amount="1950000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Mali 2021-2025</sida:title>
    <sida:titleSV>Mali 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
