<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6185-255-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bogolan dyeing- a traditional nanotechnology from Mali</narrative>
   <narrative xml:lang="SV">Bogolan v&#xE4;xtf&#xE4;rgning- en traditional nanoteknik fr&#xE5;n Mali</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The main purpose of this project is to investigate the chemistry of the Bogolan dyeing process, a traditional technique of colouring cotton cloths deeply rooted in Mali. The chemistry of Bogolan cloth is not only historically and culturally significant and of importance in textile conservation but will be used as an inspiration for development of sustainable dyeing and processing techniques based on other natural products. The work will be performed in close collaboration between research groups lead by Prof. Lennart Bergstr&#xF6;m (Stockholm University, Sweden) and Prof. Mama Plea (University of Bamako, Mali). The project will enable several researchers from Mali to be a part of a joint research effort and obtain training in advanced techniques, and challenge scientists from Sweden to appreciate and obtain a deeper knowledge obtained and perfected through many generations. The vision of this project is to serve as a first step towards a (re)newed ?antro-inspired? take in traditional manufacturing techniques based on renewable resources that have been forgotten in the developed world but still thrive in developing countries. This work has a potential to go much beyond the proposed work plan. The possibility to transfer this unique dying technique to functionalise e.g. nanopaper is exciting and this work also has the potential to be of interest to the cotton industry that are in urgent need of finding new methods to dye cotton in a more environmentally friendly manner.</narrative>
   <narrative xml:lang="SV">V&#xE4;xtf&#xE4;rgning med lera och blad: en traditionell nanoteknik fr&#xE5;n Mali Bogolan &#xE4;r en traditionell metod att framst&#xE4;lla handgjorda afrikanska textilier som har sitt ursprung i Mali, d&#xE4;r det har producerats och anv&#xE4;nts sedan medeltiden. Bogolan, ocks&#xE5; k&#xE4;nd som bogolanfini, best&#xE5;r av tre delar; dels Bogo som betyder *lera* betyder lan som betyder *med* och Fini som betyder *kl&#xE4;de* eller *. Bogolan &#xE4;r en v&#xE4;xtf&#xE4;rgningsteknik som &#xE4;r unik b&#xE5;de i teknik och i stil, vilken har uppskattats sedan medeltiden fram till v&#xE5;ra dagar Bogolanf&#xE4;rgning f&#xF6;ljer en specifik och unik procedur som utnyttjar naturliga produkter: textil (bomull), v&#xE4;xter och lera.Leran, rik p&#xE5; organiskt material, samlas in fr&#xE5;n dammar eller delar av floden Niger och lagras i t&#xE4;ckta burkar upp till ett &#xE5;r f&#xF6;re anv&#xE4;ndning. L&#xF6;v och grenar fr&#xE5;n afrikanska bj&#xF6;rk eller n&#xB4;gallama (Anogeissus leiocarpa) mosas och bl&#xF6;tl&#xE4;ggs i vatten i 24 timmar eller kokas i n&#xE5;gra minuter. Bomullstyget impregneras med detta brunf&#xE4;rgade bladextrakt och torkas i solen. Processen upprepas tills den bomullstyget f&#xF6;rv&#xE4;rvar en m&#xF6;rkgul f&#xE4;rg, som h&#xE4;rr&#xF6;r fr&#xE5;n vissa av de extrakt som frig&#xF6;rs fr&#xE5;n den bl&#xF6;tl&#xE4;ggning eller kokning av bladen. M&#xF6;nster dras d&#xE4;refter med ettt spetsig f&#xF6;rem&#xE5;l p&#xE5; det impregnerade tyget med den svarta lerapastan. De m&#xF6;nstrade textilier torkas och tv&#xE4;ttas med vatten f&#xF6;r att avl&#xE4;gsna eventuellt &#xF6;verskott av lera och den gula bakgrunden bleks slutligen f&#xF6;r att ge det karakt&#xE4;ristiska svarta m&#xF6;nstret mot en vit bakgrund. Det huvudsakliga syftet med detta projekt &#xE4;r att unders&#xF6;ka kemin bakom Bogolan f&#xE4;rgningsprocessen. Att b&#xE4;ttre f&#xF6;rst&#xE5; Bogolankemin &#xE4;r inte bara historiskt och kulturellt viktigt, men kan ocks&#xE5; anv&#xE4;ndas ge inspiration vid utvecklingen av h&#xE5;llbara f&#xE4;rgnings- och framst&#xE4;llnings-tekniker baserade p&#xE5; andra viktiga naturprodukter t.ex. cellulosa. Arbetet kommer att utf&#xF6;ras i n&#xE4;ra samarbete mellan forskargrupper som leds av professor Lennart Bergstr&#xF6;m (Stockholms universitet, Sverige) och professor Mama Plea(University of Bamako, Mali). Projektet g&#xF6;r det m&#xF6;jligt f&#xF6;r flera forskare fr&#xE5;n Mali att vara en del i en gemensam forskningssatsning och f&#xE5; utbildning i avancerade tekniker och utmana forskarna fr&#xE5;n Sverige att uppskatta och f&#xE5; en f&#xF6;rdjupad kunskap, i traditionella metoder. Visionen med projektet &#xE4;r att fungera som ett f&#xF6;rsta steg mot ett (&#xE5;ter)f&#xF6;rnyat *antro-inspirerat* intresse i traditionella tillverkningstekniker baserade p&#xE5; f&#xF6;rnybara resurser som har gl&#xF6;mts bort i den utvecklade v&#xE4;rlden.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
