<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5113009006-MLI-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNICEF CPD 2015-2019 (barnskydd, vatten och       sanitet, social policy)</narrative>
   <narrative xml:lang="EN">UNICEF CPD 2015-2019 (child protection, WASH      and social policy)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r UNICEFs landprogram 2015-2019 &#xE4;r att st&#xF6;dja Malis regering att &#xF6;ka tillg&#xE5;ng till grundl&#xE4;ggande samh&#xE4;llsservice j&#xE4;mlikt, st&#xE4;rka samh&#xE4;llens motst&#xE5;ndskraft, st&#xF6;dja de system som tillhandah&#xE5;ller samh&#xE4;llstj&#xE4;nster, verka f&#xF6;r att policys och budgetar tar i ber&#xE4;kning de allra mest s&#xE5;rbara grupperna och barn, samtidigt som en &#xF6;verg&#xE5;ng mellan humanit&#xE4;rt st&#xF6;d mot l&#xE5;ngsiktig utveckling genomf&#xF6;rs.

Landprogrammet inneh&#xE5;ller &#xE5;tta resultatomr&#xE5;den som str&#xE4;var efter att minska de orsaker som f&#xF6;rhindrar samh&#xE4;llens tillg&#xE5;ng och anv&#xE4;ndning av grundl&#xE4;ggande samh&#xE4;llsservice, fr&#xE4;mst inom de mest s&#xE5;rbara omr&#xE5;dena p&#xE5; landsbygden. Resultatomr&#xE5;dena &#xE4;r: H&#xE4;lsa, Nutrition, J&#xE4;mlik tillg&#xE5;ng till utbildning, Vatten, sanitet och hygien, Skydd av barn samt Social politik och inklusion. Dessa omr&#xE5;den komplementeras av ett tv&#xE4;rsektoriellt program som inneh&#xE5;ller fyra underkomponenter: 1) Planering, uppf&#xF6;ljning och utv&#xE4;rdering, 2) Kommunikation f&#xF6;r utveckling (C4D), 3) Extern kommunikation och partnerskap och 4) Kriskoordinering och strategi f&#xF6;r norra Mali. Ytterligare ett omr&#xE5;de f&#xF6;r tv&#xE4;rsektoriella kostnader t&#xE4;cker varor, logistik, administration av omr&#xE5;deskontor, administrativa och operationella kostnader.

Ambassaden har st&#xF6;ttat UNICEFs komponent f&#xF6;r barns skydd sedan 2005 med tematiskt st&#xF6;d. Under utbrottet av konflikten som innebar bland annat politisk instabilitet, en f&#xF6;rv&#xE4;rrad s&#xE4;kerhetssituation och &#xF6;kad matos&#xE4;kerhet &#xE4;ndrade UNICEFs landprogram 2008-2012 inriktning f&#xF6;r att svara b&#xE5;de mot den komplexa humanit&#xE4;ra situationen och mer l&#xE5;ngsiktig utveckling i de omr&#xE5;den som var mindre p&#xE5;verkade av krisen. F&#xF6;r att svara upp mot denna situation besl&#xF6;t ambassaden att utvidga st&#xF6;det mot komponenten &#x201D;Yngre barns &#xF6;verlevnad och utveckling&quot;. Detta st&#xF6;d till UNICEFs f&#xF6;reg&#xE5;ende landprogram avslutades 2014. Som till&#xE4;gg har &#xE4;ven ambassaden finansierat ett st&#xF6;d till UNICEFs vatten-och sanitetsprogram under 2013-2015 som avslutas i &#xE5;r. Ambassaden har &#xF6;verv&#xE4;gande positiva erfarenheter av samarbetet och avser d&#xE4;rf&#xF6;r att forts&#xE4;tta samarbetet samt ut&#xF6;ka det med omr&#xE5;det social politik och inklusion.

Sverige kommer att st&#xF6;dja tre av de &#xE5;tta resultatomr&#xE5;dena i landprogrammet: 1) Skydd av barn; 2) Vatten, sanitet och hygien och 3) Social politik och inklusion. Dessa kommer bidra till a) att f&#xF6;rb&#xE4;ttra ramverket f&#xF6;r skydd av barn, prevention p&#xE5; kommunniv&#xE5; och ut&#xF6;kning av st&#xF6;det mot utnyttjande, exploatering och v&#xE5;ld mot barn, b) f&#xF6;rb&#xE4;ttra h&#xE4;lsa, nutrition och utbildningsniv&#xE5; f&#xF6;r befolkningen p&#xE5; landsbygden genom &#xF6;kad tillg&#xE5;ng till rent dricksvatten och adekvat sanitet, i samarbete med andra program komponenter, och c) hj&#xE4;lpa till att definiera strategier f&#xF6;r att st&#xE4;rka motst&#xE5;ndskraft, speciellt i de mest s&#xE5;rbara omr&#xE5;dena. Valet att st&#xF6;dja dessa tre resultatomr&#xE5;den och inte st&#xF6;dja UNICEFs hela landprogram har gjorts eftersom dessa omr&#xE5;den ligger i linje med den nuvarande svenska samarbetsstrategin med Mali. Dessutom har UNICEF uppgett att dessa resultat omr&#xE5;den &#xE4;r de mest underfinansierade. Ambassaden bed&#xF6;mer att det finns ett merv&#xE4;rde i att st&#xF6;dja dessa resultatomr&#xE5;den j&#xE4;mf&#xF6;rt med omr&#xE5;dena utbildning, h&#xE4;lsa och nutrition som redan f&#xE5;r finansiering fr&#xE5;n andra givare och str&#xE4;var efter att komplettera dessa insatser genom att fokusera p&#xE5; utveckling inom relevanta underfinansierade sektorer. 

Landprogrammets totala budget &#xE4;r cirka 2 796 870 000 SEK. Ambassaden f&#xF6;resl&#xE5;r att st&#xF6;dja programmet genom ett tematiskt st&#xF6;d till de tre resultatomr&#xE5;dena n&#xE4;mnda ovan med en total budget p&#xE5; 165 miljoner SEK, cirka 6% av total budget, fr&#xE5;n 2015 till 2019. Till det tillkommer 2 miljoner kronor som handl&#xE4;ggs av ambassaden f&#xF6;r kostnader f&#xF6;r halvtidsuppf&#xF6;ljning 2017 och slututv&#xE4;rdering 2019. Syftet med denna utv&#xE4;rdering &#xE4;r att bestyrka relevansen och m&#xE5;luppfyllelse, effektivitet, kostnadseffektivitet och h&#xE5;llbarhet av programmet.</narrative>
   <narrative xml:lang="EN">The overall objective of the 2015&#x2013;2019 country programme is to support the Government of Mali to increase equitable access to basic social services, strengthen the resilience of communities, support service delivery systems and promote policies and budgets that are sensitive to the situation of the most disadvantaged groups and children, while ensuring a better transition from humanitarian action to development.

The Country Programme includes eight outcome areas that will seek to reduce the bottlenecks that limit communities&#x2019; access to and utilisation of services, particularly the most disadvantaged rural communities. The outcome areas are: Health, Nutrition, Equitable access to quality basic education, Water, sanitation and hygiene, Child protection and Social policy and inclusion. These components are complemented by Cross-sectorial support programme which includes four sub-components: 1) Planning, Monitoring and Evaluation; 2) Communication for Development (C4D); 3) External Communication and Partnerships and 4) Emergency coordination and strategy for the North. An additional area is cross-sectorial costs which covers costs related to supplies, logistics, operation of area offices, and administrative and operating expenses.

The Embassy has supported UNICEF Child Protection component since 2005 with a thematic contribution. During the eruption of the 2012 multidimensional crisis with political instability, worsened security situation and increased food insecurity, the 2008-2012 Country Programme was shifted to respond both to the complex emergency situation and development intervention in areas relatively less affected by the crisis. To respond to this situation, the Embassy decided to expand the contribution towards the component &apos;Young Child Survival and Development&apos;. This support to the UNICEF previous country programme ended on June 2014. In addition, the Embassy has financed UNICEF WASH-program during the period 2013-2015 which will end this year. The Embassy has an overall positive experience from the cooperation and is therefore planning to continue the cooperation and to extend with the area of Social Policy and inclusion.

Sweden will support three of the eight outcomes areas: a) Child Protection; b) Water, sanitation and hygiene and c) Social Policy and Inclusion. These components will contribute to a) improve the governance framework for the protection of children, community level prevention and expansion of the response to abuse, exploitation and violence b) improve the health, nutritional and educational outcomes of rural populations through increasing the availability of safe drinking water and adequate sanitation, in conjunction with other programme components; and c) help to define strategies to strengthen resilience, especially in the most vulnerable communities. The choice to support these three outcome areas and not to support UNICEF&apos;s entire country program has been made since these areas are in line with the current Swedish cooperation strategy with Mali. In addition, UNICEF has stated that these outcomes areas are the most underfinanced. The Embassy assesses that there is an added value in supporting these outcome areas compared to the areas of Education, Nutrition and Health which already receive funding by other donors and strive to complement those efforts by focusing on development relevant underfunded sectors.

The intervention&apos;s total budget is around 2 796 870 000 SEK. The Embassy proposes to support with thematic funds three outcome areas as mentioned above with a total budget of 165 MSEK, around 6% of total budget, from 2015 to 2019. In addition to the 165 MSEK, 2 MSEK will be managed by the Embassy to be used in 2017 for a mid-term review and in 2019 for a final evaluation. The aim of this evaluation will be to verify the relevance and fulfilment of objectives, developmental efficiency, effectiveness, impact and sustainability of the program</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4095004.0950040948</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4095004.0950040948</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.0593758626</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">10677043.170844</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">2921755.390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">4095004.0950040948</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">3452085.059375863</value>
  </transaction>
  <sida:contribution contributionid="51130090" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
