<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10739A0104-MLI-31210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GEDEFOR 3/Agriculture Value Chains</narrative>
   <narrative xml:lang="SV">GEDEFOR 3/Agriculture Value Chains</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The following objectives of the intervention are expected to be achieved in relation to the above-mentioned theory of change.
The overall objective aims at contributing to the reinforcement of the governance, the transfer of responsibilities to local governments over fauna and forests sustainable management , the increase of revenues of disfavored rural populations (Men and Women) through the promotion of Cashew nut value chains and other forests non- ligneous products, adaptation measures to climate change, securing land resources access and capacity building for vulnerable people.Specific Objectives:&#x2022; To improve the governance and the implementation of the decree transferring responsibilities over the fauna and forest resources from central state to local governments &#x2022; To Reinforce the promotion of Cashew nut value chains and a Malian label on its products&#x2022; To contribute to community adaptation, resilience and the increase in revenues and food security &#x2022; To reinforce the capacities of rural development agents to deliver adequately their duties&#x2022; To assure an adequate institutional, administrative, technical and financial management of the Programme.
The following main expected results will be followed- up by Sida:
&#x2022; The sustainable management of natural resources fauna, forests has contributed to the widespread poverty reduction during past phases.&#x2022; The created Institutional framework and the consultation organs are validated and functional&#x2022; The Coordination, animation and harmonization structures for a more holistic vision for forest resources management are created and functional &#x2022; Agriculture values chains are organized, generating employments and incomes for the most vulnerable and poor rural people&#x2022; Increased fauna and forests governance system is applied according to the decree No: 2018-0079/P-RM of January 29, 2018 sharing responsibilities and resources between the central State and the local governments over the fauna and forests sustainable management and Law No: 2017-01 of April 11, 2017 on the new forests governance vision including climate change, gender and decentralization perspectives.
The following main indicators have been taken from the log frame of the Programme document:
&#x2022; Sites for agriculture, livestock, and fisheries are developed and productive &#x2022; The revenues of beneficiaries are increased&#x2022; Increased livelihoods and food and nutritional security for the most vulnerable groups&#x2022; The communication strategy of related tools is elaborated and applied &#x2022; The gender equality strategy developed during the first Programme phase is implemented and reducing gender gaps.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">GEDEFOR III /Value Chains is the subsequent Programme phase of GEDEFOR II, To inverse the trends of forests and fauna degradation in Mali, a new paradigm is necessary. The new forest management vision, which as planned in GEDEFOR III /Agriculture Value Chains will seek to adopt a more comprehensive approach that will no longer start with the forest, but with the &quot;landscape&quot; or an appropriate space for men and women consisting of many ecosystems, as well as farms, forests, pastures, and fisheries.

The overall objective aims to contribute to the reinforcement of the governance and the transfer of responsibilities to local governments over fauna and forests sustainable management, the increase of revenues of disfavored rural populations (Men and Women) through the promotion of Cashew nut value chains and other forests non-ligneous products, adaptation measures to climate change, securing land resources access and capacity building.</narrative>
   <narrative xml:lang="SV">&quot;GEDEFOR 3/Agriculture Value Chains&quot; (GEDEFOR III / v&#xE4;rdekedjor inom lantbruket) &#xE4;r den efterf&#xF6;ljande programfasen av GEDEFOR II.  F&#xF6;r att motverka tendenserna ifr&#xE5;ga om den snabba nedbrytningen av skogar och fauna i Mali, &#xE4;r det n&#xF6;dv&#xE4;ndigt med ett nytt paradigm. Den nya skogsf&#xF6;rvaltningsvisionen, som  GEDEFOR III / v&#xE4;rdekedjor kommer att anta inom lantbruket, ska str&#xE4;va efter att anta en mer &#xF6;vergripande h&#xE5;llning som inte l&#xE4;ngre kommer att b&#xF6;rja med skogen utan med landskapet och ett l&#xE4;mpligt livsutrymme f&#xF6;r m&#xE4;n och kvinnor som best&#xE5;r av   m&#xE5;ngfaldiga ekosystem s&#xE5;v&#xE4;l g&#xE5;rdar, skogar, betesmarker och fiske.

Det &#xF6;vergripande m&#xE5;let syftar till att bidra till f&#xF6;rst&#xE4;rkning av styrningen och &#xF6;verf&#xF6;ringen av ansvarsomr&#xE5;den till lokala myndigheter betr&#xE4;ffande h&#xE5;llbar f&#xF6;rvaltning av fauna och skog, &#xF6;kning av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna f&#xF6;r utsatta befolkningsgrupper p&#xE5; landsbygden (m&#xE4;n och kvinnor) genom fr&#xE4;mjande av v&#xE4;rdekedjor f&#xF6;r cashewn&#xF6;tter och andra liknande produkter, anpassnings&#xE5;tg&#xE4;rder till klimatf&#xF6;r&#xE4;ndringar, tillg&#xE5;ng till markresurser och kapacitetsuppbyggnad.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Gedefor</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Government of Mali</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-13" type="1"></activity-date>
  <activity-date iso-date="2018-12-13" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="31210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry policy and administrative management</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-13"></transaction-date>
   <value currency="USD" value-date="2018-12-13">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10739_AgreementGEDEORIII.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on GEDEFOR III /Agriculture Value Chains</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/10739_DecisiononcontributionGEDEFORIIIPCVA.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution GEDEFOR 3 / Agriculture Value Chains</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The following specific results achieved:
Recruitment or appointment of 117 agents while 44 others have not yet recruited or appointed
Various terms of references developed for strategic activities
A Steering Committee created as well as a Programme Follow- up Committee
A total of 944,35 ha of cashew nuts planted in 3 districts by 940 producers among which 893 men and 47 women.
The survival rate of seedlings is given only for one locality Kita where it is 72%.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10739" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
