<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11690A0101-MLI-43041</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Local Democratic Governance Phase IV</narrative>
   <narrative xml:lang="SV">Local Democratic Governance Phase IV</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Implemented since 2005 by four INGOs, the exit phase of the LDG program aims at contributing to equitable, peaceful and sustainable exploitation of natural resources between communities. The program intends to consolidate the results achieved so far and to transfer tools and approaches previously developed to appropriate authorities and share good practices. This will be done through 1) Strengthening local land management arrangements as well as citizens&apos; control of natural resources management, 2) Improving the performance of local government authorities in natural resources management and 3) Improving inclusive management of natural resources by local stakeholders.&#xA0;
The desired changes are threefold: 1) pacific access to natural resources and ensuring citizens&apos; control over the management of natural resources,&#xA0; capacity of local government authorities and socio-professional organizations respectively in the management of natural resources and in the delegated management of natural resources strengthened and local stakeholders (local government authorities, socio-professional organizations, small-scale farms) are equipped with tools and approaches for sustainable management of natural resources (provision of family-farm advisory tools.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Programmet f&#xF6;r lokal demokratisk styrning (LDG) &#xE4;r ett program som hanteras av ett konsortium av fyra internationella enskilda organisationer (INGOs) som arbetar tillsammans sedan 2005. I detta konsortium ing&#xE5;r Norwegian Church Aid( NCA), Helvetas Swiss Intercooperation (fr&#xE5;n Schweiz) , SNV Netherlands Development Organisation (SNV) (fr&#xE5;n Nederl&#xE4;nderna) och Diakonia (fr&#xE5;n Sverige). Programmet leds av Diakonia som kommer att vara ansvarig i relation till Sida  genom avtal f&#xF6;r programmets resultat, risker och finansiella f&#xF6;rvaltning.

Denna nu aktuella insatsen  har godk&#xE4;nts efter flera samr&#xE5;d med parterna om programmets syfte, dess koppling till den svenska strategin f&#xF6;r utvecklingssamarbetet med Mali 2016-2020 och dess operationalisering samt insatsens varaktighet och uth&#xE5;llighet efter sammanlagt tolv &#xE5;rs st&#xF6;d fr&#xE5;n Sida. Parterna har enats om ansvarsfull avveckling under denna sista fj&#xE4;rde fasen av programmet. Detta kommer att ske genom uppr&#xE4;ttandet av ett tre&#xE5;rigt program f&#xF6;r perioden 2018-2020 som kommer att m&#xF6;jligg&#xF6;ra att konsolidera och utnyttja resultat, kunskaper och erfarenheter som uppn&#xE5;tts under tidigare faser av programmet fr&#xE5;n 2005 till 2017.

Insatsen &#xE4;r utformad f&#xF6;r att ta itu med fr&#xE5;gor om styrning av mark och naturresurser. Detta kommer att ske genom 1) F&#xF6;rst&#xE4;rkning av lokala markf&#xF6;rvaltningsarrangemang samt medborgerlig kontroll av naturresursf&#xF6;rvaltningen, 2) F&#xF6;rb&#xE4;ttrad kapacitet f&#xF6;r lokala myndigheter inom naturresursf&#xF6;rvaltningen och 3) F&#xF6;rb&#xE4;ttrad inkluderande f&#xF6;rvaltning av naturresurser av lokala intressenter och m&#xE5;lgrupper. F&#xF6;r att ta itu med dessa utmaningar kommer landkommissioner och andra lokala organ hantera delaktighet och konflikter i samband fr&#xE5;gor kring naturresurser. Insatsen kommer att kontinuerligt f&#xF6;rse det permanenta sekretariatet f&#xF6;r jordbrukslagstiftning med st&#xF6;dverktyg f&#xF6;r inr&#xE4;ttande och operationalisering av lagstiftning kring mark och det civila samh&#xE4;llet kommer att engagera sig i olika niv&#xE5;er av nationell- och lokal politik p&#xE5; omr&#xE5;det. Dessutom kommer kommunerna att delegera f&#xF6;rvaltningen av kollektiva infrastrukturer som tidigare genomf&#xF6;rts av programmet till socio-professionella organisationer och lokala akt&#xF6;rer.

Budgeten &#xE4;r 35 MSEK f&#xF6;r perioden 2018-2020. Av denna summa f&#xF6;rbeh&#xE5;ller sig Sida 1 MSEK f&#xF6;r att utf&#xF6;ra en extern utv&#xE4;rdering. Budgeten utg&#xF6;rs i sin helhet av medel fr&#xE5;n Sida.</narrative>
   <narrative xml:lang="EN">The Local Democratic Governance (LDG) program is a program manged by a consortium of four International Non-Governmental Organizations (INGOs) working together since 2005. This consortium includes NCA (Norwegian Church Aid-from Norway), Helvetas Swiss Intercooperation (from Switzerland), SNV (from Netherlands) and Diakonia (from Sweden). The program is led by Diakonia who will be accountable to the Embassy for program&#x2019;s performance, risk and financial management.

This phase has been accepted after several consultations regarding the aim of the program, its link with the 2016-2020 Swedish cooperation strategy with Mali and its operationalization as well as the duration of the Sida support to the Programme for twelve years. The two parties concluded to move towards a responsible phasing out during a final fourth phase of the program. This will be done through the set-up of a three-year program from 2018-2020. This last phase will enable to consolidate and capitalize on results, knowledge and experience acquired during previous phases of the program from 2005 to 2017.

The intervention is designed to tackle issues on land and natural resources governance. This will be done by 1) Strengthening local land management arrangements as well as citizen control of natural resources management; 2) Improving performance of local government authorities in natural resources management and 3) Improving inclusive management of natural resources by local stakeholders. For tackling these issues, land commissions and other local arrangements will manage inclusively conflict related to natural resources, the intervention&#xA0;will feed&#xA0;the permanent secretariat of agricultural orientation law with support tools for&#xA0;setting-up and&#xA0;opertionalization of land commissions and&#xA0;CSOs will engage advocacy at the level of national and local policies. In addition, the municipalities will delegate the management of &#xA0;collective infrastructures previously realized by the program&#xA0;to socio-professional organizations&#xA0;&#xA0;and local actors.

The total budget is 35 MSEK and ist is totally funded by Sida. Out of this budget, 1 MSEK will be borne by Sida for the purpose of external final evaluation</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43041" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural land policy and management</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2013716.28463592</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1738601.6916946264</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2013716.2846359196</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1738601.6916946264</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">5006904.170118</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2013716.28463592</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">705777.604047906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1032824.0876467203</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/amendement-accord-gld-phase-iv---12062019-1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 12062018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/amendement-accord-gld-phase-iv---12062019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 12062018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/accord-gld-phase-iv---juin2018-1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement JUIN2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/accord-gld-phase-iv---juin2018-2.pdf">
   <title>
    <narrative xml:lang="EN">Agreement JUIN2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/accord-gld-phase-iv---juin2018.pdf">
   <title>
    <narrative xml:lang="EN">Agreement JUIN2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11690_AgreementoncontributiontoLDGphaseIV.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on contribution to LDG phase IV</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11690_AmendmentonAgreementtoLDGphaseIV.pdf">
   <title>
    <narrative xml:lang="EN">Amendment on Agreement to LDG phase IV</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11690_DecisiononContributionONLOCALDEMOCRATICGOVERNANCEPHASEIV.pdf">
   <title>
    <narrative xml:lang="SV">Decision on LOCAL DEMOCRATIC GOVERNANCE PHASE IV</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11690_AgreementFinalversion20180618LOCALDEMOCRATICGOVERNANCEPHASEIV.pdf">
   <title>
    <narrative xml:lang="EN">Agrement on Local Democratic Governance Phase IV</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/decision-on-contribution-ldg-exit-phase----20062018.pdf">
   <title>
    <narrative xml:lang="EN">Decision  20062018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mali/11690_DecisiononcontributiontoLDGphaseIV.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution to LDG phase IV</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The reduction in the number of conflicts between actors mentioned previously as a major result of the program has been confirmed this year. Through information and awareness sessions, the population became aware of the need to prevent and manage land conflicts and others related to the exploitation of natural resources. 95% of the conflicts observed are managed at the local level by land commissions. This later is considered as a major change actor. 
Local legitimate powers have played a central role in informing and sensitizing communities about land commissions. The diagnosis of the capacity building needs of land commissions was carried out in several municipalities and a strengthening plan was developed and available. 
Inter-land commissions meetings rendered possible&#xA0; differrent actors including decentralized technical services, judicial authorities, local elected authorities and communities to bring together to discuss the difficulties encountered in carrying out their activities. At the end of the discussions, it was agreed to develop a community awareness strategy for the ownership of land commissions considered an an endogenous resource mobilization mechanisms. However, the issue of financing the land commissions and other watch bodies created by the program has been discussed in relation to their sustainability.&#xA0;Reflections in different intervention areas of the program have resulted in more or less viable solutions. For example, in Douekire (Goundam), the mayor&#xA0;made a personal commitment that a municipal budget line be allocated for the functionality of the watch body (CVC-Comit&#xE9; de Veille Citoyenne).
Collaboration frameworks with local radio stations have been initiated.&#xA0;This has resulted in the production and brodcasting programs on instruments governing agricultural land.
The program also supported the municipalities in training activities and the establishment of collective work management committees, related to, among others, procurement procedures and the monitoring of collective works (management and maintenance of investments). In the communes of Dou&#xE9;kir&#xE9; and Tonka for example, the training brought together 20 people (including 10 women). As for the setting up of management committees for collective works, this concerned, for example, the pastoral well.
One of the achievements in gender mainstreaming was the awareness of populations on the COVID-19 disease. Women participated also in various capacity building activities. The participation rate of women in different activities varies between 25 and 30%.
Other activities such as advocacy for the choice of women and young people during training and other capacity building have made significant achievement.&#xA0; In the HELVETAS intervention areas, out of ten, 3 partner municipalities have more than 3 women in the land commissions and out of 10 citizen&apos;s watch committees 2 are chaired by women.
In Madina Sacko (circle of Banamba), a process of revitalization made it possible to entrust a woman with the presidency of the citizen&apos;s watch committee (CVC) on the management of natural resources.&#xA0;
Freedom of speech, taking initiatives for more accountability, involvement in the management of collective works are other achievements of the program with regard to women.
The program has certainly contributed to changing the behavior of users of natural resources and the framework for collaboration between various relevant actors involved in the management of natural resources and agricultural land.However, some important challenges remain to be overcome. The following constitutes among others some of these challenges:- Ensure the sustainability of land commissions as well as Watch comittees after the end of the program- Strengthen networking and intercommunalities within the framework of Natural Resources Management;- Transfer the work tools of the land commissions and Watch Committees to local authorities for the pursuit of actions after the end of the program;- Support land commissions in the approval process of reconciliation reports relating to conflicts related to the exploitation of natural resources by the competent courts</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11690" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060603" currency="SEK" strategy-amount="1180000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Mali 2016-2020</sida:title>
    <sida:titleSV>Mali 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
