<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14765A0101-MLI-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FAO-Unicef-WFP: Gemensamt resiliensprogram i Mali 2021-2025</narrative>
   <narrative xml:lang="EN">FAO-Unicef-WFP: Joint Resilience Programme in Mali 2021-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet syftar till att st&#xE4;rka resiliens hos s&#xE5;rbara samh&#xE4;llen som drabbats av matos&#xE4;kerhet, undern&#xE4;ring och klimatf&#xF6;r&#xE4;ndringar i regionerna S&#xE9;gou och Sikasso.

FAO, Unicef och WFP har utvecklat ett innovativt f&#xF6;rh&#xE5;llningss&#xE4;tt som ger ett multisektoriellt och integrerat paket f&#xF6;r de mest utsatta i samma geografiska omr&#xE5;den. Genom en kombination av ekonomiska, sociala och tekniska insatser f&#xF6;r att st&#xF6;dja den lokala ekonomin och f&#xF6;rs&#xF6;rjningm&#xF6;jligheter.
Programmet syftar till att n&#xE5; resultat p&#xE5; tre olika niv&#xE5;er: p&#xE5; en individ-, samh&#xE4;lls- och institutionell niv&#xE5;. Det kommer att verka p&#xE5; en kort, medell&#xE5;ng och l&#xE5;ng sikt f&#xF6;r att stabilisera livsmedelstrygghet, nutrition och h&#xE4;lsosituationen f&#xF6;r de mest s&#xE5;rbara.

Programmet har tre huvudkomponenter som bidrar till det &#xF6;vergripande m&#xE5;let:

1. St&#xE4;rkt lokalt och j&#xE4;mst&#xE4;llt f&#xF6;rh&#xE5;llningss&#xE4;tt till h&#xE5;llbart, r&#xE4;ttvist och fredligt nyttjande av naturresurser.

2. &#xD6;kad tillg&#xE5;ng till grundl&#xE4;ggande sociala samh&#xE4;llstj&#xE4;nster, inklusive WASH och sociala skyddsn&#xE4;t samt f&#xF6;rb&#xE4;ttrade nutrition- och hygienpraxis, vilket m&#xF6;jligg&#xF6;r livsmedelss&#xE4;kerhet och nutrition f&#xF6;r s&#xE5;rbara m&#xE4;nniskor, inklusive internflyktingar.

3. F&#xF6;rst&#xE4;rkt resiliens hos jordbrukare och boskapssk&#xF6;tare mot klimatf&#xF6;r&#xE4;ndringar, genom diversifiering av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, f&#xF6;rb&#xE4;ttrade n&#xE4;ringsk&#xE4;nsliga v&#xE4;rdekedjor, h&#xE5;llbart nyttjande av naturresurser och bevarande av biologisk m&#xE5;ngfald.

Programmet har ett starkt fokus p&#xE5; att st&#xE4;rka resiliens hos de allra fattigaste och mest s&#xE5;rbara. Det s&#xE4;kerst&#xE4;ller komplementaritet med det humanit&#xE4;ra bist&#xE5;ndet och &#xE4;r i linje med DAC rekommendationen om &quot;Humanitarian- Development- Peace nexus(HDP)&quot; f&#xF6;r att samtidigt hantera och minska m&#xE4;nniskors behov, risker, s&#xE5;rbarhet, st&#xE4;rka deras motst&#xE5;ndskraft och ta itu med bakomliggande orsaker till kriser och konflikter. 

Programmet utg&#xE5;r fr&#xE5;n en gemensam analys som &#xE4;r baserad p&#xE5; multidimensionella risker (inklusive klimatf&#xF6;r&#xE4;ndringar och konflikter).</narrative>
   <narrative xml:lang="EN">The overall objective of the proposed programme is to strengthen the resilience of vulnerable communities affected by food insecurity, malnutrition, and climate change in the regions of S&#xE9;gou and Sikasso.

The joint programme will bring together the expertise of the three agencies in a multi-sector, multi-level and short-medium and long-term approach aimed at both stabilizing the food, nutrition and health situation of the most vulnerable in the targeted areas in the short term and strengthening the food and nutrition security in the medium and long term.

The programme has three main components and results areas contributing to the overall objective:

1. Strengthened local and gender-sensitive approach to sustainable, equitable and peaceful management of natural resources.

2. Increased access to basic social services and social safety nets as well as improved nutritional and hygiene behaviours and practices, enabling food security and nutrition for vulnerable people, including internally displaced people (IDPs).  

3. Strengthened resilience of farmers and pastoralists to climate change, through diversification of livelihoods, improved nutrition sensitive value chains, sustainable management of natural resources and conservation of biodiversity.

FAO, Unicef and WFP have developed an innovative approach that provides an integrated package for vulnerable people in the same geographical areas. The integrated approach uses a combination of economic, social, technical, and financial interventions that are mutually reinforcing to quickly revitalize the local economy and the livelihoods of the local population.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&quot;Strengthening &quot;Strengthening the resilience of vulnerable communities affected by food insecurity, malnutrition and the effects of climate change in the S&#xE9;gou and Sikasso regions&quot; is in line with Sweden&apos;s Strategy for development work with Mali 20212025. 

The overall objective of the proposed programme is to strengthen the resilience of vulnerable communities affected by food insecurity, malnutrition, and climate change in the regions of S&#xE9;gou and Sikasso in Mali. 

The joint programme will bring together the expertise of the three agencies in a multi-sector, multi-level and short-medium and long-term approach aimed at both stabilizing the food, nutrition and health situation of the most vulnerable in the targeted areas in the short term and strengthening the food and nutrition security in the medium and long term.

This will be done by increasing the sustainable agricultural productivity and the income of the target populations while addressing the effects of climate change in rural areas. It will enable an environment for strengthening systems and empowering communities, households, and individuals so that they are better able to prevent and manage shocks and crises. To ensure sustainability and profound change, particularly in the nutritional status of these populations, increased access to basic social services will be ensured through the involvement of communities in good nutritional and hygiene practices.  

The programme has three main components and results areas contributing to the overall objective:

- Strengthened local and gender-sensitive approach to sustainable, equitable and non-violent management of natural resources.

- Increased access to basic social services and social safety nets as well as improved nutritional and hygiene behaviors and practices, enabling food security and nutrition for vulnerable people, including internally displaced people (IDPs).  

-Strengthened resilience of farmers and pastoralists to climate change, through diversification of livelihoods, improved nutrition sensitive value chains, sustainable management of natural resources and conservation of biodiversity.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-01" type="2"></activity-date>
  <activity-date iso-date="2025-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">8744418.146416537</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">7811680.210798773</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">3264582.774662174</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">8744418.146416541</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.258566616</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">7811680.210798773</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">3264582.774662174</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="USD" value-date="2021-12-01">23318448.390444</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">8744418.146416537</value>
  </transaction>
  <sida:contribution contributionid="14765" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060604" currency="SEK" strategy-amount="1950000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Mali 2021-2025</sida:title>
    <sida:titleSV>Mali 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
