<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-OCHA-585-XM-DAC-7-PPR-4000004262</iati-identifier>
  <reporting-org ref="XM-OCHA-585" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Centre for Migration Policy Development</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement de la coop&#xE9;ration Niger - Nig&#xE9;ria dans la lutte contre la traite des &#xEA;tres humains</narrative>
   <narrative xml:lang="EN">Strengthening Niger-Nigeria Cooperation on Countering Trafficking in Human Beings</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; renforcer la coordination de la lutte contre la traite des personnes au Niger et au Nig&#xE9;ria, et &#xE0; &#xE9;tablir un cadre de coop&#xE9;ration inter-institutions dans la lutte contre la traite des personnes (TDP) dans les deux pays. Le projet facilitera le partage d&#x2019;informations et la collaboration, dans le but de renforcer les enqu&#xEA;tes, les poursuites et l&#x2019;assistance aux victimes de la traite des personnes (VdT) et de pr&#xE9;venir la victimisation des migrants bloqu&#xE9;s.

Le projet vise &#xE0; &#xE9;tablir un m&#xE9;canisme de coordination pour renforcer la lutte contre la traite des &#xEA;tres humains, ainsi que l&#x2019;orientation des VdT et des migrants bloqu&#xE9;s entre le Niger et le Nig&#xE9;ria gr&#xE2;ce &#xE0; la cr&#xE9;ation d&#x2019;un groupe de travail technique conjoint (GTTC) et des programmes conjoints de renforcement des capacit&#xE9;s adapt&#xE9;s aux principales parties prenantes de la migration.

Le projet tiendra compte des initiatives en cours entre le Niger et le Nig&#xE9;ria dans les domaines de l&#x2019;assistance aux victimes et du d&#xE9;mant&#xE8;lement des r&#xE9;seaux de trafiquants et de passeurs. Le projet s&#x2019;appuiera sur les m&#xE9;canismes existants pour am&#xE9;liorer l&#x2019;impact des actions propos&#xE9;es. Le projet permettra d&#x2019;&#xE9;tablir un cadre de collaboration pour la lutte contre la traite des personnes (TDP) au Niger et au Nigeria. Il s&#x2019;agira de : 1.) cr&#xE9;er un groupe de travail technique conjoint pour faciliter le partage d&#x2019;informations et coordonner les actions conjointes de lutte contre la traite des personnes ; 2.) Renforcer les capacit&#xE9;s des acteurs &#xE9;tatiques au Niger et au Nig&#xE9;ria pour mener des op&#xE9;rations conjointes dans les domaines de l&#x2019;identification, des enqu&#xEA;tes, des poursuites et de la protection des victimes de la traite.

R&#xE9;sultat 1 : Un groupe de travail technique conjoint Niger-Nigeria a &#xE9;t&#xE9; mis en place pour coordonner les interventions dans le domaine de la traite de personnes entre les deux pays ;

Activit&#xE9;s :
1.1.1.	Conduire, pr&#xE9;senter et valider une &#xE9;valuation compl&#xE8;te de la situation de la traite des personnes au Niger et au Nig&#xE9;ria. L&#x2019;&#xE9;valuation fera l&#x2019;&#xE9;tat des lieux des acteurs gouvernementaux, les Organisations de la soci&#xE9;t&#xE9; civile et internationaux, examiner les initiatives existantes, et entre les deux pays dans le domaine de la coop&#xE9;ration internationale, les politiques et les outils existants, les normes op&#xE9;rationnelles standard, les tendances, le mode op&#xE9;ratoire des trafiquants.
1.2.1	Cr&#xE9;er le bureau du GTTC
1.3.1	D&#xE9;velopper les Termes de R&#xE9;f&#xE9;rence (TdR) pour l&#x2019;identification et la constitution du GTTC
1.3.2	Inauguration du GTTC et mise en place d&#x2019;au moins trois (03) sous-comit&#xE9;s pour travailler sur les domaines th&#xE9;matiques selon les conclusions de l&#x2019;&#xE9;valuation et faire un rapport au GTTC
1.3.3	&#xC9;laborer le plan de travail annuel et le cadre de mise en &#x153;uvre du GTTC
1.3.4	Organiser deux (02) r&#xE9;unions par an du GTTC
1.3.5	Organiser des r&#xE9;unions mensuelles des sous-comit&#xE9;s pour la mise en &#x153;uvre du plan de travail du GTTC
1.3.6	Mettre en &#x153;uvre les activit&#xE9;s du sous-comit&#xE9; conform&#xE9;ment au plan de travail du GTTC
1.4.1	Organiser une conf&#xE9;rence r&#xE9;gionale annuelle pour partager les le&#xE7;ons apprises sur la coop&#xE9;ration internationale dans la lutte contre la traite des personnes.

R&#xE9;sultat 2 : Les capacit&#xE9;s des acteurs dans les deux pays ont renforc&#xE9; dans les domaines de l&#x2019;enqu&#xEA;te, les poursuites et l&#x2019;aide aux victimes &#xE0; travers des programmes conjoints de renforcement des capacit&#xE9;s sur mesure, tel qu&#x2019;identifi&#xE9; dans l&#x2019;&#xE9;valuation globale.

Activit&#xE9;s
2.1.1	&#xC9;laborer des proc&#xE9;dures op&#xE9;rationnelles standard (SOP) conjointes pour l&#x2019;orientation transnationale des victimes, en s&#x2019;appuyant sur les m&#xE9;canismes nationaux d&#x2019;orientation existants dans les deux pays 
2.1.2	&#xC9;laborer un r&#xE9;pertoire des intervenants de premi&#xE8;re ligne dans les deux pays (aussi bien de la justice p&#xE9;nale et des organisations de la soci&#xE9;t&#xE9; civile)
2.2.1	Former les intervenants de premi&#xE8;re ligne sur l&#x2019;approche centr&#xE9;e sur la victime, pour lutter contre la TDP et le TIM, en utilisant les SOP
2.2.2	Organiser des formations conjointes de renforcement des capacit&#xE9;s impliquant des praticiens de la justice p&#xE9;nale et des OSC des deux pays sur diff&#xE9;rents domaines th&#xE9;matiques (identification, investigations, poursuites, assistance/protection des victimes, retour et r&#xE9;int&#xE9;gration, etc.)
2.2.3	D&#xE9;velopper des outils/mat&#xE9;riels de sensibilisation (qui seront utilis&#xE9;s pour les activit&#xE9;s/campagnes de sensibilisation du GTTC</narrative>
   <narrative xml:lang="EN">The project aims to strengthen the coordination of anti-trafficking response in Niger and Nigeria, and to establish a multiagency framework for cooperation in combatting Trafficking in Persons (TIP) in both countries. The project will facilitate information sharing and collaboration, with the aim of strengthening investigation, prosecution and care for victims of trafficking in persons (VoTs) and to prevent victimization of stranded migrants.

The project seeks to establish a coordination mechanism to strengthen the fight against TIP, as well as the referral of VoTs and stranded migrants between Niger and Nigeria through the establishment of a joint technical working group, and tailored joint capacity building programmes for key migration stakeholders. 
The project will take into account ongoing initiatives between Niger and Nigeria in the areas of victim assistance and the dismantling of trafficking and Smuggling networks. 

The project will leverage on existing mechanisms to improve the impact of the proposed actions. The project will establish a collaboration framework for combatting Trafficking in Persons (TIP) in Niger and Nigeria. This will involve 1.) Establishing a Joint Technical Working Group to facilitate information sharing and coordinate joint actions in combatting TIP; 2.) Strengthening the capacities of state actors in Niger and Nigeria to conduct joint operations in the areas of identification, investigation, prosecution and protection of victims of trafficking.

Result 1: A Niger-Nigeria joint technical working group established to coordinate interventions in the field of human trafficking between the two countries;

Activities:
1.1.1.	Conduct, present and validate a comprehensive assessment of TIP situation in Niger and Nigeria. The assessment will map government, CSO and international actors, review existing initiatives in, and between both countries in the area of international cooperation, existing policies and tools, SOPs, trafficking trends, and modus operandi of traffickers.

1.2.1	Set-up JTWG Office 
1.3.1	Develop Terms of Reference (ToR) for the identification and constitution of the JTWG
1.3.2	Inauguration of JTWG and establishment of at least three (03) sub-committees to work on thematic areas as per findings of the assessment and to report to the JTWG
1.3.3	Elaborate JTWG annual workplan and implementation framework 
1.3.4	Organise two (04) meetings per year of the JTWG 
1.3.5	Organise monthly meetings of the sub-committees for the implementation of the JTWG workplan
1.3.6	Implement sub-committee&#x2019; activities in line with JTWG workplan
1.4.1	Organise annual regional conference to share lessons learnt on international cooperation in combatting TIP

Result 2: The capacities of actors in both countries strengthened in the areas of investigation, prosecution and victim assistance through joint tailor-made capacity building programmes, as identified in the comprehensive assessment. 

Activities
2.1.1	Develop joint standard operating procedures (SOPs) for transnational referral of victims, building upon existing national referral mechanisms in both countries
2.1.2	Develop a directory of first line responders in both countries (both from criminal justice and civil society organisations)
2.2.1	Train first line responders on the victim-centred approach to combatting TIP and SOM, using the SOPs
2.2.2	Organise joint capacity building trainings involving criminal justice practitioners and CSOs from both countries on different thematic areas (identification, investigation, prosecution, victim assistance/protection, return and reintegration etc.)
2.2.3	Develop sensitisation tools/materials (which will be used for JTWG sensitisation activities/campaigns</narrative>
  </description>
  <participating-org activity-id="XM-DAC-7-PPR-4000004262" crs-channel-code="11000" role="1" type="10">
   <narrative xml:lang="EN">Dutch MFA</narrative>
  </participating-org>
  <participating-org activity-id="XM-DAC-7-PPR-4000004262" ref="XM-OCHA-585" role="4" type="40">
   <narrative xml:lang="EN">International Centre for Migration Policy Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Centre for Migration Policy Development</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">Migration Dialogues and Cooperation</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mojisola Sodeinde</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head of Office</narrative>
   </job-title>
   <telephone>+2348034080442</telephone>
   <email>mojisola.sodeinde@icmpd.org</email>
  </contact-info>
  <recipient-country code="NE" percentage="50">
   <narrative xml:lang="FR">Agence Nationale de Lutte contre la Traite des Personnes (ANLTP)</narrative>
  </recipient-country>
  <recipient-country code="NG" percentage="50">
   <narrative xml:lang="EN">National Agency for the Prohibition of Trafficking in Persons (NAPTIP)</narrative>
  </recipient-country>
  <sector code="15190" percentage="100" vocabulary="1"></sector>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1590945</value>
  </budget>
  <transaction humanitarian="1">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="EUR" value-date="2020-12-01">1590945</value>
  </transaction>
 </iati-activity>
</iati-activities>
