<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-61-2-2019000101</iati-identifier>
  <reporting-org ref="XM-DAC-61-2" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministy of Foreign Affairs, Republic of Slovenia</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SL">Psihosocialna pomo&#x10D; &#x17E;rtvam konfliktov in pomo&#x10D; na podro&#x10D;ju celostne rehabilitacije v Gazi in na Zahodnem bregu</narrative>
   <narrative xml:lang="EN">Psychosocial support for victims of conflict, and assistance with providing comprehensive rehabilitation in Gaza and the West bank</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SL">ITF je pri&#x10D;el izvajati program psihosocialne pomo&#x10D;i otrokom &#x17E;rtvam konflikta in podpore njihovim star&#x161;em in program usposabljanja strokovnjakov s podro&#x10D;ja celostne rehabilitacije in fizioterapije v Gazi v letu 2014 in ga izvaja &#x161;e danes. Dolgotrajna konfliktna situacija podro&#x10D;ja Palestine in &#x161;e zlasti oboro&#x17E;eni konflikti zadnjega &#x10D;asa prizadevajo du&#x161;evno zdravje otrok. Obenem se v tak&#x161;nih okoli&#x161;&#x10D;inah zmanj&#x161;a podporna in za&#x161;&#x10D;itna vloga star&#x161;ev in dru&#x17E;ine, ker so le ti prav tako prizadeti s travmatskimi do&#x17E;ivetji in izgubami. &#x160;tevilni otroci potrebujejo psihosocialno pomo&#x10D;. Enega od razpolo&#x17E;ljiv in dostopnih virov pomo&#x10D;i za vse otroke lahko zagotavljata &#x161;ola in vrtec. Da bi &#x161;ola in vrtec v ve&#x10D;ji meri udejanila svoje varovalne vplive, je potrebno dopolnilno usposabljanje, spodbuda in motivacija &#x161;olskih in pred&#x161;olskih delavcev (u&#x10D;iteljev, &#x161;olskih svetovalnih delavcev..) na psihosocialnem podro&#x10D;ju za pomo&#x10D; otrokom, sodelovanje in podporo star&#x161;em. Usposabljanje u&#x10D;iteljev in vzgojiteljev je dolgotrajen proces, saj ko eden od u&#x10D;iteljev ali vzgojiteljev v &#x161;olah ali vrtcih vklju&#x10D;enih v projekt zazna otroka s te&#x17E;avami ali z motnjami se obrne na trenerja, ki je bil na seminarju in skupaj predelata primer otroka in mu nato ustrezno pomagata. Glede na dejstvo, da je situacija v Gazi in na splo&#x161;no v Palestini &#x161;e vedno nespremenjena oz. je ob&#x10D;asno &#x161;e slab&#x161;a ter povzro&#x10D;a travme predlagamo nadaljevanje programa psihosocialne pomo&#x10D;i v Gazi tudi v letu 2019 in 2020. Doslej izvedeni program je bil izjemno dobro sprejet na &#x161;olah in vrtcih. Eden pomembnih segmentov pomo&#x10D;i je tudi ustrezna pomo&#x10D; &#x17E;rtvam konfliktov na domu. Program pomo&#x10D;i s podro&#x10D;ja celostne rehabilitacije zajema tudi usposabljanje strokovnjakov s podro&#x10D;ja rehabilitacije preko spleta. Poudarek je na izobra&#x17E;evanju s podro&#x10D;ja CBR (Community-based rehabilitation). Tudi v letu 2019 in 2020 se bodo izvedla usposabljanja preko spleta (za fizioterapevte in delavce iz razli&#x10D;nih organizacijij, ki izvajajo pomo&#x10D; na domu) in pomo&#x10D; na domu.</narrative>
  </description>
  <participating-org crs-channel-code="21027" role="4" type="22">
   <narrative xml:lang="EN">ITF Enhancing Human Security</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="12181" percentage="100" vocabulary="1"></sector>
  <budget status="2" type="1">
   <period-start iso-date="2019-02-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-03-19">75000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-03-19">70000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-18"></transaction-date>
   <value currency="EUR" value-date="2019-04-18">60000</value>
   <disbursement-channel code="2"></disbursement-channel>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-16"></transaction-date>
   <value currency="EUR" value-date="2019-10-16">15000</value>
   <disbursement-channel code="2"></disbursement-channel>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-18"></transaction-date>
   <value currency="EUR" value-date="2020-03-18">42326</value>
   <disbursement-channel code="2"></disbursement-channel>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
