<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41213450-COPED2014</iati-identifier>
  <reporting-org ref="NL-KVK-41213450" type="60">
   <narrative xml:lang="EN">Spark head office Amsterdam</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conseil pour l&#x2019;Education et le d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Capacity Building
Renforcer les capacit&#xE9;s du CEIR afin doffrir des services de qualit&#xE9; aux entrepreneurs ruraux et augmenter le nombre et  la rentabilit&#xE9; des activit&#xE9;s dautofinancement  de CEIR pour couvrir 45,5 % du budget  total dici d&#xE9;cembre 2014.

Direct poverty alleviation through SME development 
Former des jeunes &#xE9;tudiants universitaires en entrepreneuriat et en agrobusiness et les appuyer techniquement pour &#xE9;crire leur plan daffaires et pouvoir participer &#xE0; la comp&#xE9;tition de plan daffaires ZAMUKA avec lobjectif de cr&#xE9;ation dentreprises, laccroissement des revenus et diminuer le ch&#xF4;mage dans le milieu rural. 

advocacy and policy influencing for SME development









Apr&#xE8;s la crise sociopolitique qui a secou&#xE9; le Burundi pendant plus de 20 ans, le pays sen remet petit &#xE0; petit. Tous les secteurs de la vie socio&#xE9;conomique du pays ont &#xE9;t&#xE9; touch&#xE9;s. En outre, avec une population qui atteint bient&#xF4;t 9 millions dhabitants, la pression d&#xE9;mographique exerce un poids lourd sur une superficie de 27 834km2. 

Le milieu rural qui vit principalement de lagriculture est bloqu&#xE9; par une diminution rapide des terres cultivables avec comme cons&#xE9;quence une forte migration des jeunes vers les villes. 

En plus de cela la p&#xE9;riode apr&#xE8;s la crise a vu une grande prolif&#xE9;ration  des Lyc&#xE9;es et coll&#xE8;ges communaux alors que le pays ne dispose que dune seule universit&#xE9; publique avec des capacit&#xE9;s daccueil limit&#xE9;es. 

Les universit&#xE9;s priv&#xE9;es sont ch&#xE8;res pour n&#xEA;tre fr&#xE9;quent&#xE9;es que par les jeunes issus des couches sociales plus ou moins riches. Les programmes acad&#xE9;miques  de ces universit&#xE9;s ne sont pas con&#xE7;us pour ouvrir les horizons aux jeunes &#xE9;tudiants &#xE0; un esprit dentrepreneuriat. 

Tout le monde attend que lEtat lui donne du travail, do&#xF9; la prolif&#xE9;ration des ch&#xF4;meurs. Malgr&#xE9; la politique  de tol&#xE9;rance z&#xE9;ro &#xE0; la corruption, lenvironnement des affaires est ruin&#xE9; par le niveau &#xE9;lev&#xE9; de corruption dans le pays ce qui implique la peur dinvestir dans un pays sans garantie de protection des investissements. 

Selon le rapport de Transparency International et Doing Business sortie en octobre 2013, le Burundi est class&#xE9; 2&#xE8;me plus corrompu apr&#xE8;s lOuganda dans les pays de lEst de lAfrique. Ce taux &#xE9;lev&#xE9; de la corruption bloque les investissements et cela a pour cons&#xE9;quence le non cr&#xE9;ation de lemploi et le taux de ch&#xF4;mage ne cesse de monter du jour au jour.

N&#xE9;anmoins tout nest pas encore perdu, il y a des atouts importants quil faut r&#xE9;cup&#xE9;rer. La pression d&#xE9;mographique exerc&#xE9;e sur les terres dans le monde rural peut trouver une r&#xE9;ponse alternative. En effet, l&#xE9;ducation &#xE0; lentreprenariat et &#xE0; lesprit de cr&#xE9;ativit&#xE9; sannonce comme voie pour bon nombre de probl&#xE8;mes de d&#xE9;veloppement &#xE9;conomique. 

Pourtant, lassainissement de lenvironnement des affaires par les d&#xE9;cideurs politiques est un pr&#xE9;alable qui devrait &#xEA;tre d&#xE9;velopp&#xE9; parall&#xE8;lement. Avec la naissance des entreprises dans le monde rural le projet en cours dex&#xE9;cution contribue &#xE0; stimuler la cr&#xE9;ation demploi au travers de la cr&#xE9;ation entreprises notamment dans le domaine de lagriculture orient&#xE9;e vers la march&#xE9;.

Avec le CEIR on met en valeur toutes les potentialit&#xE9;s des gens non encore connues.Le Centre dEntreprenariat et dinnovation rurale  veut concr&#xE9;tiser au cours de cette ann&#xE9;e son objectif en offrant un espace de pr&#xE9;paration des entreprises, des plans daffaires via des formations et des services de coaching.  


Les groupes cibles sont les Jeunes entrepreneurs potentiels et actifs, ayant d&#xE9;j&#xE0; pour la plupart particip&#xE9;s aux s&#xE9;ances organis&#xE9;es au CEIR au cours de lann&#xE9;e 2013, sans oublier les nouveaux. A travers cela CEIR contribue &#xE0; offrir  des opportunit&#xE9;s de cr&#xE9;ation des entreprises capable de cr&#xE9;er  lemploi pour les femmes, les jeunes ,les ex-combattants et les rapatri&#xE9;s de la r&#xE9;gion. Dans le pr&#xE9;sent projet COPED accueillera des jeunes laur&#xE9;ats des Universit&#xE9;s toujours en qu&#xEA;te demploi. 

Pour un pays a plus de 90% agricole avec un climat chaud hostile aux produits p&#xE9;rissables, des entreprises de transformation et de conservation des produits agricoles donneraient &#xE0; lagriculture plus de valeurs en d&#xE9;sengorgeant les terres cultivables et en arr&#xEA;tant le flux de jeunes qui fuient leurs milieux pour regagner la ville de Bujumbura. 



A travers le pr&#xE9;sent projet COPED contribue &#xE0; r&#xE9;soudre le probl&#xE8;me de ch&#xF4;mage li&#xE9; &#xE0; linad&#xE9;quation entre formation et emploi. En effet le monde rural vis&#xE9; dans ce projet offre un espace de d&#xE9;veloppement des id&#xE9;es dentreprise. Ce projet est une d&#xE9;monstration que la diversification des produits est possible. Au lieu de voir les jeunes entrepreneurs copier les uns sur les autres, le projet aidera les uns et les autres &#xE0; bien d&#xE9;celer leurs potentialit&#xE9;s et leurs originalit&#xE9; dans les affaires. Ainsi donc, lentrepreneuriat sav&#xE8;re &#xEA;tre une  solution aux maints probl&#xE8;mes de la vie &#xE9;conomique du pays et facilitera lint&#xE9;gration dans la COMESA et la communaut&#xE9; est africaine .</narrative>
   <narrative xml:lang="EN">La population cible est en grande partie constitu&#xE9;e par les jeunes avec ou sans  dipl&#xF4;mes, les femmes, les ex combattants et les rapatri&#xE9;s de la r&#xE9;gion, les entrepreneurs existants  ainsi que toute autre personne qui d&#xE9;sire cr&#xE9;er une petite ou moyenne entreprise capable de cr&#xE9;er lemploi .
En plus, le pr&#xE9;sent projet a pour b&#xE9;n&#xE9;ficiaires directsles clients dIshaka Micro finance IMs, les membres des mutuelles de solidarit&#xE9; (MUSO), les membres des associations encadr&#xE9;es par COPED et les particuliers. Cette cat&#xE9;gorie de personnes est compos&#xE9;e d hommes et de femmes ayant des activit&#xE9;s commerciales.</narrative>
   <narrative xml:lang="EN">Outcome(s)	Indicator (s):	Target(s):	

1.La satisfaction des clients de CEIR est augment&#xE9; 	Le pourcentage (%) daugmentation de la satisfaction des clients	18%	

2. Entreprises cr&#xE9;&#xE9;es par les &#xE9;tudiants universitaires et les entrepreneurs potentiels form&#xE9;s 	Nombre dentreprise cr&#xE9;&#xE9;s 	70	


3. Emplois cr&#xE9;&#xE9;s par les entreprises cr&#xE9;&#xE9;s depuis 2012	Le nombre demplois additionnels cr&#xE9;&#xE9;s 	120	


Output(s)	Indicator (s):	Target(s):	

 1.Des recettes sont g&#xE9;n&#xE9;r&#xE9;es &#xE0; travers les formations, loyer et les autres services  offerts par lincubateur.	Le montant des recettes g&#xE9;n&#xE9;r&#xE9;es  par les services offerts par lincubateur (formations, services bureautiques et culture sous serre)	66 313.50 Euro	
2.1 Etudiants des universit&#xE9;s des grands lacs et de Rumonge (gar&#xE7;ons,filles et rapatri&#xE9;s sont form&#xE9;s  sur les modules d entrepreneuriat et  Agrobusiness .	Le nombre  de  filles et gar&#xE7;ons qui sont form&#xE9;s sur les modules dentrepreneuriat et agrobusiness qui recoivent des certificats	80 	

2.2 Entrepreneurs potentiels et existants sont form&#xE9;s sur les modules dentrepreneuriat et agrobusiness	Nombre dentrepreneurs potentiels et existants  form&#xE9;s et qui ont eu des certificats	320	

2.3 Plans daffaire bancable 	Nombre de business plans approuv&#xE9;s	25	

2.4 Entrepreneurs acc&#xE9;dant au cr&#xE9;dit gr&#xE2;ce &#xE0; lappui du CEIR 	Nombre dentrepreneurs  de CEIR qui ont eu acc&#xE8;s aux  microcr&#xE9;dits	20</narrative>
  </description>
  <activity-date iso-date="2014-03-01" type="1">
   <narrative xml:lang="EN">2014Q1</narrative>
  </activity-date>
  <activity-date iso-date="2014-03-01" type="2">
   <narrative xml:lang="EN">2014Q1</narrative>
  </activity-date>
  <activity-date iso-date="2014-12-31" type="3">
   <narrative xml:lang="EN">2014Q4</narrative>
  </activity-date>
  <activity-date iso-date="2014-12-31" type="4">
   <narrative xml:lang="EN">2014Q4</narrative>
  </activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Conseil Pour l&apos; education et le development</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Emmanuel Ndayegamiye</narrative>
   </person-name>
   <email>ericbuhiga@yahoo.fr</email>
   <mailing-address>
    <narrative xml:lang="EN">Conseil Pour l&apos; education et le development
Avenue Pierre Ngendandamwe 26
Immeubles Maison des Euvres, 4e etage
BP 3792  BUJUMBURA
Burundi</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BI" percentage="100">
   <narrative xml:lang="EN">Burundi</narrative>
  </recipient-country>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-03-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2017-05-23">124457</value>
  </budget>
  <document-link format="TEXT/HTML" url="www.coped.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
 </iati-activity>
</iati-activities>
