<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-22/HCG10/RA1/WaSH/UN/22430</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;Urgences WASH &#xE0; la crise li&#xE9;e aux conflits arm&#xE9;s dans les ZS de Nyiragongo et Rutshuru</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le 23 mai 2022, des affrontements ont commenc&#xE9; entre les FARDC et le groupe M23 dans les Territoires de Rutshuru et Nyiragongo, dans la province du Nord Kivu. Ces affrontements ont pouss&#xE9; les populations vivant dans la zone des conflits &#xE0; fuir leurs zones d&#x2019;habitation pour rejoindre des zones plus calmes laissant derri&#xE8;re elles tous les biens et mat&#xE9;riels de survie.
Selon le rapport d&#x2019;&#xE9;valuation de OIM partag&#xE9; par OCHA le 24 mai 2022, on note pr&#xE8;s de 45,000 d&#xE9;plac&#xE9;s dans le Territoires de Rutshuru dont 1,500 partis en Ouganda. Le reste des d&#xE9;plac&#xE9;s est reparti entre Ntamugenga, Rutshuru et Kiwanja. Certains d&#xE9;plac&#xE9;s se sont regroup&#xE9;s dans des sites spontan&#xE9;es et dans les familles d&#x2019;accueil. 
Les rapports d&#x2019;&#xE9;valuations rapides effectu&#xE9;es dans les diff&#xE9;rentes zones par les ONGs membres du cluster EHA font &#xE9;tat de 7,061 m&#xE9;nages soit environ 42,366 personnes vivant dans les centres collectifs et sites qui n&#x2019;ont pas acc&#xE8;s aux services sociaux de base tels que l&#x2019;eau, hygi&#xE8;ne et assainissement, Nourriture, Abris, AME, Protection des enfants en situation humanitaire.
Selon les &#xE9;valuations faites sur les sites de d&#xE9;plac&#xE9;s sous la coordination de OCHA, l&#x2019;acc&#xE8;s aux services eau, hygi&#xE8;ne et assainissement pose un probl&#xE8;me majeur sur les sites des d&#xE9;plac&#xE9;s. Ces sites n&#x2019;&#xE9;tant pas connect&#xE9;s aux syst&#xE8;mes d&#x2019;adduction d&#x2019;eau potable, les d&#xE9;plac&#xE9;s vivant dans ces sites n&#x2019;ont pas acc&#xE8;s &#xE0; l&#x2019;eau potable. Les conditions d&#x2019;acc&#xE8;s aux installations sanitaires sont aussi tr&#xE8;s pr&#xE9;caires et la d&#xE9;f&#xE9;cation &#xE0; l&#x2019;aire libre est devenue une pratique courante. Les installations sanitaires des &#xE9;coles regroupant les d&#xE9;plac&#xE9;s connaissent une pression et les fosses sont presque remplies. A cela il faut ajouter les probl&#xE8;mes li&#xE9;s aux pratiques d&#x2019;hygi&#xE8;ne par manque de kits et de connaissances.
Ce contexte expose les d&#xE9;plac&#xE9;s &#xE0; des risques de maladies diarrh&#xE9;iques notamment les enfants. Il est ainsi primordial de proc&#xE9;der &#xE0; un approvisionnement en eau potable, la vidange/r&#xE9;habilitation/construction de latrines d&#x2019;urgence et la distribution de kits d&#x2019;hygi&#xE8;ne aux d&#xE9;plac&#xE9;s afin d&#x2019;am&#xE9;liorer leurs conditions de vie.  
Par ailleurs, certains d&#xE9;plac&#xE9;s vivent dans des familles d&#x2019;accueil exer&#xE7;ant une pression sur les rares ouvrages WASH existants. Il est &#xE9;galement important de proc&#xE9;der &#xE0; des r&#xE9;habilitations l&#xE9;g&#xE8;res des points d&#x2019;eau et l&#x2019;appui en termes d&#x2019;hygi&#xE8;ne et assainissement afin d&#x2019;am&#xE9;liorer les conditions de vie de ces populations affect&#xE9;es par la crise. 
Ainsi, le pr&#xE9;sent projet a pour objet de r&#xE9;duire le risque de propagation des maladies diarrh&#xE9;iques dont le chol&#xE9;ra au travers les activit&#xE9;s ci-dessous :
	Assurer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable en quantit&#xE9; et qualit&#xE9; suffisante via le water trucking dans les sites de d&#xE9;plac&#xE9;s et la r&#xE9;habilitation de points d&#x2019;eau au niveau communautaire pour les communaut&#xE9;s locales d&#x2019;accueil. 
	R&#xE9;habiliter/construire de latrines d&#x2019;urgence sur les sites de d&#xE9;plac&#xE9;s et dans les familles d&#x2019;accueil en manque de latrines 
	Promouvoir les bonnes pratiques d&#x2019;hygi&#xE8;ne via les campagnes de sensibilisation et la distribution de kits WASH 
Avec ces activit&#xE9;s, la reponse compte atteindre pr&#xE8;s de 25 000 personnes dans les diff&#xE9;rents sites et familles d&#x2019;accueil dans la zone de sante de Rutshuru et les localit&#xE9;s environnantes s&#xE9;curitairement accessibles.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ACTION DES VOLONTAIRES UNIS POUR LE DEVELOPPEMENT ET LA SANTE &quot;AVUDS&quot;</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2022" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-07-18" type="1"></activity-date>
  <activity-date iso-date="2022-07-18" type="2"></activity-date>
  <activity-date iso-date="2022-10-18" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Bah Elhadj Oumar</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">WASH Manager</narrative>
   </job-title>
   <telephone>+243 820 683 006</telephone>
   <email>belhadjoumar@unicef.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Fatima Silva</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Operations Manager</narrative>
   </job-title>
   <telephone>+243818305995</telephone>
   <email>fsilva@unicef.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-07-18"></period-start>
   <period-end iso-date="2022-10-18"></period-end>
   <value currency="USD" value-date="2022-07-26">261780.96</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_DRC_2022_1000687">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-25"></transaction-date>
   <value currency="USD" value-date="2022-07-25">261780.96</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2022" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="DRC24-22430">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-26"></transaction-date>
   <value currency="USD" value-date="2022-07-26">261780.96</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2022" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
