<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-046227</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Apoyo a la mejora de la atenci&#xF3;n sanitaria mediante la formaci&#xF3;n de los recursos humanos en zonas de actuaci&#xF3;n de la Cooperaci&#xF3;n Espa&#xF1;ola en Filipinas</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente convenio de Cooperaci&#xF3;n al Desarrollo ?Apoyo a la mejora de la atenci&#xF3;n sanitaria mediante la formaci&#xF3;n de los recursos humanos en zonas de actuaci&#xF3;n de la Cooperaci&#xF3;n Espa&#xF1;ola en Filipinas?, concretamente en el Municipio de Lagonoy, Provincia de Camarines Sur, Regi&#xF3;n V, Filipinas, se ajusta a los objetivos y &#xE1;reas de acci&#xF3;n tanto de la Fundaci&#xF3;n de Religiosos para la Salud (FRS), como de su contraparte local en Lagonoy, la congregaci&#xF3;n Siervas de Mar&#xED;a, Ministras de los enfermos. Globalmente el presente Convenio contempla dos sectores de actuaci&#xF3;n principales: salud y abastecimiento de agua y saneamiento. Espec&#xED;ficamente estos sectores se desarrollar&#xE1;n a trav&#xE9;s de los siguientes sectores secundarios: En relaci&#xF3;n con la Salud: salud b&#xE1;sica, atenci&#xF3;n sanitaria b&#xE1;sica, infraestructura sanitaria b&#xE1;sica, nutrici&#xF3;n b&#xE1;sica, control de enfermedades infecciosas, educaci&#xF3;n sanitaria y formaci&#xF3;n de personal sanitario; en relaci&#xF3;n con el abastecimiento de agua y saneamiento, los sectores secundarios que se abordar&#xE1;n son: abastecimiento b&#xE1;sico de agua potable, saneamiento b&#xE1;sico, y educaci&#xF3;n y formaci&#xF3;n en abastecimiento y depuraci&#xF3;n de agua. Los sectores secundarios se desarrollar&#xE1;n a trav&#xE9;s de acciones de organizaci&#xF3;n, formaci&#xF3;n, (sensibilizaci&#xF3;n) gesti&#xF3;n y creaci&#xF3;n de infraestructuras tanto en relaci&#xF3;n con la poblaci&#xF3;n beneficiaria directa como con la contraparte local. De forma concreta el convenio pretende fortalecer por un lado las capacidades comunitarias y por ende el sistema local de salud, principalmente a trav&#xE9;s de la formaci&#xF3;n de agentes de salud comunitarios, y por otro fortalecer y potenciar las capacidades de la contraparte local en beneficio de la toda la poblaci&#xF3;n del municipio de Lagonoy. As&#xED;, el fortalecimiento de las capacidades locales comunitarias se conseguir&#xE1; a trav&#xE9;s de: - Un programa atenci&#xF3;n sanitaria b&#xE1;sica (organizaci&#xF3;n y formaci&#xF3;n de agentes de salud y de comadronas). Este programa estar&#xE1; complementado con campa&#xF1;as de educaci&#xF3;n y sensibilizaci&#xF3;n destinadas a toda la poblaci&#xF3;n. - Un programa de educaci&#xF3;n en nutrici&#xF3;n b&#xE1;sica (organizaci&#xF3;n y formaci&#xF3;n de agentes de nutrici&#xF3;n. Esta actividad se complementar&#xE1; con la construcci&#xF3;n de centros de alimentaci&#xF3;n y huertos comunitarios en las comunidades, barangays. - Un programa de educaci&#xF3;n en formaci&#xF3;n de abastecimiento de agua y saneamiento (Organizaci&#xF3;n y formaci&#xF3;n de asociaciones de agua y saneamiento, BAWASA, y la realizaci&#xF3;n de campa&#xF1;as de sensibilizaci&#xF3;n sobre salud e higiene). Esta actividad se complementar&#xE1; con la construcci&#xF3;n/rehabilitaci&#xF3;n de sistemas de agua potable y saneamiento b&#xE1;sico, letrinas. - Un programa de apoyo a la gesti&#xF3;n de organizaciones comunitarias, promoviendo la creaci&#xF3;n y/o asesoramiento de creaci&#xF3;n de planes de desarrollo y/o salud. Esta actividad se complementar&#xE1; con la finanaciaci&#xF3;n de 4 iniciativas, relativas a la salud y/o al medioambiente, seleccionadas entre las 27 comunidades. Se promover&#xE1; la organizaci&#xF3;n de una asociaci&#xF3;n comunitaria destinada a la gesti&#xF3;n de medicaci&#xF3;n. Se fortalecer&#xE1;n las capacidades de la contraparte local en beneficio de la poblaci&#xF3;n beneficiaria a trav&#xE9;s de: - Un programa de formaci&#xF3;n de personal sanitario (formaci&#xF3;n/reciclaje en enfermer&#xED;a destinado a las hermanas de la congregaci&#xF3;n Siervas de Mar&#xED;a. Esta actividad se complementar&#xE1; con la construcci&#xF3;n y equipamiento de una infraestructura sanitaria b&#xE1;sica, dispensario m&#xE9;dico, en beneficio de la poblaci&#xF3;n total del municipio de Lagonoy. La municipalidad de Lagunoy se encuentra entre las m&#xE1;s desfavorecidas de la Provincia, principalmente en t&#xE9;rminos de salud b&#xE1;sica, nutrici&#xF3;n, contando con una cobertura de los servicios de atenci&#xF3;n primaria de salud deficiente y en algunas comunidades, barangays, casi inexistente. Siendo el total de poblaci&#xF3;n de las 38 comunidades que forman el municipio de Lagonoy, 46.093 personas, el convenio beneficiar&#xE1; indirectamente a este colectivo principalmente a trav&#xE9;s del servicio y asistencia m&#xE9;dica que proveer&#xE1; el dispensario m&#xE9;dico. Directamente el convenio se centrar&#xE1; en las familias m&#xE1;s vulnerables, consideradas por el gobierno filipino como las m&#xE1;s pobres, de 27 comunidades del municipio, beneficiando a un total de 23.458 personas (5.213 familias), ya que el resto de comunidades, 11, han sido beneficiadas tanto por la intervenci&#xF3;n p&#xFA;blica, (local, municipal y provincial) como por el apoyo de otra otras organizaciones como Cruz Roja Filipina. &quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-046227-PHL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <recipient-region code="789" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Regi&#xF3;n V, Provincia de Camarines Sur, Municipio de Lagonoy.</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">600000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">600000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">600000</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
