<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-4235</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">UNRWA - &quot;Aide d&apos;urgence en esp&#xE8;ces aux r&#xE9;fugi&#xE9;s de Palestine en Syrie&quot;</narrative>
   <narrative xml:lang="EN">UNRWA - &#x201C;Education in Emergencies for Palestine Refugee Children-Phase IV - Emergency Cash Assistance to Palestine Refugees in Syria - E-registration phase II&#x201D;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Ce projet visera &#xE0; soutenir un minimum de 204.257 &#xE9;tudiants. La contribution b&#xE9;n&#xE9;ficiera &#xE0; env. 17.270 r&#xE9;fugi&#xE9;s palestiniens en cash : env. 5.979 r&#xE9;fugi&#xE9;s palestiniens les plus vuln&#xE9;rables (25 USD/personne/mois) et env. 11.291 autres (18 USD/personne/mois). 5,8 millions de r&#xE9;fugi&#xE9;s palestiniens et 0,7 millions d&apos;autres personnes &#xE9;ligibles au service CERI .</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le contexte dans lequel l&apos;UNRWA fournit l&apos;&#xE9;ducation est difficile et il a &#xE9;t&#xE9; encore aggrav&#xE9; par l&apos;&#xE9;clatement de la pand&#xE9;mie de COVID-19 en mars 2020 ainsi que par ses cons&#xE9;quences socio-&#xE9;conomiques secondaires, dans les cinq champs d&apos;op&#xE9;rations. Cela s&apos;ajoute &#xE0; l&apos;augmentation des tensions et de la violence observ&#xE9;e dans la bande de Gaza et en Cisjordanie, &#xE0; la forte inflation et &#xE0; la d&#xE9;pr&#xE9;ciation des taux de change locaux au Liban et en Syrie, &#xE0; l&apos;aggravation de la pauvret&#xE9; et au manque d&apos;opportunit&#xE9;s pour la population r&#xE9;fugi&#xE9;e palestinienne en Jordanie. Le conflit syrien est entr&#xE9; dans sa 12e ann&#xE9;e en mars 2022, continuant de poser des d&#xE9;fis humanitaires graves et croissants &#xE0; la population, y compris les r&#xE9;fugi&#xE9;s palestiniens.  Alors que le conflit actif s&apos;est calm&#xE9; dans de vastes r&#xE9;gions du pays, les combats se poursuivent dans le nord de la Syrie : La situation dans le Sud (gouvernorat de Dera&#x2019;a) est rest&#xE9;e pr&#xE9;caire et tendue.  La situation est encore exacerb&#xE9;e par les tensions r&#xE9;gionales et les frappes isra&#xE9;liennes occasionnelles visant diff&#xE9;rentes parties du pays, principalement autour des gouvernorats de Damas/Rif Damas, Quneitra et Homs/Hama.

Parall&#xE8;lement, la d&#xE9;t&#xE9;rioration de la situation &#xE9;conomique, l&apos;inflation des prix et la non-disponibilit&#xE9; des produits de base aggravent la vuln&#xE9;rabilit&#xE9; de l&apos;ensemble de la population, les r&#xE9;fugi&#xE9;s palestiniens particuli&#xE8;rement en difficult&#xE9; face aux cons&#xE9;quences de la crise &#xE9;conomique. La crise qui se d&#xE9;roule en Ukraine pr&#xE9;sente de nouveaux d&#xE9;fis avec des perturbations pour l&#x2019;approvisionnement des cha&#xEE;nes pour les produits alimentaires de base, y compris le bl&#xE9; et les huiles v&#xE9;g&#xE9;tales, en plus du carburant et du gaz.  Au cours de l&apos;ann&#xE9;e &#xE9;coul&#xE9;e, la situation a encore &#xE9;t&#xE9; aggrav&#xE9;e par la crise &#xE9;conomique persistante en le Liban voisin.

La pand&#xE9;mie de COVID-19 a aggrav&#xE9; les difficult&#xE9;s de toute la population en Syrie, y compris les r&#xE9;fugi&#xE9;s palestiniens. Les travailleurs de la sant&#xE9; sont particuli&#xE8;rement expos&#xE9;s au risque de contracter le COVID-19, qui affecte un syst&#xE8;me de sant&#xE9; d&#xE9;j&#xE0; surcharg&#xE9; et qui souffrait d&#xE9;j&#xE0; d&apos;une p&#xE9;nurie de personnel qualifi&#xE9;.
 Actuellement, les services de d&#xE9;veloppement humain et humanitaires de l&apos;UNRWA englobent : l&apos;&#xE9;ducation, les soins de sant&#xE9;, les secours et les services sociaux, l&apos;infrastructure des camps, la microfinance et l&apos;aide d&apos;urgence, y compris en p&#xE9;riode de conflit arm&#xE9;.  Le programme de secours et de services sociaux (RSSP) fournit une gamme de services de protection sociale directs et indirects aux r&#xE9;fugi&#xE9;s palestiniens. Ces services sont assur&#xE9;s par un total de 807 employ&#xE9;s &#xE0; travers les trois unit&#xE9;s op&#xE9;rationnelles du RSSP : pauvret&#xE9; et secours, services sociaux et enregistrement et &#xE9;ligibilit&#xE9;. Le syst&#xE8;me d&apos;information sur l&apos;enregistrement des r&#xE9;fugi&#xE9;s (RRIS) de l&apos;UNRWA d&#xE9;tient des dossiers actifs sur quelque 5,8 millions de r&#xE9;fugi&#xE9;s palestiniens et 0,7 million d&apos;autres personnes &#xE9;ligibles au service.

Ces dossiers constituent la base de donn&#xE9;es principale pour la gestion par l&apos;Agence de ses services de sant&#xE9;, d&apos;&#xE9;ducation et de secours. Afin de prot&#xE9;ger davantage les dossiers des r&#xE9;fugi&#xE9;s palestiniens et leurs droits, l&apos;UNRWA modernise le syst&#xE8;me d&apos;information sur l&apos;enregistrement des r&#xE9;fugi&#xE9;s (RRIS), en cr&#xE9;ant une archive &#xE9;lectronique historique des dossiers familiaux et une plate-forme avanc&#xE9;e d&apos;enregistrement et de v&#xE9;rification en ligne facilitant les efforts des r&#xE9;fugi&#xE9;s pour mettre &#xE0; jour les dossiers d&apos;enregistrement de n&apos;importe quel emplacement.  La transition d&apos;un syst&#xE8;me bas&#xE9; sur le registre familial &#xE0; un syst&#xE8;me d&apos;enregistrement ax&#xE9; sur l&apos;individu - conform&#xE9;ment aux normes des Nations Unies d&#xE9;finies pour les syst&#xE8;mes d&apos;enregistrement civil - soutiendra la prestation de services non discriminatoires &#xE0; tous les r&#xE9;fugi&#xE9;s palestiniens enregistr&#xE9;s, quel que soit leur statut familial. 
Le RRIS a &#xE9;t&#xE9; initialement conceptualis&#xE9; il y a plus de dix ans et mod&#xE9;lis&#xE9; autour des syst&#xE8;mes nationaux d&apos;enregistrement de l&apos;&#xE9;tat civil dans la r&#xE9;gion qui suivent une approche patriarcale bas&#xE9;e sur la famille pour organiser les dossiers. Plus pr&#xE9;cis&#xE9;ment, chaque livre de famille du syst&#xE8;me comprenait un homme chef de famille. Tous les autres membres de la famille &#xE9;taient alors li&#xE9;s les uns aux autres dans le cadre de leur relation avec le chef de famille masculin. Les femmes c&#xE9;libataires sont rest&#xE9;es sous la carte d&apos;enregistrement de leur p&#xE8;re jusqu&apos;&#xE0; leur mariage et ont &#xE9;t&#xE9; &#xAB; transf&#xE9;r&#xE9;es &#xBB; sur la carte d&apos;enregistrement de leur mari. 
En cas de divorce, les femmes &#xE9;taient &#xAB; renvoy&#xE9;es &#xBB; sur la carte de leur p&#xE8;re, qu&apos;elles r&#xE9;sidaient ou qu&apos;elles aient &#xE9;t&#xE9; en contact avec lui. Cette approche de la structuration des dossiers d&apos;enregistrement violait les instruments internationaux relatifs aux droits humains, en premier lieu la Convention sur l&apos;&#xE9;limination de toutes les formes de discrimination &#xE0; l&apos;&#xE9;gard des femmes, et pouvait entraver l&apos;acc&#xE8;s priv&#xE9; et prot&#xE9;g&#xE9; aux services de l&apos;UNRWA.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : L&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation est am&#xE9;lior&#xE9; pour les gar&#xE7;ons et les filles (Budget : 742.119 &#x20AC;).

R&#xE9;sultat 2 : Des environnements d&apos;apprentissage s&#xFB;rs et s&#xE9;curis&#xE9;s sont encore am&#xE9;lior&#xE9;s et entretenus, r&#xE9;pondant aux besoins de protection physique des gar&#xE7;ons et des filles (Budget : 201.500 &#x20AC;).

R&#xE9;sultat 3 : Le bien-&#xEA;tre psychosocial des &#xE9;l&#xE8;ves touch&#xE9;s par la crise est soutenu en mettant l&apos;accent sur les questions sensibles li&#xE9;es au genre (Budget : 1.227.552 &#x20AC;).

 Ce projet dont ce sera la phase IV (pour m&#xE9;moire : les volets EiE de l&#x2019;UNRWA ont &#xE9;t&#xE9; pr&#xE9;c&#xE9;demment co-financ&#xE9;s par la Belgique) visera &#xE0; soutenir et &#xE0; prot&#xE9;ger l&apos;acc&#xE8;s continu &#xE0; une &#xE9;ducation de qualit&#xE9;, s&#xFB;re, inclusive et &#xE9;quitable et un soutien psychosocial ad&#xE9;quat pour les r&#xE9;fugi&#xE9;s palestiniens gar&#xE7;ons et filles, en se concentrant sur trois des six volets EiE, &#xE0; savoir : 
1)	Am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation pour les gar&#xE7;ons et les filles ; 
2)	Am&#xE9;liorer et maintenir des environnements d&apos;apprentissage s&#xFB;rs et s&#xE9;curis&#xE9;s pour r&#xE9;pondre aux besoins de protection physique des gar&#xE7;ons et des filles ; 
3)	Soutenir le bien-&#xEA;tre psychosocial des &#xE9;l&#xE8;ves touch&#xE9;s par les conflits en mettant l&apos;accent sur les questions sensibles au genre. 
 l&#x2019;assistance en esp&#xE8;ces est fournie pendant 3 mois aux r&#xE9;fugi&#xE9;s palestiniens vuln&#xE9;rables. R&#xE9;pondre aux besoins d&apos;urgence des r&#xE9;fugi&#xE9;s palestiniens en Syrie en fournissant de l&apos;argent aux m&#xE9;nages touch&#xE9;s par le conflit. Les r&#xE9;fugi&#xE9;s palestiniens sont en mesure de r&#xE9;pondre &#xE0; leurs besoins vitaux et de faire face &#xE0; des crises soudaines. R&#xE9;sultat 1 : La d&#xE9;livrance de cartes &#xE9;lectroniques de service individuelles aux r&#xE9;fugi&#xE9;s et aux autres personnes &#xE9;ligibles au service, quels que soient leur sexe et leurs relations familiales, est intensifi&#xE9;e et institutionnalis&#xE9;e.

R&#xE9;sultat 2 : Les donn&#xE9;es d&apos;enregistrement des r&#xE9;fugi&#xE9;s sont soumises &#xE0; une assurance qualit&#xE9; li&#xE9;e &#xE0; l&apos;exhaustivit&#xE9; et &#xE0; l&apos;exhaustivit&#xE9; des informations stock&#xE9;es

R&#xE9;sultat 3 : Les changements apport&#xE9;s aux op&#xE9;rations d&apos;enregistrement des r&#xE9;fugi&#xE9;s sont enti&#xE8;rement encadr&#xE9;s par des consid&#xE9;rations de protection des donn&#xE9;es et consign&#xE9;s dans les annexes de la base de donn&#xE9;es de l&apos;UNRWA.

R&#xE9;sultat 4 : De meilleurs rapports et analyses sur les populations enregistr&#xE9;es, v&#xE9;rifi&#xE9;es et desservies par sexe, &#xE2;ge et autres caract&#xE9;ristiques individuelles pertinentes sont g&#xE9;n&#xE9;r&#xE9;s &#xE0; des fins de planification de programme et de communication.
 La r&#xE9;forme visant &#xE0; int&#xE9;grer l&apos;&#xE9;galit&#xE9; des sexes et l&apos;autonomie individuelle dans le syst&#xE8;me d&apos;enregistrement et la prestation de services de l&apos;UNRWA est mise en &#x153;uvre.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">NU UNRWA - Office de secours et de travaux pour les r&#xE9;fugi&#xE9;s de Palestine dans le Proche Orient - PRT</narrative>
   <narrative xml:lang="EN">UN UNRWA -  Relief and Works Agency UNRWA - PRT</narrative>
  </participating-org>
  <other-identifier ref="4235" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2023-09-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-10-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="PS" percentage="18.67"></recipient-country>
  <recipient-country code="PS" percentage="53.56"></recipient-country>
  <recipient-country code="SY" percentage="27.78"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">4500000</value>
  </budget>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
