<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1530</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing extreme vulnerability and strengthening resilience in protracted crises: a comprehensive response in the Gaza Strip (OPT) and Lebanon - PJ/2018/30</narrative>
   <narrative xml:lang="FR">Lutter contre la vuln&#xE9;rabilit&#xE9; extr&#xEA;me et renforcer la r&#xE9;silience dans les crises prolong&#xE9;es: une r&#xE9;ponse globale dans la bande de Gaza (OPT) et au Liban</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">La situation humanitaire dans les territoires palestiniens occup&#xE9;s fait partie des crises les plus longues et les plus anciennes au monde. Elle est principalement imputable &#xE0; l&apos;occupation en cours par Isra&#xEB;l.
Ce contexte humanitaire se caract&#xE9;rise par des violations du droit international humanitaire (DIH), des droits de l&apos;homme et de la dignit&#xE9; humaine. La politique isra&#xE9;lienne consistant &#xE0; s&#xE9;parer Gaza du reste des territoires occup&#xE9;s, ainsi que le blocus impos&#xE9; par Isra&#xEB;l &#xE0; tous les points d&apos;entr&#xE9;e a&#xE9;riens, maritimes et terrestres dans Gaza depuis plus de 11 ans, ont directement exacerb&#xE9; la situation dans la bande de Gaza, accroissant la vuln&#xE9;rabilit&#xE9; et la d&#xE9;pendance. population sur l&#x2019;aide humanitaire et les services de base. En plus du blocus en cours, des vagues cycliques de violence et de conflits arm&#xE9;s se produisent r&#xE9;guli&#xE8;rement entre les groupes d&apos;opposition arm&#xE9;s et les Forces de s&#xE9;curit&#xE9; isra&#xE9;liennes.

La r&#xE9;pression des r&#xE9;centes manifestations qui a fait plus d&#x2019;une centaine de morts est venue renforcer l&#x2019;&#xE9;tat de d&#xE9;tresse humanitaire de la bande de Gaza. Cette violence s&#x2019;est inscrite en sus du blocus qui asphyxie depuis 11 ans le petit territoire et du blocage du processus de r&#xE9;conciliation palestinien. Le refus de l&#x2019;autorit&#xE9; palestinienne de payer les salaires &#xE0; plusieurs dizaines de milliers de fonctionnaires les prive, de facto, de leurs moyens de subsistance. Si les besoins urgents sont essentiellement des besoins m&#xE9;dicaux, ils ne doivent pas faire oublier le contexte plus g&#xE9;n&#xE9;ral de crise &#xE9;nerg&#xE9;tique, de crise financi&#xE8;re de l&#x2019;UNRWA, de mesures punitives d&#xE9;cid&#xE9;es par Ramallah. Le plaidoyer humanitaire reste plus que jamais essentiel, dans un contexte o&#xF9; l&#x2019;aide est souvent politis&#xE9;e.
 Le Liban accueille plus de 1,5 million de r&#xE9;fugi&#xE9;s syriens et palestiniens, ce qui repr&#xE9;sente 30% de la population libanaise. C&apos;est la plus forte concentration de r&#xE9;fugi&#xE9;s par habitant dans le monde. En outre, 76% des r&#xE9;fugi&#xE9;s syriens vivent dans la pauvret&#xE9; car les camps de r&#xE9;fugi&#xE9;s officiels ne sont pas autoris&#xE9;s par le gouvernement. Les r&#xE9;fugi&#xE9;s vivent souvent dans des conditions difficiles, dans des installations informelles ou des maisons priv&#xE9;es. Un nombre croissant de r&#xE9;fugi&#xE9;s ne poss&#xE8;dent pas de papiers officiels, sont limit&#xE9;s dans leur libert&#xE9; de mouvement et ont un acc&#xE8;s restreint aux services de base, aux soins de sant&#xE9; et &#xE0; l&apos;&#xE9;ducation. Le travail des enfants demeure une pr&#xE9;occupation majeure (4,8% des enfants syriens r&#xE9;fugi&#xE9;s &#xE2;g&#xE9;s de 5 &#xE0; 17 ans travaillent).  L&#x2019;afflux important de r&#xE9;fugi&#xE9;s syriens a eu un impact consid&#xE9;rable sur la croissance sociale et &#xE9;conomique du Liban, aggravant ainsi la pauvret&#xE9; et les besoins humanitaires de ses citoyens et exacerbant les contraintes de d&#xE9;veloppement pr&#xE9;existantes dans le pays et affectant toutes les communaut&#xE9;s. L&apos;afflux important de r&#xE9;fugi&#xE9;s a &#xE9;galement entra&#xEE;n&#xE9; une augmentation de la pression d&#xE9;mographique confessionnelle, mal &#xE9;quilibr&#xE9;e, dans les zones pauvres, une d&#xE9;gradation de la s&#xE9;curit&#xE9; et une d&#xE9;t&#xE9;rioration de la vie des Syriens d&#xE9;plac&#xE9;s eux-m&#xEA;mes. 70% des r&#xE9;fugi&#xE9;s syriens au Liban n&apos;ont pas de permis de s&#xE9;jour l&#xE9;gal et risquent donc d&apos;&#xEA;tre arr&#xEA;t&#xE9;s. La tension entre les r&#xE9;fugi&#xE9;s et la population locale s&#x2019;intensifie &#xE9;galement consid&#xE9;rablement. La violence et l&apos;ins&#xE9;curit&#xE9; le long de la fronti&#xE8;re libano-syrienne, en particulier dans le gouvernorat du Akkar et dans le nord de la Bekaa, rendent l&apos;acc&#xE8;s humanitaire et la prestation de l&apos;aide humanitaire tr&#xE8;s difficile.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Outcome 1 : Food security and livelihoods 
Improved access to food resources and livelihoods for the most vulnerable households

Outcome 2: Gender &amp; Protection 
The protection status of targeted beneficiaries is strengthened, especially children and women


Outcome 3: Influencing and Advocacy 
International and national actors are increasingly called upon to assume greater responsibility and accountability toward social protection gaps and to address vulnerable people needs 

 Am&#xE9;liorer les conditions de vie et la r&#xE9;silience des populations vuln&#xE9;rables &#xE0; Gaza ainsi que des r&#xE9;fugi&#xE9;s syriens et des communaut&#xE9;s d&apos;accueil au Liban, tout en renfor&#xE7;ant la visibilit&#xE9; de ces crises aux niveaux national et international. Am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire, les moyens de subsistance et le statut de protection des communaut&#xE9;s vuln&#xE9;rables de Gaza et du Liban afin qu&apos;elles soient plus en mesure de faire face aux chocs socio-&#xE9;conomiques, tout en renfor&#xE7;ant la visibilit&#xE9; de ces deux crises. Outcome 1 : Food security and livelihoods 
Improved access to food resources and livelihoods for the most vulnerable households

Outcome 2: Gender &amp; Protection 
The protection status of targeted beneficiaries is strengthened, especially children and women


Outcome 3: Influencing and Advocacy 
International and national actors are increasingly called upon to assume greater responsibility and accountability toward social protection gaps and to address vulnerable people needs 

 Am&#xE9;liorer les conditions de vie et la r&#xE9;silience des populations vuln&#xE9;rables &#xE0; Gaza ainsi que des r&#xE9;fugi&#xE9;s syriens et des communaut&#xE9;s d&apos;accueil au Liban, tout en renfor&#xE7;ant la visibilit&#xE9; de ces crises aux niveaux national et international. Am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire, les moyens de subsistance et le statut de protection des communaut&#xE9;s vuln&#xE9;rables de Gaza et du Liban afin qu&apos;elles soient plus en mesure de faire face aux chocs socio-&#xE9;conomiques, tout en renfor&#xE7;ant la visibilit&#xE9; de ces deux crises.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The targeted population is 2,810 individuals in the Gaza Strip (OPT) .  The action intends to bring short-term assistance to food insecure households while addressing longer term needs and protection issues to help populations to build resilience in contexts of protracted crises.  The targeted population is 4,117 individuals in Lebanon .  The action intends to bring short-term assistance to food insecure households while addressing longer term needs and protection issues to help populations to build resilience in contexts of protracted crises.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Oxfam - Solidarit&#xE9;</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="1530" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C3178" type="A2"></other-identifier>
  <other-identifier ref="2018C3180" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-29" type="4">
   <narrative xml:lang="EN">Actual end date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2018-10-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-01" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500568657">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-07"></transaction-date>
   <value currency="EUR" value-date="2018-11-07">1753180</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0408643875" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500568657">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-13"></transaction-date>
   <value currency="EUR" value-date="2018-12-13">1753180</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0408643875" type="22">
    <narrative xml:lang="EN">NGO Oxfam - Solidarit&#xE9;</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/29832_KB_AR_MB_AM_1530_AM.pdf">
   <title>
    <narrative xml:lang="EN">1530_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-11-06"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/29833_LEGAL_AGREEMENT_1530_CONV.pdf">
   <title>
    <narrative xml:lang="EN">1530_CONV.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-11-06"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/42521_LEGAL_AGREEMENT_1530_AVE.pdf">
   <title>
    <narrative xml:lang="EN">1530_AVE.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-12-17"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
