<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3129</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ICRC activities in Burundi, Lebanon, Mali, Niger, Occupied Palestinian Territory, Syria, and Special Appeals : Disability and Mine Action (in DRC), and Response to Sexual Violence (in Burundi and DRC) - PJ/2020/04</narrative>
   <narrative xml:lang="FR">ICRC activities in Burundi, Lebanon, Mali, Niger, Occupied Palestinian Territory, Syria, and Special Appeals : Disability and Mine Action (in DRC), and Response to Sexual Violence (in Burundi and DRC)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Au Burundi, les priorit&#xE9;s du CICR pour l&#x2019;ann&#xE9;e 2020 sont les suivantes :

-	renforcer sa capacit&#xE9; &#xE0; r&#xE9;pondre rapidement &#xE0; aux besoins urgents des personnes touch&#xE9;es par la violence et/ou de d&#xE9;placement, en coordination avec le Mouvement international de la Croix-Rouge et du Croissant-Rouge (ci-apr&#xE8;s le Mouvement) en particulier la Croix-Rouge du Burundi, et d&apos;autres organisations d&apos;aide ;
-	cultiver et/ou maintenir le dialogue avec les autorit&#xE9;s, les porteurs d&apos;armes et les membres cl&#xE9;s de la soci&#xE9;t&#xE9; civile, pour approfondir leur compr&#xE9;hension du Mouvement et ainsi s&#x2019;assurer de l&apos;acheminement de l&apos;aide humanitaire en toute s&#xE9;curit&#xE9; ;
-	continuer &#xE0; suivre la situation des personnes priv&#xE9;es de leur libert&#xE9;, y compris ceux qui sont d&#xE9;tenus dans des lieux de d&#xE9;tention temporaire, et soutenir les autorit&#xE9;s de d&#xE9;tention pour s&apos;assurer que les conditions de vie des d&#xE9;tenus r&#xE9;pondent aux normes internationalement reconnues ;
-	exhorter les forces militaires et de s&#xE9;curit&#xE9;, et autorit&#xE9;s pertinentes, de prendre des mesures pour se conformer aux normes internationales de police et aux normes internationalement reconnues en mati&#xE8;re de d&#xE9;tention ; en particulier, aider les forces militaires &#xE0; int&#xE9;grer les dispositions du DIH dans leur doctrine et op&#xE9;rations ; et
-	entreprendre des activit&#xE9;s pour aider les personnes - y compris celles touch&#xE9;es par la violence &#xE9;lectorale de 2015 - pour r&#xE9;tablir le contact avec les parents, poursuivre et/ou maintenir leurs moyens de subsistance et l&#x2019;acc&#xE8;s &#xE0; l&apos;eau potable et &#xE0; des les services de soins de sant&#xE9;, y compris des soins sp&#xE9;cialis&#xE9;s.
 -Civilians are protected in accordance with applicable international norms and internationally recognized standards, including those pertaining to law enforcement operations. They are able to obtain essential services and meet their basic needs. Members of dispersed families stay in touch and, where appropriate, reunite. Actors involved in the transitional-justice process address the needs of missing people&#x2019;s families.
- Detainees are afforded treatment and living conditions that meet internationally recognized standards. They are able to contact their relatives. Judicial guarantees are respected.
- National authorities and weapon bearers understand and respect IHL and other fundamental rules protecting people during armed conflict and other situations of violence, and incorporate them in their decision-making. All actors understand the ICRC&#x2019;s mandate and support the Movement&#x2019;s work.
- The Burundi Red Cross has a strong legal basis for independent action. It is able to carry out its core activities effectively. The activities of all components of the Movement are coordinated. Au Burundi, les priorit&#xE9;s du CICR pour l&#x2019;ann&#xE9;e 2020 sont les suivantes :

-	renforcer sa capacit&#xE9; &#xE0; r&#xE9;pondre rapidement &#xE0; aux besoins urgents des personnes touch&#xE9;es par la violence et/ou de d&#xE9;placement, en coordination avec le Mouvement international de la Croix-Rouge et du Croissant-Rouge (ci-apr&#xE8;s le Mouvement) en particulier la Croix-Rouge du Burundi, et d&apos;autres organisations d&apos;aide ;
-	cultiver et/ou maintenir le dialogue avec les autorit&#xE9;s, les porteurs d&apos;armes et les membres cl&#xE9;s de la soci&#xE9;t&#xE9; civile, pour approfondir leur compr&#xE9;hension du Mouvement et ainsi s&#x2019;assurer de l&apos;acheminement de l&apos;aide humanitaire en toute s&#xE9;curit&#xE9; ;
-	continuer &#xE0; suivre la situation des personnes priv&#xE9;es de leur libert&#xE9;, y compris ceux qui sont d&#xE9;tenus dans des lieux de d&#xE9;tention temporaire, et soutenir les autorit&#xE9;s de d&#xE9;tention pour s&apos;assurer que les conditions de vie des d&#xE9;tenus r&#xE9;pondent aux normes internationalement reconnues ;
-	exhorter les forces militaires et de s&#xE9;curit&#xE9;, et autorit&#xE9;s pertinentes, de prendre des mesures pour se conformer aux normes internationales de police et aux normes internationalement reconnues en mati&#xE8;re de d&#xE9;tention ; en particulier, aider les forces militaires &#xE0; int&#xE9;grer les dispositions du DIH dans leur doctrine et op&#xE9;rations ; et
-	entreprendre des activit&#xE9;s pour aider les personnes - y compris celles touch&#xE9;es par la violence &#xE9;lectorale de 2015 - pour r&#xE9;tablir le contact avec les parents, poursuivre et/ou maintenir leurs moyens de subsistance et l&#x2019;acc&#xE8;s &#xE0; l&apos;eau potable et &#xE0; des les services de soins de sant&#xE9;, y compris des soins sp&#xE9;cialis&#xE9;s.
 - People in Lebanon, including refugees, are protected and respected in conformity with applicable law, and cover their needs. They are able to exchange news with relatives abroad, and are reunited with their families if they so wish. Missing people&#x2019;s families are informed of the fate of their relatives, and recover the remains of those deceased.
- Detainees are afforded treatment and living conditions that comply with international law and meet internationally recognized standards, including respect for judicial guarantees and the principle of non-refoulement. They are able to restore or maintain contact with their relatives.
- Wounded and sick people, including refugees, have timely and unhindered access to adequate medical and surgical services, particularly during emergencies arising from armed conflict or other violence. Disabled people have access to good-quality physical rehabilitation services and are able to reintegrate into society.
- The Lebanese Red Cross is able to provide effective assistance for victims of armed conflict or other violence. The activities of all components of the Movement are coordinated. Au Liban, les priorit&#xE9;s du CICR pour l&#x2019;ann&#xE9;e 2020 sont les suivantes :

-	engager les autorit&#xE9;s et les porteurs d&apos;armes dans le dialogue sur les dispositions de la l&#xE9;gislation nationale et internationale prot&#xE9;geant les r&#xE9;fugi&#xE9;s et les autres personnes victimes affect&#xE9;es par la violence ; r&#xE9;affirmer l&apos;importance de veiller &#xE0; ce que les r&#xE9;fugi&#xE9;s qui retournent en Syrie le fassent de leur plein gr&#xE9;, en toute s&#xE9;curit&#xE9; et dans la dignit&#xE9; ;
-	effectuer - en coordination avec les d&#xE9;l&#xE9;gations du CICR des pays voisins - des activit&#xE9;s li&#xE9;es &#xE0; la protection, y compris les services de r&#xE9;tablissement des liens familiaux, pour les r&#xE9;fugi&#xE9;s de Syrie ; soutenir les efforts des autorit&#xE9;s pour d&#xE9;terminer le sort des personnes disparues et informer leurs familles ;
-	renforcer le continuum de soins (sant&#xE9; primaire, premiers secours, soins hospitaliers, chirurgie r&#xE9;paratrice, r&#xE9;adaptation physique, sant&#xE9; mentale et soutien psychosocial) pour les r&#xE9;fugi&#xE9;s et les r&#xE9;sidents ; fournir des revenus aux plus vuln&#xE9;rables d&apos;entre eux et leur permettre de se procurer de l&apos;eau et des services de base ;
-	suivre la situation des d&#xE9;tenus de s&#xE9;curit&#xE9; ; aider les autorit&#xE9;s de d&#xE9;tention &#xE0; prendre des mesures pour garantir que le traitement et les conditions de vie des d&#xE9;tenus, y compris l&apos;acc&#xE8;s aux soins de sant&#xE9;, r&#xE9;pondent aux normes reconnues au niveau international ;
-	renforcer ses partenariats avec la Croix-Rouge libanaise et les autres composantes du Mouvement au Liban, pour assurer une action humanitaire plus efficace et plus coh&#xE9;rente y compris pour les situations d&apos;urgence qui peuvent survenir dans l&apos;avenir ; et 
-	&#xE9;largir la sensibilisation du public &#xE0; l&apos;&#xE9;gard des activit&#xE9;s du Mouvement dans le pays.
 - Civilians are respected and protected by all weapon bearers, in accordance with applicable law. They are able to cover their basic needs and have access to essential services, including health care and education. Members of dispersed families, including vulnerable migrants and children, are able to restore or maintain contact, reunite or ascertain the fate of missing relatives.
- Detainees are afforded treatment and living conditions in accordance with internationally recognized standards and applicable law. Judicial guarantees are respected. Detainees are able to communicate with their families.
- The wounded receive adequate care. People with physical disabilities have access to good-quality physical rehabilitation services.
- Political decision-makers and all weapon bearers understand and respect IHL and other fundamental rules protecting</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. En raison de la position impartiale et neutre du CICR, ce dernier a acc&#xE8;s &#xE0; des zones auxquelles d&#x2019;autres organisations humanitaires n&#x2019;ont pas acc&#xE8;s. Le CICR fournit une aide d&apos;urgence et, en m&#xEA;me temps, s&#x2019;efforce de maintenir les services essentiels sur le long terme. Le CICR continue aussi de rappeler aux diff&#xE9;rentes parties leurs obligations en vertu du DIH et d&apos;autres lois applicables en mati&#xE8;re de respect et de protection des civils et des personnes qui ne participent plus aux hostilit&#xE9;s, de leur acc&#xE8;s aux soins de sant&#xE9; et &#xE0; d&apos;autres formes d&apos;aide humanitaire. 

De mani&#xE8;re g&#xE9;n&#xE9;rale, les activit&#xE9;s du CICR poursuivent six grands objectifs :
(i)	assister les victimes de conflits arm&#xE9;s et d&#x2019;autres situations de violence ; 
(ii)	assurer les soins aux bless&#xE9;s par armes et aux invalides ; 
(iii)	promouvoir le respect du DIH et du droit international des droits de l&#x2019;homme ; 
(iv)	rendre visite aux d&#xE9;tenus ; 
(v)	r&#xE9;tablir les liens familiaux ; 
(vi)	soutenir la Soci&#xE9;t&#xE9; nationale de la Croix-Rouge ou du Croissant-Rouge dans l&#x2019;am&#xE9;lioration de sa capacit&#xE9; de r&#xE9;ponse ;
et interviennent dans 4 domaines : la protection, l&#x2019;assistance, la pr&#xE9;vention et la coop&#xE9;ration avec les Soci&#xE9;t&#xE9;s nationales.
 L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. En raison de la position impartiale et neutre du CICR, ce dernier a acc&#xE8;s &#xE0; des zones auxquelles d&#x2019;autres organisations humanitaires n&#x2019;ont pas acc&#xE8;s. Le CICR fournit une aide d&apos;urgence et, en m&#xEA;me temps, s&#x2019;efforce de maintenir les services essentiels sur le long terme. Le CICR continue aussi de rappeler aux diff&#xE9;rentes parties leurs obligations en vertu du DIH et d&apos;autres lois applicables en mati&#xE8;re de respect et de protection des civils et des personnes qui ne participent plus aux hostilit&#xE9;s, de leur acc&#xE8;s aux soins de sant&#xE9; et &#xE0; d&apos;autres formes d&apos;aide humanitaire. 

De mani&#xE8;re g&#xE9;n&#xE9;rale, les activit&#xE9;s du CICR poursuivent six grands objectifs :
(i)	assister les victimes de conflits arm&#xE9;s et d&#x2019;autres situations de violence ; 
(ii)	assurer les soins aux bless&#xE9;s par armes et aux invalides ; 
(iii)	promouvoir le respect du DIH et du droit international des droits de l&#x2019;homme ; 
(iv)	rendre visite aux d&#xE9;tenus ; 
(v)	r&#xE9;tablir les liens familiaux ; 
(vi)	soutenir la Soci&#xE9;t&#xE9; nationale de la Croix-Rouge ou du Croissant-Rouge dans l&#x2019;am&#xE9;lioration de sa capacit&#xE9; de r&#xE9;ponse ;
et interviennent dans 4 domaines : la protection, l&#x2019;assistance, la pr&#xE9;vention et la coop&#xE9;ration avec les Soci&#xE9;t&#xE9;s nationales. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. L&apos;objectif principal du CICR est d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN"></narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INGO International Committee of the Red Cross ICRC - ICRC - PRT</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3129" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-09-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-10-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-country code="SY" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500700768">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-12"></transaction-date>
   <value currency="EUR" value-date="2020-11-12">12000000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org type="21">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500700768">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="EUR" value-date="2020-12-01">12000000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org type="21">
    <narrative xml:lang="EN">INGO International Committee of the Red Cross ICRC - ICRC - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/58772_PROGDESCR_ICRC_PJ_2020_04_A2f_-__Funding_Proposal_OPT.pdf">
   <title>
    <narrative xml:lang="EN">ICRC_PJ_2020_04_A2f_-__Funding_Proposal_OPT.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-09-13"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/51102_KB_AR_MB_AM_AM_CICR_recto.pdf">
   <title>
    <narrative xml:lang="EN">AM_CICR_recto.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-11-12"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/51121_KB_AR_MB_AM_AM_CICR_verso.pdf">
   <title>
    <narrative xml:lang="EN">AM_CICR_verso.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-11-12"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/51103_LEGAL_AGREEMENT_Convention_PJ_2020_04_signature_Ministre.pdf">
   <title>
    <narrative xml:lang="EN">Convention_PJ_2020_04_signature_Ministre.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-11-12"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
