<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3025</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">RKV - Renforcement de la pr&#xE9;paration et r&#xE9;ponse aux risques socio-&#xE9;conomiques et al&#xE9;as naturels au Burundi, en s&apos;appuyant sur les capacit&#xE9;s existantes - Burundi</narrative>
   <narrative xml:lang="FR">RKV - Renforcement de la pr&#xE9;paration et r&#xE9;ponse aux risques socio-&#xE9;conomiques et al&#xE9;as naturels au Burundi, en s&apos;appuyant sur les capacit&#xE9;s existantes - Burundi</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Au niveau national et provincial, le programme va cibler un total de 314 volontaires/membres des comit&#xE9;s et staffs via des formations ou recyclages en Premiers Secours, Collecte de donn&#xE9;es, WASH Urgence, Transferts Mon&#xE9;taires.

Au niveau local, les b&#xE9;n&#xE9;ficiaires directs sont les membres des CCRRC qui seront &#xE9;tablis. Au total, 50 comit&#xE9;s seront mis en place, avec un minimum de 5 membres par comit&#xE9;s, soit un total de 250 personnes qui seront form&#xE9;es, &#xE9;quip&#xE9;es et renforc&#xE9;es &#xE0; travers les diff&#xE9;rentes activit&#xE9;s du r&#xE9;sultat 2.

Par ailleurs, selon l&#x2019;exp&#xE9;rience de CRBe-FL dans des contextes similaires de pays voisins au Burundi, 5% de la population totale des 4 communes cibl&#xE9;es b&#xE9;n&#xE9;ficiera directement des activit&#xE9;s &#xE0; base communautaire, soit 39.141 personnes. Ce pourcentage correspond &#xE0; une estimation prudente du nombre de personnes &#xE0; risque face aux al&#xE9;as naturels par province. 
Le projet va &#xE9;galement former les membres des CCRCC mis en place en province de Cankuzo dans le cadre du projet propos&#xE9; par CRBe-FR, soit 60 personnes. 

Les activit&#xE9;s de pr&#xE9;paration (stock de contingence, pr&#xE9; positionnement de kits NFI, etc.) ciblent un maximum de 10.000 personnes d&#xE9;plac&#xE9;es ou affect&#xE9;es. Le crisis modifier sera utilis&#xE9; pour assister les populations d&#xE9;plac&#xE9;es ou affect&#xE9;es. Une partie du budget sera utilis&#xE9;e pour les transferts mon&#xE9;taires. Le programme assistera les personnes avec une assistance Cash au niveau des et pr&#xE9;voit d&#x2019;assister environ 1.000 m&#xE9;nages avec les transferts mon&#xE9;taires. 
La CRBu estime qu&#x2019;un m&#xE9;nage est compos&#xE9; de 5 personnes en moyenne. Cela signifie que les b&#xE9;n&#xE9;ficiaires directs des transferts mon&#xE9;taires seront au nombre de 5.000 environ.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le degr&#xE9; de vuln&#xE9;rabilit&#xE9; du Burundi d&#xE9;pend de ses caract&#xE9;ristiques d&#xE9;mographiques et socio-&#xE9;conomiques, de l&#x2019;exposition aux al&#xE9;as dangereux et de la situation politique.  Le Burundi, pays enclav&#xE9; de la r&#xE9;gion des Grands Lacs, fait face &#xE0; des vuln&#xE9;rabilit&#xE9;s &#xE0; diff&#xE9;rents niveaux. Tout d&#x2019;abord, les caract&#xE9;ristiques d&#xE9;mographiques et socio-&#xE9;conomiques du pays sont un motif de pr&#xE9;occupation.  Le pays, qui a l&#x2019;une des densit&#xE9;s de population plus &#xE9;lev&#xE9;e en Afrique, atteint les 10,2 millions d&#x2019;habitants.  65% de la population vit en dessous du seuil de pauvret&#xE9;.  Le Burundi est class&#xE9; &#xE0; la 185&#xE8;me place sur 189 pour l&#x2019;indice de d&#xE9;veloppement humain en 2019, le score le plus bas de tous les pays de la r&#xE9;gion des Grands lacs.  
Les progr&#xE8;s limit&#xE9;s au niveau socio-&#xE9;conomique compliquent les capacit&#xE9;s d&#x2019;adaptation des structures burundaises de gestion des catastrophes et de la soci&#xE9;t&#xE9; burundaise dans son ensemble.
La capacit&#xE9; d&apos;anticiper afin de r&#xE9;duire les impacts des catastrophes et la capacit&#xE9; de r&#xE9;agir et de r&#xE9;duire les effets n&#xE9;fastes des al&#xE9;as rencontr&#xE9;s sont toutes les deux limit&#xE9;es. 

La gravit&#xE9; des impacts des &#xE9;v&#xE8;nements extr&#xEA;mes d&#xE9;pend non seulement des capacit&#xE9;s d&#x2019;adaptation mais &#xE9;galement de l&#x2019;exposition aux al&#xE9;as dangereux.  Le Burundi pr&#xE9;sente des caract&#xE9;ristiques inqui&#xE9;tantes en termes d&#x2019;exposition aux al&#xE9;as. La matrice de suivi des d&#xE9;placements pour les d&#xE9;sastres naturels de DTM (Displacement Tracking Matrix) de janvier 2020 montre que 158 catastrophes naturelles ont &#xE9;t&#xE9; enregistr&#xE9;es entre octobre 2018 et d&#xE9;cembre 2019, les plus fr&#xE9;quentes &#xE9;tant les pluies torrentielles et les vents violents.  Ces catastrophes ont affect&#xE9; un total de 38.624 personnes, dont 12.749 pendant le seul mois de d&#xE9;cembre 2019, parmi lesquelles 5.026 personnes ont &#xE9;t&#xE9; d&#xE9;plac&#xE9;es.

Par ailleurs, l&#x2019;approche des &#xE9;ch&#xE9;ances &#xE9;lectorales de 2020 semble r&#xE9;activer l&#x2019;intol&#xE9;rance politique entre parti au pouvoir et parti d&#x2019;opposition, ainsi que les risques de violences pr&#xE9;- et post-&#xE9;lections.  Le plan de contingence Elections 2020 de la Croix-Rouge Burundaise (CRB) identifie plusieurs facteurs d&#xE9;clencheurs de violence pouvant aggraver la situation politique et la situation humanitaire.  Le sc&#xE9;nario le plus probable compte des affrontements entre les partisans des partis politiques d&#x2019;opposition et de la mouvance pr&#xE9;sidentielle dans 9 provinces, r&#xE9;sultant dans le d&#xE9;placement de 10.000 personnes ainsi qu&#x2019;environ 2.000 bless&#xE9;s et 500 morts.  Entre les facteurs qui peuvent encore aggraver la situation, sont la mobilisation des jeunes par les leaders des partis politiques, les probl&#xE8;mes fonciers, et le risque d&#x2019;apparition de la Maladie &#xE0; Virus Ebola (MVE) qui peut perturber le d&#xE9;roulement de la campagne &#xE9;lectorale et les &#xE9;lections. Le pire sc&#xE9;nario, qui prend en compte que la crise pourra prendre une connotation ethnique, compte 200.000 d&#xE9;plac&#xE9;s internes, 12.000 bless&#xE9;s et 2.500 morts.  Le plan de contingence de la CRB essaie &#xE0; la fois de limiter les risques de violence ainsi que d&#x2019;assurer une assistance humanitaire jusqu&#x2019;&#xE0; 4.500 victimes en cas de violence, parmi 9 provinces sur une p&#xE9;riode d&#x2019;au moins 6 mois.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : Poursuivre l&#x2019;augmentation des capacit&#xE9;s de la Croix Rouge du Burundi &#xE0; r&#xE9;pondre aux catastrophes, en s&#x2019;appuyant sur les r&#xE9;sultats des programmes DPI et DPII, ainsi que r&#xE9;pondre aux besoins essentiels pour la pr&#xE9;paration &#xE0; de potentiels troubles socio-&#xE9;conomiques. 

R&#xE9;sultat 2 : 4 communes cibl&#xE9;es &#xE0; Bujumbura Rural et Mairie ont une capacit&#xE9; renforc&#xE9;e pour r&#xE9;pondre aux risques identifi&#xE9;s dans les plans de contingence communautaires, et &#xE0; travers des &#xE9;quipes d&apos;intervention communautaires bien form&#xE9;es et &#xE9;quip&#xE9;es

R&#xE9;sultat 3 : Les communaut&#xE9;s et individus le plus vuln&#xE9;rables sont appuy&#xE9;s par une r&#xE9;ponse appropri&#xE9;e pendant ou directement apr&#xE8;s une catastrophe Contribuer &#xE0; la r&#xE9;duction de l&apos;impact des risques d&apos;origine humaine et naturelle au Burundi &#xE0; travers le renforcement des capacit&#xE9;s de pr&#xE9;paration et de r&#xE9;ponse des structures de r&#xE9;ponse au niveau local, provincial et national pour que leur effet sur les populations affect&#xE9;es soit diminu&#xE9; et le support &#xE0; ces populations soit effectif. La Croix-Rouge du Burundi est pr&#xE9;par&#xE9;e pour r&#xE9;pondre aux potentiels troubles pr&#xE9;-et post-&#xE9;lectoraux et aux al&#xE9;as naturels par un renforcement des capacit&#xE9;s logistiques et humaines &#xE0; Bujumbura et dans les provinces les plus &#xE0; risque. 10.000 personnes peuvent &#xEA;tre b&#xE9;n&#xE9;ficiares d&apos;un soutien imm&#xE9;diat gr&#xE2;ce &#xE0; un crisis modifier. Si la situation reste stable, 4 communaut&#xE9;s &#xE0; Bujumbura Mairie et Rural seront renforc&#xE9;es dans leur r&#xE9;duction des risques de catastrophe &#xE0; plus long terme.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3025" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-05-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2022-04-14" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-04-15" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">375000</value>
  </budget>
  <transaction ref="4500675359">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-24"></transaction-date>
   <value currency="EUR" value-date="2020-05-24">1500000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500675359">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-18"></transaction-date>
   <value currency="EUR" value-date="2020-08-18">1125000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
