<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1468</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la composante alimentaire de l&apos; &apos;Interim Country Strategic Plan&apos; (2018-2020) en RDC</narrative>
   <narrative xml:lang="EN">Support to Food Component of the Interim Country Strategic Plan (2018-2020) en RDC - PJ/2018/16</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Au total, il y aura 209.900 b&#xE9;n&#xE9;ficiaires :
-	Dans la province d&#x2019;Ituri, le projet vise 158.900 IDPs ;
-	Dans la province de Tanganyika, le projet vise 25.500 enfants mais 76.500 enfants au total.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Fournir une aide alimentaire aux b&#xE9;n&#xE9;ficiaires et traiter la malnutrition aigu&#xEB; mod&#xE9;r&#xE9;e chez les personnes vuln&#xE9;rables, y compris les enfants de 6 &#xE0; 59 mois.

R&#xE9;sultat 1: L&apos;achat de produits dans le pays afin de fournir une aide alimentaire aux b&#xE9;n&#xE9;ficiaires.

Les activit&#xE9;s pr&#xE9;vues pour le R1: 
-	Dans la province de l&apos;Ituri, le PAM fournira aux IDP vuln&#xE9;rables des paniers de nourriture comprenant du ma&#xEF;s, des haricots, de l&apos;huile v&#xE9;g&#xE9;tale et du sel iod&#xE9;. Les IDP seront assist&#xE9;s pendant trois mois et au total, 794,02 tonnes de nourriture seront achet&#xE9;s. 

R&#xE9;sultat 2: L&#x2019;achat de produits nutritifs pour 76.500 enfants.

Les activit&#xE9;s pr&#xE9;vues pour le R2 :
-	Dans la province du Tanganyika, le PAM fournira aux enfants malnutris de 6 &#xE0; 59 mois des produits nutritifs pour traiter la malnutrition aigu&#xEB; mod&#xE9;r&#xE9;e (MAM). Cette aide nutritionnelle couvrira 63,2% des enfants MAM dans le besoin. 
-	Un compl&#xE9;ment alimentaire pr&#xEA;t &#xE0; l&apos;emploi sera utilis&#xE9;: Plumpy&apos;Sup pour le traitement de la MAM de 76.500 enfants de 6-59 mois.
 L&#x2019;objectif g&#xE9;n&#xE9;ral est de fournir une aide alimentaire principalement aux personnes qui ont &#xE9;t&#xE9; jug&#xE9;es vuln&#xE9;rables en raison de la violence et des conflits dans le pays, ainsi que des personnes r&#xE9;fugi&#xE9;es, &#xE0; la suite des conflits arm&#xE9;s dans les pays voisins, en particulier la RCA, le Burundi et le Soudan du sud. i)	offrir une assistance alimentaire aux b&#xE9;n&#xE9;ficiaires dans la province de l&apos;Ituri. Le PAM fournira aux personnes d&#xE9;plac&#xE9;es internes vuln&#xE9;rables des paniers de nourriture comprenant du ma&#xEF;s, des haricots, de l&apos;huile v&#xE9;g&#xE9;tale et du sel iod&#xE9;. Environ 158 900 personnes d&#xE9;plac&#xE9;es seront ainsi assist&#xE9;es pendant trois mois.
Les achats d&apos;aliments essentiels pour les op&#xE9;rations sont centr&#xE9;s sur des c&#xE9;r&#xE9;ales, des l&#xE9;gumineuses,  sucre, de l&apos;huile v&#xE9;g&#xE9;tale et des biscuits &#xE0; haute &#xE9;nergie.
ii)	traiter la malnutrition aigu&#xEB; mod&#xE9;r&#xE9;e chez les personnes vuln&#xE9;rables, y compris les enfants de 6 &#xE0; 59 mois. 
Dans la province du Tanganyika, le PAM fournira &#xE0; 25 500 enfants malnutris de 6 &#xE0; 59 mois des produits nutritifs pour traiter la malnutrition aigu&#xEB; mod&#xE9;r&#xE9;e. Cette aide nutritionnelle couvrira 63,2% des enfants dans le besoin. Toutes les activit&#xE9;s et tous les sch&#xE9;mas th&#xE9;rapeutiques seront men&#xE9;s conform&#xE9;ment au Protocole national pour le traitement de la malnutrition aigu&#xEB; (PCIMA) et aux directives du groupe sectoriel Nutrition. Un compl&#xE9;ment alimentaire pr&#xEA;t &#xE0; l&apos;emploi sera &#xE9;galement utilis&#xE9;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">L&apos;aggravation de la crise politique, l&apos;intensification des tensions ethniques et l&apos;expansion des conflits dans de nouveaux territoires du pays ont entra&#xEE;n&#xE9; une crise humanitaire aigu&#xEB;. Le Bureau des Nations Unies pour la coordination des affaires humanitaires (OCHA) estime que le nombre de personnes d&#xE9;plac&#xE9;es (IDP) est pass&#xE9; de 1,6 millions en janvier 2016 &#xE0; 4,5 millions en d&#xE9;cembre 2017, faisant de la RDC le pays comptant le plus grand nombre de personnes d&#xE9;plac&#xE9;es en Afrique. La situation politique et &#xE9;conomique g&#xE9;n&#xE9;rale du pays est inqui&#xE9;tante. L&apos;inflation dans le pays continue d&apos;augmenter, et la monnaie congolaise s&apos;est &#xE9;norm&#xE9;ment d&#xE9;pr&#xE9;ci&#xE9;e au cours de l&apos;ann&#xE9;e &#xE9;coul&#xE9;e, ce qui a contribu&#xE9; &#xE0; une baisse substantielle du pouvoir d&apos;achat des m&#xE9;nages dans le pays. Le co&#xFB;t minimum du panier alimentaire a doubl&#xE9; depuis mai 2016.
L&apos;ampleur des besoins humanitaires en RDC s&apos;est acc&#xE9;l&#xE9;r&#xE9;e pour atteindre des niveaux alarmants. Les r&#xE9;sultats de la Classification int&#xE9;gr&#xE9;e des phases (IPC) de 2017 ont montr&#xE9; que le nombre de personnes en situation d&apos;ins&#xE9;curit&#xE9; alimentaire aigu&#xEB; et de crise des moyens de subsistance (Phases 3 et 4) avait fortement augment&#xE9; par rapport &#xE0; 2016, atteignant environ 7,7 millions de personnes. Cela repr&#xE9;sente une augmentation de 30% en un an, attribu&#xE9;e principalement &#xE0; la propagation des conflits et des d&#xE9;placements au Tanganyika, au Sud-Kivu et dans les Kasa&#xEF;.
&#xC0; l&apos;&#xE9;chelle nationale, 43% des enfants de moins de 5 ans ont un retard de croissance. Les taux de retard de croissance d&#xE9;passent 50% dans les provinces du Kasa&#xEF;, du Nord et du Sud Kivu, de Sankuru et du Tanganyika. Les carences en micronutriments sont courantes, l&apos;an&#xE9;mie affectant 47% des enfants de moins de 5 ans et 38% des femmes en &#xE2;ge de procr&#xE9;er.
Les violations r&#xE9;currentes des droits de l&apos;homme et la violence au Nord-Kivu et en Ituri provoquent des d&#xE9;placements massifs de population dans ces provinces, augmentant les niveaux de vuln&#xE9;rabilit&#xE9; et d&apos;ins&#xE9;curit&#xE9; alimentaire. De plus, l&apos;ins&#xE9;curit&#xE9; dans les pays voisins, en particulier au Soudan du Sud, en R&#xE9;publique centrafricaine (RCA) et au Burundi, provoque des mouvements de r&#xE9;fugi&#xE9;s vers la RDC et ajoute &#xE0; la complexit&#xE9; de la situation humanitaire dans le pays. &#xC0; la fin d&apos;avril 2018, le HCR estimait qu&apos;il y avait 91.351 r&#xE9;fugi&#xE9;s sud-soudanais, 182.444 r&#xE9;fugi&#xE9;s de R&#xE9;publique centrafricaine et 47.293 r&#xE9;fugi&#xE9;s burundais. L&apos;acc&#xE8;s des r&#xE9;fugi&#xE9;s &#xE0; la nourriture est critique en raison de la perte de leurs moyens de subsistance et des risques de protection.
Le pays fait &#xE9;galement face &#xE0; sa neuvi&#xE8;me &#xE9;pid&#xE9;mie d&apos;Ebola.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">NU PAM/WFP - Programme alimentaire mondial - PRT</narrative>
   <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
  </participating-org>
  <other-identifier ref="1468" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2919" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-07-05" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-09-01" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-09-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500553347">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-24"></transaction-date>
   <value currency="EUR" value-date="2018-07-24">2000000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500553347">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-09"></transaction-date>
   <value currency="EUR" value-date="2018-09-09">2000000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/27732_KB_AR_MB_AM_1468_AM.pdf">
   <title>
    <narrative xml:lang="EN">1468_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-07-16"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
