<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3743</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MDM &#x2013; &#xAB; Renforcement des m&#xE9;canismes de protection en lien avec l&#x2019;acc&#xE8;s aux soins de sant&#xE9; sexuelle et reproductive, incluant les violences bas&#xE9;es sur le genre, pour les populations en situation de vuln&#xE9;rabilit&#xE9; au Mali, au Niger et en RDC &#xBB;</narrative>
   <narrative xml:lang="FR">MDM &#x2013; &#xAB; Renforcement des m&#xE9;canismes de protection en lien avec l&#x2019;acc&#xE8;s aux soins de sant&#xE9; sexuelle et reproductive, incluant les violences bas&#xE9;es sur le genre, pour les populations en situation de vuln&#xE9;rabilit&#xE9; au Mali, au Niger et en RDC &#xBB;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le Mali vit actuellement un 2&#xE8;me coup d&#x2019;Etat en 9 mois, avec un pr&#xE9;sident de transition militaire (Assimi Goita).  Les zones d&#x2019;ins&#xE9;curit&#xE9; se sont &#xE9;tendues du Nord (Tombouctou, Kidal, Menaka, Gao) vers le centre du Mali (Mopti, Sikasso, Segou).  La zone Ouest reste relativement &#xE9;pargn&#xE9;e en termes d&#x2019;ins&#xE9;curit&#xE9; m&#xEA;me si, selon l&#x2019;HRP 2021, dans la r&#xE9;gion de Kayes, 861.693 personnes sont affect&#xE9;es par la crise, tandis que 443.659 sont dans le besoin.  Environ 32% des PDI du Mali sont install&#xE9;es dans la r&#xE9;gion de Kayes laquelle a attir&#xE9; plus d&#x2019;attention ces derni&#xE8;res ann&#xE9;es en raison d&#x2019;une recrudescence soudaine de la violence et des d&#xE9;placements forc&#xE9;s.   Le Mali vit actuellement un 2&#xE8;me coup d&#x2019;Etat en 9 mois, avec un pr&#xE9;sident de transition militaire (Assimi Goita).  Les zones d&#x2019;ins&#xE9;curit&#xE9; se sont &#xE9;tendues du Nord (Tombouctou, Kidal, Menaka, Gao) vers le centre du Mali (Mopti, Sikasso, Segou).  La zone Ouest reste relativement &#xE9;pargn&#xE9;e en termes d&#x2019;ins&#xE9;curit&#xE9; m&#xEA;me si, selon l&#x2019;HRP 2021, dans la r&#xE9;gion de Kayes, 861.693 personnes sont affect&#xE9;es par la crise, tandis que 443.659 sont dans le besoin.  Environ 32% des PDI du Mali sont install&#xE9;es dans la r&#xE9;gion de Kayes laquelle a attir&#xE9; plus d&#x2019;attention ces derni&#xE8;res ann&#xE9;es en raison d&#x2019;une recrudescence soudaine de la violence et des d&#xE9;placements forc&#xE9;s.   Le Niger, class&#xE9; comme &#xE9;tat fragile depuis 2008 par l&#x2019;OCDE, est l&#x2019;un des pays le plus pauvre au monde touchant de fa&#xE7;on chronique plus d&#x2019;un quart de la population (IDH de 0,394, 189/189, PNUD, 2019).  Les r&#xE9;gions de Tillabery, Tahoua, Maradi, Diffa font l&#x2019;objet de mesures de restrictions de mouvements avec un acc&#xE8;s humanitaire complexe, provoquant indirectement des enjeux de protection majeurs pour les populations ayant besoin d&#x2019;aide humanitaire.  Le 10 mai 2021, le MAE nig&#xE9;rien a diffus&#xE9; une note verbale montrant une l&#xE9;g&#xE8;re ouverture sur ces restrictions de mouvements en d&#xE9;l&#xE9;guant partiellement aux pr&#xE9;fets (chef des d&#xE9;partements) la gestion des mouvements des humanitaires.  Le 22 juin 2021, le gouvernement nig&#xE9;rien a pris la d&#xE9;cision de fermeture de la ZAR (zone d&#x2019;accueil des r&#xE9;fugi&#xE9;s) d&#x2019;Intikane e.a. li&#xE9;e &#xE0; la suspicion de pr&#xE9;sence d&#x2019;&#xE9;l&#xE9;ments arm&#xE9;s faisant partie de groupes rebelles ou djihadistes.  D&#xE9;j&#xE0; le 09 juin 2021, les autorit&#xE9;s r&#xE9;gionales avaient suspendu les activit&#xE9;s de distribution de l&#x2019;aide humanitaire.  Des informations pr&#xE9;liminaires font &#xE9;tat d&#x2019;une volont&#xE9; de relocalisation plus &#xE0; l&#x2019;Est de la r&#xE9;gion de Tahoua.  Au Niger, les r&#xE9;gions les plus affect&#xE9;es par les mouvements de population sont Diffa, Tahoua, Tillab&#xE9;ri et Maradi.  En mai 2021, le PIN (&#xAB; people in need &#xBB;) est estim&#xE9; &#xE0; 3,8 millions parmi lequel : 313.000 personnes d&#xE9;plac&#xE9;es dans le pays et 234.000 r&#xE9;fugi&#xE9;s.  Par ailleurs, &#xE0; cause de l&#x2019;ins&#xE9;curit&#xE9;, plusieurs centres de sant&#xE9; int&#xE9;gr&#xE9;s (CSI) et les &#xE9;tablissements scolaires ont d&#xFB; &#xEA;tre ferm&#xE9;s, privant environ 250.000 personnes de soins.  Le nombre d&#x2019;incidents de protection a &#xE9;galement augment&#xE9; par rapport &#xE0; 2019.  Le cluster protection a enregistr&#xE9;, au 30 novembre, 2.266 incidents de protection contre 1.323 en 2019 soit presque le double et 3.261 cas de VBG contre 1.399 en 2019 soit plus de 133%.  La RDC continue dans une spirale d&#x2019;ins&#xE9;curit&#xE9; et violence.  On note une hausse des violences e.a. sexuelles, commises dans un contexte d&#x2019;impunit&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e.  En 2020, au moins 25.000 enfants dont 46% de filles seraient en situation de rue &#xE0; Kinshasa. Selon les estimations du REEJER , l&#x2019;ampleur du ph&#xE9;nom&#xE8;ne ne cesse de s&#x2019;aggraver.  Ces enfants marginalis&#xE9;s et discrimin&#xE9;s sont brim&#xE9;s dans leurs droits, notamment l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation, &#xE0; la protection, &#xE0; la justice et &#xE0; des services de soins de sant&#xE9;, particuli&#xE8;rement de SSR  alors qu&#x2019;ils sont en permanence soumis &#xE0; des risques de violences physiques et sexuelles affectant leur d&#xE9;veloppement et augmentant leur vuln&#xE9;rabilit&#xE9;. Head Quarters Administration</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1

Renforcer le m&#xE9;canisme local de la veille humanitaire pour assurer les alertes pr&#xE9;coces en sant&#xE9; (SIMR) et en protection avec un accent particulier sur les enfants, le d&#xE9;placement des populations et les violences sexuelles
R&#xE9;sultat 2

Renforcer les capacit&#xE9;s des services de prise en charge m&#xE9;dicale (e.a. SSR/ VLG) et psychosociale des personnes affect&#xE9;es directement ou indirectement par le conflit  e.a. les Survivantes de Violences Li&#xE9;es au Genre.
R&#xE9;sultat 3

Renforcer le plaidoyer sur l&#x2019;acc&#xE8;s aux droits en SSR en particulier pour les jeunes et adolescent.e.s (PF, hygi&#xE8;ne menstruelle, mariage pr&#xE9;coce), ainsi que lutte contre les VLG, cela en int&#xE9;grant un volet de recherche op&#xE9;rationnelle identifiant les barri&#xE8;res socio-culturelles pour chaque contexte sp&#xE9;cifique


 Contribuer &#xE0; la protection et &#xE0; la r&#xE9;duction de la morbidit&#xE9; et de la mortalit&#xE9; des populations en situation de vuln&#xE9;rabilit&#xE9;, en particulier des femmes et adolescentes, ainsi que des survivant.e.s des violences sexuelles. Renforcement de la demande, de l&#x2019;offre et des capacit&#xE9;s de plaidoyer en soutien psychosocial et en sant&#xE9; sexuelle et reproductive (inclus la prise en charge VBG), afin d&#x2019;am&#xE9;liorer la protection des populations en situation de vuln&#xE9;rabilit&#xE9;. R&#xE9;sultat 1

Renforcer le m&#xE9;canisme local de la veille humanitaire pour assurer les alertes pr&#xE9;coces en sant&#xE9; (SIMR) et en protection avec un accent particulier sur les enfants, le d&#xE9;placement des populations et les violences sexuelles
R&#xE9;sultat 2

Renforcer les capacit&#xE9;s des services de prise en charge m&#xE9;dicale (e.a. SSR/ VLG) et psychosociale des personnes affect&#xE9;es directement ou indirectement par le conflit  e.a. les Survivantes de Violences Li&#xE9;es au Genre.
R&#xE9;sultat 3

Renforcer le plaidoyer sur l&#x2019;acc&#xE8;s aux droits en SSR en particulier pour les jeunes et adolescent.e.s (PF, hygi&#xE8;ne menstruelle, mariage pr&#xE9;coce), ainsi que lutte contre les VLG, cela en int&#xE9;grant un volet de recherche op&#xE9;rationnelle identifiant les barri&#xE8;res socio-culturelles pour chaque contexte sp&#xE9;cifique


 Contribuer &#xE0; la protection et &#xE0; la r&#xE9;duction de la morbidit&#xE9; et de la mortalit&#xE9; des populations en situation de vuln&#xE9;rabilit&#xE9;, en particulier des femmes et adolescentes, ainsi que des survivant.e.s des violences sexuelles. Renforcement de la demande, de l&#x2019;offre et des capacit&#xE9;s de plaidoyer en soutien psychosocial et en sant&#xE9; sexuelle et reproductive (inclus la prise en charge VBG), afin d&#x2019;am&#xE9;liorer la protection des populations en situation de vuln&#xE9;rabilit&#xE9;. R&#xE9;sultat 1

Renforcer le m&#xE9;canisme local de la veille humanitaire pour assurer les alertes pr&#xE9;coces en sant&#xE9; (SIMR) et en protection avec un accent particulier sur les enfants, le d&#xE9;placement des populations et les violences sexuelles
R&#xE9;sultat 2

Renforcer les capacit&#xE9;s des services de prise en charge m&#xE9;dicale (e.a. SSR/ VLG) et psychosociale des personnes affect&#xE9;es directement ou indirectement par le conflit  e.a. les Survivantes de Violences Li&#xE9;es au Genre.
R&#xE9;sultat 3

Renforcer le plaidoyer sur l&#x2019;acc&#xE8;s aux droits en SSR en particulier pour les jeunes et adolescent.e.s (PF, hygi&#xE8;ne menstruelle, mariage pr&#xE9;coce), ainsi que lutte contre les VLG, cela en int&#xE9;grant un volet de recherche op&#xE9;rationnelle identifiant les barri&#xE8;res socio-culturelles pour chaque contexte sp&#xE9;cifique


 Contribuer &#xE0; la protection et &#xE0; la r&#xE9;duction de la morbidit&#xE9; et de la mortalit&#xE9; des populations en situation de vuln&#xE9;rabilit&#xE9;, en particulier des femmes et adolescentes, ainsi que des survivant.e.s des violences sexuelles. Renforcement de la demande, de l&#x2019;offre et des capacit&#xE9;s de plaidoyer en soutien psychosocial et en sant&#xE9; sexuelle et reproductive (inclus la prise en charge VBG), afin d&#x2019;am&#xE9;liorer la protection des populations en situation de vuln&#xE9;rabilit&#xE9;. Renforcement de la demande, de l&#x2019;offre et des capacit&#xE9;s de plaidoyer en soutien psychosocial et en sant&#xE9; sexuelle et reproductive (inclus la prise en charge VBG), afin d&#x2019;am&#xE9;liorer la protection des populations en situation de vuln&#xE9;rabilit&#xE9;. Renforcement de la demande, de l&#x2019;offre et des capacit&#xE9;s de plaidoyer en soutien psychosocial et en sant&#xE9; sexuelle et reproductive (inclus la prise en charge VBG), afin d&#x2019;am&#xE9;liorer la protection des populations en situation de vuln&#xE9;rabilit&#xE9;.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Total des b&#xE9;n&#xE9;ficiaires : 387.721 personnes, dont 245.792 femmes et 141.929 hommes. Total des b&#xE9;n&#xE9;ficiaires : 387.721 personnes, dont 245.792 femmes et 141.929 hommes. Total des b&#xE9;n&#xE9;ficiaires : 387.721 personnes, dont 245.792 femmes et 141.929 hommes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3743" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2023-10-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-11-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2670000</value>
  </budget>
  <transaction ref="4500766052">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-15"></transaction-date>
   <value currency="EUR" value-date="2021-10-15">5340000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59589_KB_AR_MB_AM_AM sign&#xE9;.pdf">
   <title>
    <narrative xml:lang="EN">AM sign&#xE9;.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-15"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59590_LEGAL_AGREEMENT_Convention sign&#xE9;e.pdf">
   <title>
    <narrative xml:lang="EN">Convention sign&#xE9;e.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-15"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
