<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3757</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CARITAS - Protection Humanitaire au C&#x153;ur de l&#x2019;Action (PROHUMA)</narrative>
   <narrative xml:lang="FR">CARITAS - Protection Humanitaire au C&#x153;ur de l&#x2019;Action (PROHUMA)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Le  programme assistera un total de 139.200 personnes qui se r&#xE9;partissent comme suit entre les quatre pays :

&#xF0A7;	Burundi : 40.500 personnes 
&#xF0A7;	Jordanie : 11.000 personnes
&#xF0A7;	Niger : 63.700 personnes
&#xF0A7;	Ouganda : 24.000 personnes

 Le  programme assistera un total de 139.200 personnes qui se r&#xE9;partissent comme suit entre les quatre pays :

&#xF0A7;	Burundi : 40.500 personnes 
&#xF0A7;	Jordanie : 11.000 personnes
&#xF0A7;	Niger : 63.700 personnes
&#xF0A7;	Ouganda : 24.000 personnes

 Le  programme assistera un total de 139.200 personnes qui se r&#xE9;partissent comme suit entre les quatre pays :

&#xF0A7;	Burundi : 40.500 personnes 
&#xF0A7;	Jordanie : 11.000 personnes
&#xF0A7;	Niger : 63.700 personnes
&#xF0A7;	Ouganda : 24.000 personnes

 Le  programme assistera un total de 139.200 personnes qui se r&#xE9;partissent comme suit entre les quatre pays :

&#xF0A7;	Burundi : 40.500 personnes 
&#xF0A7;	Jordanie : 11.000 personnes
&#xF0A7;	Niger : 63.700 personnes
&#xF0A7;	Ouganda : 24.000 personnes</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : 
La protection des groupes les plus vuln&#xE9;rables est renforc&#xE9;e &#xE0; travers la protection de l&#x2019;enfance, la r&#xE9;duction de la violence bas&#xE9;e sur le genre et le renforcement de la coh&#xE9;sion sociale et pacifique 
R&#xE9;sultat 2 : 
R&#xE9;insertion socio-&#xE9;conomique des victimes (IDPs, retourn&#xE9;s, refugi&#xE9;s en privil&#xE9;giant les groupes les plus vuln&#xE9;rables (femmes cheffes de m&#xE9;nage, enfants chefs de m&#xE9;nage, familles avec des personnes moins valides. 

R&#xE9;sultat 3 : 
L&#x2019;accompagnement l&#xE9;gal et juridique pour personnes d&#xE9;plac&#xE9;es internes, refugi&#xE9;es et retourn&#xE9;es est assur&#xE9;

 Pr&#xE9;vention et r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s des groupes les plus expos&#xE9;s aux violences lors de crises humanitaires &#xE0; travers le renforcement d&#x2018;un environnement de protection accessible et digne. Renforcement de la protection humanitaire des r&#xE9;fugi&#xE9;s, des m&#xE9;nages d&#xE9;plac&#xE9;s internes, des m&#xE9;nages retourn&#xE9;s et des communaut&#xE9;s h&#xF4;tes, et soutien &#xE0; la coh&#xE9;sion sociale et la coexistence pacifique entre les diff&#xE9;rents groupes communautaires au Burundi, Niger, Jordanie et Ouganda R&#xE9;sultat 1 : 
La protection des groupes les plus vuln&#xE9;rables est renforc&#xE9;e &#xE0; travers la protection de l&#x2019;enfance, la r&#xE9;duction de la violence bas&#xE9;e sur le genre et le renforcement de la coh&#xE9;sion sociale et pacifique 
R&#xE9;sultat 2 : 
R&#xE9;insertion socio-&#xE9;conomique des victimes (IDPs, retourn&#xE9;s, refugi&#xE9;s en privil&#xE9;giant les groupes les plus vuln&#xE9;rables (femmes cheffes de m&#xE9;nage, enfants chefs de m&#xE9;nage, familles avec des personnes moins valides. 

R&#xE9;sultat 3 : 
L&#x2019;accompagnement l&#xE9;gal et juridique pour personnes d&#xE9;plac&#xE9;es internes, refugi&#xE9;es et retourn&#xE9;es est assur&#xE9;

 Pr&#xE9;vention et r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s des groupes les plus expos&#xE9;s aux violences lors de crises humanitaires &#xE0; travers le renforcement d&#x2018;un environnement de protection accessible et digne. Renforcement de la protection humanitaire des r&#xE9;fugi&#xE9;s, des m&#xE9;nages d&#xE9;plac&#xE9;s internes, des m&#xE9;nages retourn&#xE9;s et des communaut&#xE9;s h&#xF4;tes, et soutien &#xE0; la coh&#xE9;sion sociale et la coexistence pacifique entre les diff&#xE9;rents groupes communautaires au Burundi, Niger, Jordanie et Ouganda R&#xE9;sultat 1 : 
La protection des groupes les plus vuln&#xE9;rables est renforc&#xE9;e &#xE0; travers la protection de l&#x2019;enfance, la r&#xE9;duction de la violence bas&#xE9;e sur le genre et le renforcement de la coh&#xE9;sion sociale et pacifique 
R&#xE9;sultat 2 : 
R&#xE9;insertion socio-&#xE9;conomique des victimes (IDPs, retourn&#xE9;s, refugi&#xE9;s en privil&#xE9;giant les groupes les plus vuln&#xE9;rables (femmes cheffes de m&#xE9;nage, enfants chefs de m&#xE9;nage, familles avec des personnes moins valides. 

R&#xE9;sultat 3 : 
L&#x2019;accompagnement l&#xE9;gal et juridique pour personnes d&#xE9;plac&#xE9;es internes, refugi&#xE9;es et retourn&#xE9;es est assur&#xE9;

 Pr&#xE9;vention et r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s des groupes les plus expos&#xE9;s aux violences lors de crises humanitaires &#xE0; travers le renforcement d&#x2018;un environnement de protection accessible et digne. Renforcement de la protection humanitaire des r&#xE9;fugi&#xE9;s, des m&#xE9;nages d&#xE9;plac&#xE9;s internes, des m&#xE9;nages retourn&#xE9;s et des communaut&#xE9;s h&#xF4;tes, et soutien &#xE0; la coh&#xE9;sion sociale et la coexistence pacifique entre les diff&#xE9;rents groupes communautaires au Burundi, Niger, Jordanie et Ouganda R&#xE9;sultat 1 : 
La protection des groupes les plus vuln&#xE9;rables est renforc&#xE9;e &#xE0; travers la protection de l&#x2019;enfance, la r&#xE9;duction de la violence bas&#xE9;e sur le genre et le renforcement de la coh&#xE9;sion sociale et pacifique 
R&#xE9;sultat 2 : 
R&#xE9;insertion socio-&#xE9;conomique des victimes (IDPs, retourn&#xE9;s, refugi&#xE9;s en privil&#xE9;giant les groupes les plus vuln&#xE9;rables (femmes cheffes de m&#xE9;nage, enfants chefs de m&#xE9;nage, familles avec des personnes moins valides. 

R&#xE9;sultat 3 : 
L&#x2019;accompagnement l&#xE9;gal et juridique pour personnes d&#xE9;plac&#xE9;es internes, refugi&#xE9;es et retourn&#xE9;es est assur&#xE9;

 Pr&#xE9;vention et r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s des groupes les plus expos&#xE9;s aux violences lors de crises humanitaires &#xE0; travers le renforcement d&#x2018;un environnement de protection accessible et digne. Renforcement de la protection humanitaire des r&#xE9;fugi&#xE9;s, des m&#xE9;nages d&#xE9;plac&#xE9;s internes, des m&#xE9;nages retourn&#xE9;s et des communaut&#xE9;s h&#xF4;tes, et soutien &#xE0; la coh&#xE9;sion sociale et la coexistence pacifique entre les diff&#xE9;rents groupes communautaires au Burundi, Niger, Jordanie et Ouganda</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Selon le HCR, plus de 400.000 r&#xE9;fugi&#xE9;s ont fui le pays depuis 2015, la Tanzanie &#xE9;tant leur principal pays d&#x2019;accueil. Le choc li&#xE9; &#xE0; la pand&#xE9;mie de Covid-19 est venu interrompre une reprise &#xE9;conomique fragile et a impact&#xE9; la croissance &#xE9;conomique estim&#xE9;e &#xE0; 0,3 % en 2020 contre 1,8 % en 2019.
La population burundaise (y compris les d&#xE9;plac&#xE9;s internes et les personnes qui retournent dans leur r&#xE9;gion d&#x2019;origine) souffre de plus en plus des effets de la d&#xE9;gradation de la situation socio-&#xE9;conomique. Le niveau d&#x2019;ins&#xE9;curit&#xE9; alimentaire, presque deux fois plus &#xE9;lev&#xE9; que la moyenne des pays d&#x2019;Afrique subsaharienne, est alarmant : environ 2 millions de personnes souffrent d&#x2019;ins&#xE9;curit&#xE9; alimentaire. Pr&#xE8;s de la moiti&#xE9; de la population est touch&#xE9;e par la pauvret&#xE9; multidimensionnelle, ce qui signifie qu&#x2019;elle n&#x2019;a pas ou peu acc&#xE8;s aux services de base (sant&#xE9;, &#xE9;ducation) et que ses besoins essentiels ne sont pas satisfaits. Les femmes et les enfants sont particuli&#xE8;rement vuln&#xE9;rables aux risques de protection, notamment aux violences bas&#xE9;es sur le genre (VBG) et &#xE0; la traite des personnes. La sant&#xE9; reproductive des femmes et des filles, leur autonomisation et leur participation au march&#xE9; du travail reste probl&#xE9;matique dans l&#x2019;ensemble du pays. Malgr&#xE9; le r&#xF4;le essentiel qu&#x2019;elles jouent pour assurer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle des m&#xE9;nages, les femmes restent confront&#xE9;es &#xE0; un acc&#xE8;s in&#xE9;quitable aux facteurs de production, dont l&apos;acc&#xE8;s &#xE0; la propri&#xE9;t&#xE9; fonci&#xE8;re. Cette pr&#xE9;carit&#xE9; structurelle est renforc&#xE9;e dans les situations de d&#xE9;placement, notamment du fait de la diminution des moyens de subsistance et de l&#x2019;acc&#xE8;s aux services de base pouvant entrainer des strat&#xE9;gies risqu&#xE9;es de survie et augmenter le risque de VBG et de traite des personnes. 
 Dix ans apr&#xE8;s le d&#xE9;but de la crise syrienne, la Jordanie accueille toujours 665.404 r&#xE9;fugi&#xE9;s syriens enregistr&#xE9;s aupr&#xE8;s du HCR. La tr&#xE8;s grande majorit&#xE9;, soit 80.7% de cette population, vit dans des zones urbaines et rurales, hors des camps de r&#xE9;fugi&#xE9;s.
Avant m&#xEA;me le d&#xE9;but de la guerre en Syrie, le pays faisait d&#xE9;j&#xE0; face &#xE0; des probl&#xE8;mes de pauvret&#xE9; extr&#xEA;me. Les femmes et les enfants en particulier sont parmi les plus vuln&#xE9;rables et ne peuvent compter sur un syst&#xE8;me de s&#xE9;curit&#xE9; sociale d&#xE9;faillant. Ces groupes sont les premi&#xE8;res victimes de la violence, notamment li&#xE9;e au genre, ainsi qu&#x2019;en t&#xE9;moignent les taux tr&#xE8;s &#xE9;lev&#xE9;s de criminalit&#xE9; qui auxquels font face ces groupes. Les d&#xE9;fis sont nombreux pour pr&#xE9;venir et r&#xE9;pondre &#xE0; cette violence, en ciblant particuli&#xE8;rement les enfants &#xE0; risque, le travail des enfants et les mariages pr&#xE9;coces.
&#xC0; cause de la crise &#xE9;conomique r&#xE9;gionale, exacerb&#xE9;e par la guerre en Syrie, les r&#xE9;fugi&#xE9;s syriens, tout comme les plus pauvres Jordaniens, ont &#xE9;puis&#xE9; leurs m&#xE9;canismes de survie. Des &#xE9;tudes r&#xE9;centes montrent que depuis le d&#xE9;but de la pand&#xE9;mie Covid-19, la pauvret&#xE9; a augment&#xE9; de 38% au sein de la population jordanienne et de 18% pour les r&#xE9;fugi&#xE9;s syriens. 
 La r&#xE9;gion de Diffa (Sud-Est) reste extr&#xEA;mement volatile et fait face &#xE0; de nombreux d&#xE9;placements de population. &#xC0; titre d&#x2019;exemple, en avril 2021, suite aux attaques r&#xE9;p&#xE9;t&#xE9;es &#xE0; Damassak et &#xE0; Gaidam (Nord du Nig&#xE9;ria), plus de 9.000 personnes ont trouv&#xE9; refuge dans les localit&#xE9;s de Ch&#xE9;timari et de Gagamari, avec une proportion importante d&#x2019;enfants non accompagn&#xE9;s ; &#xE0; Main&#xE9; Soroa, on d&#xE9;nombre plus de 6.000 personnes r&#xE9;fugi&#xE9;es ou d&#xE9;plac&#xE9;es. 
Cette situation influence gravement la protection des personnes (r&#xE9;fugi&#xE9;s, d&#xE9;plac&#xE9;s, retourn&#xE9;s et h&#xF4;tes) et les m&#xE9;canismes communautaires de protection. Les enfants sont particuli&#xE8;rement vuln&#xE9;rables et subissent de nombreux incidents tels que : s&#xE9;paration familiale, abandon, d&#xE9;tresse psychologique, recrutement forc&#xE9; par des groupes arm&#xE9;s, exploitation et maltraitance par les marabouts, travail forc&#xE9;, mariage pr&#xE9;coce et forc&#xE9;, sexe de survie et exploitation sexuelle. Le manque de documentation juridique et civile et les difficult&#xE9;s pour enregistrer les nouveau-n&#xE9;s posent &#xE9;galement probl&#xE8;me, notamment pour les d&#xE9;plac&#xE9;s internes.
En ce qui concerne les VBG, on rel&#xE8;ve notamment des cas de violences conjugales, ainsi que des harc&#xE8;lements sexuels occasionn&#xE9;s le plus souvent au moment de la corv&#xE9;e d&#x2019;eau et des besoins naturels aux alentours des villages.
La coh&#xE9;sion sociale entre les communaut&#xE9;s est &#xE9;galement fragilis&#xE9;e. Des tensions entre communaut&#xE9;s ne sont pas rares (bagarres, invectives, stigmatisations, accusations de toutes sortes, conflits entre agriculteurs et &#xE9;leveurs). Dans les centres urbains aussi, des tensions entre jeunes de diff&#xE9;rents quartiers d&#xE9;bouchent fr&#xE9;quemment sur des bagarres violentes. Ces jeunes, souvent au ch&#xF4;mage et d&#xE9;scolaris&#xE9;s, s&#x2019;organisent en gangs et s&#x2019;adonnent &#xE0; diff&#xE9;rentes formes de banditisme : drogue, agressions, harc&#xE8;lements, braquages, viols.
A cette situation de crise s&#xE9;curitaire s&#x2019;ajoute une pr&#xE9;carit&#xE9; &#xE9;conomique des communaut&#xE9;s suite &#xE0; la fermeture des fronti&#xE8;res avec le Nigeria (limitant les &#xE9;changes). L&#x2019;enchainement des d&#xE9;ficits c&#xE9;r&#xE9;aliers et fourragers entraine une ins&#xE9;curit&#xE9; alimentaire cyclique et une baisse des revenus li&#xE9;s &#xE0; la vente des animaux.
 Premier pays d&#x2019;Afrique pour l&#x2019;accueil des r&#xE9;fugi&#xE9;s, l&#x2019;Ouganda fait face &#xE0; un sous-financement chronique de l&#x2019;aide humanitaire dans les settlements de l&#x2019;Ouest (qui accueillent les r&#xE9;fugi&#xE9;s congolais) et du Nord (r&#xE9;fugi&#xE9;s sud-soudanais). Les principaux probl&#xE8;mes rencontr&#xE9;s en Ouganda pour la prise en charge des r&#xE9;fugi&#xE9;s incluent :
La protection de l&#x2019;enfance : les le&#xE7;ons tir&#xE9;es du travail de Caritas avec les mineurs non-accompagn&#xE9;s dans les camps de r&#xE9;fugi&#xE9;s r&#xE9;v&#xE8;lent qu&apos;il existe de nombreuses lacunes non combl&#xE9;es, notamment l&apos;acc&#xE8;s &#xE0; la justice et le respect des lois internationales de protection &#xE0; l&#x2019;enfance. Les syst&#xE8;mes communautaires de protection de l&apos;enfance sont faibles voire inexistants. 
La violence sexuelle bas&#xE9;e sur le genre (VSBG) : les &#xE9;valuations men&#xE9;es ont r&#xE9;v&#xE9;l&#xE9; des retards dans la notification des cas de VSBG en raison de l&apos;ignorance des m&#xE9;canismes d&apos;orientation, du manque d&apos;int&#xE9;r&#xEA;t des parents et de la rigidit&#xE9; culturelle qui mettent en p&#xE9;ril la sant&#xE9; et l&apos;avenir des victimes. Le manque de protection par rapport aux cas de viols, de violence domestique, de violence sexuelle et le sexe de survie constituent les risques principaux dans ce secteur.
La r&#xE9;int&#xE9;gration socio-&#xE9;conomique : les entretiens avec des informateurs cl&#xE9;s soulignent la n&#xE9;cessit&#xE9; d&apos;&#xE9;tendre les activit&#xE9;s socio-&#xE9;conomiques dans les camps. Cependant le HCR a subi une r&#xE9;duction budg&#xE9;taire de 17% entre 2020 et 2021 et le PAM a &#xE9;t&#xE9; oblig&#xE9; d&#x2019;appliquer des r&#xE9;ductions importantes au cash alimentaire (enveloppe r&#xE9;duite de UGX 31.000 &#xE0; 19.000). Or les r&#xE9;fugi&#xE9;s d&#xE9;pendent tr&#xE8;s largement des rations alimentaires ou de leur &#xE9;quivalent en esp&#xE8;ces pour survivre. Certains repartent dans leur pays d&#x2019;origine par manque d&#x2019;aide humanitaire en Ouganda.
Le syst&#xE8;me judiciaire manque de financement et de ressources ; cela provoque une prestation de services l&#xE9;gaux insuffisante et un acc&#xE8;s marginal &#xE0; la justice, en particulier pour les r&#xE9;fugi&#xE9;s. Il y aussi un retard significatif pour traiter les dossiers, notamment les dossiers des r&#xE9;fugi&#xE9;s. Cela d&#xE9;courage les victimes &#xE0; se confier &#xE0; la justice.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3757" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2023-10-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-11-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BI" percentage="26.85"></recipient-country>
  <recipient-country code="JO" percentage="26.85"></recipient-country>
  <recipient-country code="NE" percentage="30.95"></recipient-country>
  <recipient-country code="UG" percentage="15.35"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">3910000</value>
  </budget>
  <transaction ref="4500766028">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-15"></transaction-date>
   <value currency="EUR" value-date="2021-10-15">7820000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500766028">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-23"></transaction-date>
   <value currency="EUR" value-date="2021-11-23">3910000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
