<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1478</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La production hydroponique comme intervention humanitaire innovante dans un contexte de crises alimentaires r&#xE9;currentes au Sahel  - NIGER</narrative>
   <narrative xml:lang="EN">La production hydroponique comme intervention humanitaire innovante dans un contexte de crises alimentaires r&#xE9;currentes au Sahel - PJ/2018/15</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">360 m&#xE9;nages b&#xE9;n&#xE9;ficiaires directs dont m&#xE9;nages 60 m&#xE9;nages b&#xE9;n&#xE9;ficiaires du fourrage vert hydroponique (30 femmes/site), 300 m&#xE9;nages b&#xE9;n&#xE9;ficiaires de la production fourrag&#xE8;re sur 2 sites mara&#xEE;chers. Les 60 m&#xE9;nages b&#xE9;n&#xE9;ficiaires du syst&#xE8;me hydroponique seront uniquement des femmes b&#xE9;n&#xE9;ficiaires des petits ruminants distribu&#xE9;s dans le cadre de la r&#xE9;ponse d&#x2019;Oxfam 2017.  Dans ces pays, il y aura trois types de b&#xE9;n&#xE9;ficiaires diff&#xE9;rents, pour un total de 1 480 m&#xE9;nages (10 360 personnes) :
&#x2022; 25 groupements cibl&#xE9;s (GIE, GIS, groupes d&#x2019;&#xE9;leveurs, etc.) ayant chacun en leur sein 20 personnes (soit un total de 500 personnes, dont au moins 40% de femmes). Les groupements seront &#xE9;quip&#xE9;s de modules hydroponiques de type serre avec une motopompe et un syst&#xE8;me d&#x2019;irrigation goutte-&#xE0;-goutte pour une production communautaire. Ces groupements b&#xE9;n&#xE9;ficieront &#xE9;galement de semences fourrag&#xE8;res pour lancer la production. Afin de d&#xE9;dier un maximum de possibilit&#xE9; d&#x2019;autonomie et d&#x2019;&#xE9;mancipation aux femmes tout en prenant en compte des dynamiques locales de genre et de gestion de l&#x2019;&#xE9;levage, au moins 1/3 de ces groupements vis&#xE9;s seront des groupements de femmes. Par &#xE9;l&#xE9;ment de comparaison, le Niger testera &#xE9;galement 2 modules type &#xAB; coupole &#xBB;, dans la r&#xE9;gion de Maradi.
&#x2022; 280 m&#xE9;nages vuln&#xE9;rables (1 960 femmes et hommes &#xE0; raison de 7 personnes par m&#xE9;nage) ayant les capacit&#xE9;s de conduire les activit&#xE9;s de production de FVH, seront dot&#xE9;s d&#x2019;un kit individuel. Ces personnes b&#xE9;n&#xE9;ficieront &#xE9;galement de semences fourrag&#xE8;res pour lancer la production ;
&#x2022; 700 m&#xE9;nages (4 900 femmes et hommes) tr&#xE8;s vuln&#xE9;rables poss&#xE9;dant des animaux (petits ruminants) et ayant une capacit&#xE9; de production faible voire nulle de FVH. Ces m&#xE9;nages b&#xE9;n&#xE9;ficieront de transferts mon&#xE9;taires sous la forme de coupons valeur pour s&#x2019;approvisionner en FVH aupr&#xE8;s des groupements ainsi que de cash inconditionnel pendant une p&#xE9;riode de 4 mois afin de s&#x2019;assurer de la s&#xE9;curit&#xE9; alimentaire des b&#xE9;n&#xE9;ficiaires et de la bonne utilisation des coupons.
&#x2022; Parmi ces 980 m&#xE9;nages vuln&#xE9;rables et tr&#xE8;s vuln&#xE9;rables b&#xE9;n&#xE9;ficiant de kits familiaux hydroponiques et de transferts mon&#xE9;taires (coupons &amp; cash), au moins un tiers de ces m&#xE9;nages seront enti&#xE8;rement g&#xE9;r&#xE9;es par des femmes (chefs de m&#xE9;nage). Par ailleurs, les femmes seront les principales b&#xE9;n&#xE9;ficiaires de cette innovation dans la mesure o&#xF9; ce sont majoritairement elles qui s&#x2019;occupent de l&#x2019;alimentation des animaux.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Depuis 2014, les populations de la R&#xE9;gion du Lac Tchad sont s&#xE9;v&#xE8;rement affect&#xE9;es par la d&#xE9;t&#xE9;rioration de la situation s&#xE9;curitaire li&#xE9;e &#xE0; la pr&#xE9;sence du groupe Boko Haram (BH), venue s&#x2019;ajouter &#xE0; un contexte de fragilit&#xE9; caract&#xE9;ris&#xE9; par des crises alimentaires, nutritionnelle persistante sur fond de d&#xE9;gradation de l&#x2019;environnement d&#xFB; aux effets du changement climatique . Avec l&#x2019;insurrection du groupe arm&#xE9; Boko Haram, l&#x2019;Etat Tchadien a instaur&#xE9; l&#x2019;&#xE9;tat d&#x2019;urgence accompagn&#xE9;e d&#x2019;une forte militarisation de la zone, obligeant les populations notamment celles des &#xEE;les &#xE0; quitter leurs villages pour se trouver sur la terre ferme. Cette situation s&#x2019;est traduite en des forts besoins auxquels les acteurs humanitaires tentent de r&#xE9;pondre depuis 2015 avec une faible implication de l&#x2019;&#xE9;tat en raison de la crise &#xE9;conomique.   Constatant la hausse des besoins au Sahel et augmentation de l&#x2019;ins&#xE9;curit&#xE9; alimentaire et que le syst&#xE8;me de l&#x2019;aide humanitaire s&#x2019;essouffle  : la r&#xE9;ponse innovante propos&#xE9;e par Oxfam : la mise en oeuvre d&#x2019;un syst&#xE8;me de production hydroponique de fourrage vert au Niger.
Le syst&#xE8;me de production hydroponique est une technique de production de fourrage vert (FV) innovante qui peut produire d&#x2019;importantes quantit&#xE9;s de fourrage sur un laps de temps tr&#xE8;s court (9 jours) et tout au long de l&#x2019;ann&#xE9;e. Ce syst&#xE8;me est test&#xE9; avec succ&#xE8;s depuis 2016 par Oxfam via un financement du PAM dans les camps sahraouis en Alg&#xE9;rie pour pallier au d&#xE9;ficit de fourrage des petits ruminants, et a re&#xE7;u le prix de l&#x2019;innovation du PAM en 2017. Oxfam a d&#xE9;cid&#xE9; de mettre &#xE0; profit son exp&#xE9;rience dans ce domaine et de tester l&#x2019;adaptabilit&#xE9; du syst&#xE8;me au Mali et au Niger qui rencontrent les m&#xEA;mes conditions climatiques et contraintes : un climat tr&#xE8;s sec et chaud avec une faible disponibilit&#xE9; en eau et qui fait r&#xE9;guli&#xE8;rement face &#xE0; des d&#xE9;ficits fourragers ainsi qu&#x2019;&#xE0; des al&#xE9;as climatiques impr&#xE9;visibles. De plus, gr&#xE2;ce &#xE0; la proximit&#xE9; des zones d&#x2019;intervention avec l&#x2019;Alg&#xE9;rie, le partage d&#x2019;informations entre les diff&#xE9;rentes &#xE9;quipes et les acteurs locaux et nationaux sera facilit&#xE9;.
La logique d&#x2019;intervention de ce projet se base en effet sur le renforcement et l&#x2019;&#xE9;change de capacit&#xE9;s au sein de la zone sah&#xE9;lienne via l&#x2019;implication directe des b&#xE9;n&#xE9;ficiaires, des communaut&#xE9;s locales, des universit&#xE9;s et des centres de recherche nationaux, ainsi que des organes &#xE9;tatiques nationaux et r&#xE9;gionaux (collectivit&#xE9;s territoriales, services techniques d&#xE9;concentr&#xE9;s de l&#x2019;Etat, &#x2026;) dans les activit&#xE9;s et les orientations du projet.
De plus, afin de participer &#xE0; la r&#xE9;flexion sur le fonctionnement du syst&#xE8;me humanitaire, en plus du suivi des activit&#xE9;s et des recherches effectu&#xE9;s sur les effets du FV sur la s&#xE9;curit&#xE9; alimentaire du b&#xE9;tail et des b&#xE9;n&#xE9;ficiaires, le projet pr&#xE9;voit &#xE9;galement la mise en oeuvre des neuf engagements de la Norme humanitaire fondamentale de qualit&#xE9; et redevabilit&#xE9; (CHS) tout au long du cycle de projet ainsi que la conduite et publication d&#x2019;une &#xE9;tude sur le nexus humanitaire-d&#xE9;veloppement dans la r&#xE9;gion.
Ce projet combine en effet l&#x2019;aide d&#x2019;urgence dans des zones qui connaissent des crises humanitaires r&#xE9;currentes &#xE0; des perspectives de d&#xE9;veloppement gr&#xE2;ce au renforcement durable des capacit&#xE9;s locales &#xE0; faire face &#xE0; l&#x2019;ins&#xE9;curit&#xE9; alimentaire. Le syst&#xE8;me de production hydroponique est une technologie simple, facilement appropriable et r&#xE9;plicable. Via des formations et un suivi rapproch&#xE9; en collaboration &#xE9;troite avec des structures locales lors de l&#x2019;utilisation des infrastructures, l&#x2019;objectif est le renforcement de l&#x2019;impact de l&#x2019;aide humanitaire sur la s&#xE9;curit&#xE9; alimentaire gr&#xE2;ce au syst&#xE8;me de production hydroponique de fourrage vert. Les communaut&#xE9;s locales seraient ainsi plus r&#xE9;silientes et durablement prot&#xE9;g&#xE9;es face aux crises.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : Les agro &#xE9;leveurs affect&#xE9;s par la crise ont un meilleur acc&#xE8;s &#xE0; l&#x2019;alimentation. 
R&#xE9;sultat 2 : les revenus des m&#xE9;nages agro &#xE9;leveurs vuln&#xE9;rables sont augment&#xE9;s. Contribuer &#xE0; la r&#xE9;silience des m&#xE9;nages agro &#xE9;leveurs vuln&#xE9;rables affect&#xE9;s par la crise du lac Tchad. 1 : Accroitre la disponibilit&#xE9; et l&#x2019;acc&#xE8;s aux fourrages aux m&#xE9;nages agro &#xE9;leveurs vuln&#xE9;rables affect&#xE9;s par la crise humanitaire ;
2 : Augmenter les revenus des m&#xE9;nages agro &#xE9;leveurs vuln&#xE9;rables affect&#xE9;s par la crise
 R1 : Les 305 syst&#xE8;mes de production hydroponiques sont correctement install&#xE9;s, fonctionnels et viables
R2 : La ration alimentaire des ruminants est am&#xE9;lior&#xE9;e, accroissant ainsi les productions animales (lait et viande) pour les m&#xE9;nages b&#xE9;n&#xE9;ficiaires
R3 : Les associations et groupements d&#x2019;int&#xE9;r&#xEA;t de l&#x2019;&#xE9;levage qui participent au projet sont parvenus &#xE0; cr&#xE9;er un r&#xE9;seau afin de valoriser les productions
R4 : Les recherches et &#xE9;tudes d&#x2019;impact permettent de capitaliser les connaissances et de renforcer l&#x2019;efficacit&#xE9; de l&#x2019;aide humanitaire Am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle et la r&#xE9;silience &#xE9;conomique des m&#xE9;nages au Mali Renforcer l&#x2019;impact de l&#x2019;aide humanitaire sur la s&#xE9;curit&#xE9; alimentaire gr&#xE2;ce au syst&#xE8;me de production hydroponique de fourrage vert</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Oxfam - Solidarit&#xE9;</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="1478" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2931" type="A2"></other-identifier>
  <other-identifier ref="2018C2932" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-05-31" type="4">
   <narrative xml:lang="EN">Actual end date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2018-08-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-01" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <recipient-country code="TD" percentage="100"></recipient-country>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500557985">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-03"></transaction-date>
   <value currency="EUR" value-date="2018-09-03">1468005</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0408643875" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500557985">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-14"></transaction-date>
   <value currency="EUR" value-date="2018-12-14">1468005</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0408643875" type="22">
    <narrative xml:lang="EN">NGO Oxfam - Solidarit&#xE9;</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/27222_PROGDESCR_Oxfam_Solidarit&#xE9;_Hydroponie_au_Sahel_Narratif.pdf">
   <title>
    <narrative xml:lang="EN">Oxfam_Solidarit&#xE9;_Hydroponie_au_Sahel_Narratif.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-06-22"></document-date>
  </document-link>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.WORDPROCESSINGML.DOCUMENT" url="http://www.diplomatie.be/oda/30142_PROGDESCR_Modifiaction_zone_OXF_PJ-2018-15.docx">
   <title>
    <narrative xml:lang="EN">Modifiaction_zone_OXF_PJ-2018-15.docx</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-12-06"></document-date>
  </document-link>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.WORDPROCESSINGML.DOCUMENT" url="http://www.diplomatie.be/oda/30143_PROGDESCR_Note_d&apos;intention_Hydroponie_au_Tchad_DraftV27_03_2018.docx">
   <title>
    <narrative xml:lang="EN">Note_d&apos;intention_Hydroponie_au_Tchad_DraftV27_03_2018.docx</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-12-06"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/28561_KB_AR_MB_AM_1478_AM.pdf">
   <title>
    <narrative xml:lang="EN">1478_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-09-03"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/28562_LEGAL_AGREEMENT_1478_CONV.pdf">
   <title>
    <narrative xml:lang="EN">1478_CONV.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-09-03"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/30141_LEGAL_AGREEMENT_OK_DGD.pdf">
   <title>
    <narrative xml:lang="EN">OK_DGD.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-12-06"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/41171_LEGAL_AGREEMENT_1478_AVE_2.pdf">
   <title>
    <narrative xml:lang="EN">1478_AVE_2.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-10-01"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
