<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-2086</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">HIB - PASSEPORT pour grandir - Programme d&#x2019;Am&#xE9;lioration au Sahel des activit&#xE9;s de Stimulation et de kin&#xE9;sith&#xE9;rapie d&#x2019;&#xE9;veil aupr&#xE8;s des Enfants malnutris par une Prise en charge Optimale pour une R&#xE9;cup&#xE9;ration &#xE0; long Terme &#x2026; pour grandir - PG/2019/09</narrative>
   <narrative xml:lang="FR">Programme d&#x2019;Am&#xE9;lioration au Sahel des activit&#xE9;s de Stimulation et de kin&#xE9;sith&#xE9;rapie d&#x2019;&#xE9;veil aupr&#xE8;s des Enfants malnutris par une Prise en charge Optimale pour une R&#xE9;cup&#xE9;ration &#xE0; long Terme &#x2026; pour grandir  - MLI</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">En r&#xE9;ponse au grand nombre d&#x2019;enfants souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re et &#xE0; risque de s&#xE9;quelles invalidantes au Sahel, HI et ses partenaires proposent une offre de service innovante en introduisant la stimulation pr&#xE9;coce aupr&#xE8;s des enfants malnutris dans les services de r&#xE9;cup&#xE9;ration nutritionnelle et les communaut&#xE9;s. La stimulation pr&#xE9;coce combine des activit&#xE9;s bas&#xE9;es sur le jeu et l&#x2019;&#xE9;veil, une relation enfant/adulte de qualit&#xE9; et une technique nouvelle de stimulation physique et sensorielle avec la kin&#xE9;sith&#xE9;rapie de stimulation.
Cette approche d&#xE9;velopp&#xE9;e par HI permet d&#x2019;acc&#xE9;l&#xE9;rer le r&#xE9;tablissement des enfants, de pr&#xE9;venir les s&#xE9;quelles invalidantes et redynamiser la relation enfant/parent. L&#x2019;approche assure l&#x2019;adjonction de la dimension familiale et communautaire, cr&#xE9;ant ainsi un continuum de soins dans l&#x2019;int&#xE9;gration de ces dimensions dans et autour des services de sant&#xE9;.
Le programme vise &#xE0; d&#xE9;ployer dans 34 nouvelles aires de sant&#xE9; particuli&#xE8;rement affect&#xE9;es par les crises alimentaires au Mali, Niger et Burkina Faso, un paquet d&#x2019;activit&#xE9;s d&#xE9;velopp&#xE9;es et test&#xE9;es par le pr&#xE9;c&#xE9;dent programme ESSPOIR, en application des protocoles nationaux de prise en charge int&#xE9;gr&#xE9;e de la malnutrition aigu&#xEB;. Ce paquet (protocoles, strat&#xE9;gies, modules, outils) disponible permettra un d&#xE9;ploiement rapide des interventions sur le terrain. Il s&#x2019;agira d&#x2019;introduire les activit&#xE9;s de stimulation pr&#xE9;coce dans le protocole de soin de 34 services nutritionnels, de mobiliser les communaut&#xE9;s et les familles des enfants malnutris &#xE0; reproduire les activit&#xE9;s de stimulation et d&#x2019;&#xE9;veil, et enfin d&#x2019;accompagner les acteurs de la nutrition &#xE0; int&#xE9;grer la stimulation pr&#xE9;coce dans les plans et les actions de lutte contre la malnutrition pour une mise &#xE0; l&#x2019;&#xE9;chelle.
Le programme portera une attention particuli&#xE8;re aux transferts de comp&#xE9;tences avec une forte implication des autorit&#xE9;s et des communaut&#xE9;s, aux actions de plaidoyer, et la mise &#xE0; disposition d&#x2019;outils facilement appr&#xE9;hendables et adapt&#xE9;s au contexte sah&#xE9;lien. En r&#xE9;ponse au grand nombre d&#x2019;enfants souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re et &#xE0; risque de s&#xE9;quelles invalidantes au Sahel, HI et ses partenaires proposent une offre de service innovante en introduisant la stimulation pr&#xE9;coce aupr&#xE8;s des enfants malnutris dans les services de r&#xE9;cup&#xE9;ration nutritionnelle et les communaut&#xE9;s. La stimulation pr&#xE9;coce combine des activit&#xE9;s bas&#xE9;es sur le jeu et l&#x2019;&#xE9;veil, une relation enfant/adulte de qualit&#xE9; et une technique nouvelle de stimulation physique et sensorielle avec la kin&#xE9;sith&#xE9;rapie de stimulation.
Cette approche d&#xE9;velopp&#xE9;e par HI permet d&#x2019;acc&#xE9;l&#xE9;rer le r&#xE9;tablissement des enfants, de pr&#xE9;venir les s&#xE9;quelles invalidantes et redynamiser la relation enfant/parent. L&#x2019;approche assure l&#x2019;adjonction de la dimension familiale et communautaire, cr&#xE9;ant ainsi un continuum de soins dans l&#x2019;int&#xE9;gration de ces dimensions dans et autour des services de sant&#xE9;.
Le programme vise &#xE0; d&#xE9;ployer dans 34 nouvelles aires de sant&#xE9; particuli&#xE8;rement affect&#xE9;es par les crises alimentaires au Mali, Niger et Burkina Faso, un paquet d&#x2019;activit&#xE9;s d&#xE9;velopp&#xE9;es et test&#xE9;es par le pr&#xE9;c&#xE9;dent programme ESSPOIR, en application des protocoles nationaux de prise en charge int&#xE9;gr&#xE9;e de la malnutrition aigu&#xEB;. Ce paquet (protocoles, strat&#xE9;gies, modules, outils) disponible permettra un d&#xE9;ploiement rapide des interventions sur le terrain. Il s&#x2019;agira d&#x2019;introduire les activit&#xE9;s de stimulation pr&#xE9;coce dans le protocole de soin de 34 services nutritionnels, de mobiliser les communaut&#xE9;s et les familles des enfants malnutris &#xE0; reproduire les activit&#xE9;s de stimulation et d&#x2019;&#xE9;veil, et enfin d&#x2019;accompagner les acteurs de la nutrition &#xE0; int&#xE9;grer la stimulation pr&#xE9;coce dans les plans et les actions de lutte contre la malnutrition pour une mise &#xE0; l&#x2019;&#xE9;chelle.
Le programme portera une attention particuli&#xE8;re aux transferts de comp&#xE9;tences avec une forte implication des autorit&#xE9;s et des communaut&#xE9;s, aux actions de plaidoyer, et la mise &#xE0; disposition d&#x2019;outils facilement appr&#xE9;hendables et adapt&#xE9;s au contexte sah&#xE9;lien. En r&#xE9;ponse au grand nombre d&#x2019;enfants souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re et &#xE0; risque de s&#xE9;quelles invalidantes au Sahel, HI et ses partenaires proposent une offre de service innovante en introduisant la stimulation pr&#xE9;coce aupr&#xE8;s des enfants malnutris dans les services de r&#xE9;cup&#xE9;ration nutritionnelle et les communaut&#xE9;s. La stimulation pr&#xE9;coce combine des activit&#xE9;s bas&#xE9;es sur le jeu et l&#x2019;&#xE9;veil, une relation enfant/adulte de qualit&#xE9; et une technique nouvelle de stimulation physique et sensorielle avec la kin&#xE9;sith&#xE9;rapie de stimulation.
Cette approche d&#xE9;velopp&#xE9;e par HI permet d&#x2019;acc&#xE9;l&#xE9;rer le r&#xE9;tablissement des enfants, de pr&#xE9;venir les s&#xE9;quelles invalidantes et redynamiser la relation enfant/parent. L&#x2019;approche assure l&#x2019;adjonction de la dimension familiale et communautaire, cr&#xE9;ant ainsi un continuum de soins dans l&#x2019;int&#xE9;gration de ces dimensions dans et autour des services de sant&#xE9;.
Le programme vise &#xE0; d&#xE9;ployer dans 34 nouvelles aires de sant&#xE9; particuli&#xE8;rement affect&#xE9;es par les crises alimentaires au Mali, Niger et Burkina Faso, un paquet d&#x2019;activit&#xE9;s d&#xE9;velopp&#xE9;es et test&#xE9;es par le pr&#xE9;c&#xE9;dent programme ESSPOIR, en application des protocoles nationaux de prise en charge int&#xE9;gr&#xE9;e de la malnutrition aigu&#xEB;. Ce paquet (protocoles, strat&#xE9;gies, modules, outils) disponible permettra un d&#xE9;ploiement rapide des interventions sur le terrain. Il s&#x2019;agira d&#x2019;introduire les activit&#xE9;s de stimulation pr&#xE9;coce dans le protocole de soin de 34 services nutritionnels, de mobiliser les communaut&#xE9;s et les familles des enfants malnutris &#xE0; reproduire les activit&#xE9;s de stimulation et d&#x2019;&#xE9;veil, et enfin d&#x2019;accompagner les acteurs de la nutrition &#xE0; int&#xE9;grer la stimulation pr&#xE9;coce dans les plans et les actions de lutte contre la malnutrition pour une mise &#xE0; l&#x2019;&#xE9;chelle.
Le programme portera une attention particuli&#xE8;re aux transferts de comp&#xE9;tences avec une forte implication des autorit&#xE9;s et des communaut&#xE9;s, aux actions de plaidoyer, et la mise &#xE0; disposition d&#x2019;outils facilement appr&#xE9;hendables et adapt&#xE9;s au contexte sah&#xE9;lien.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Les b&#xE9;n&#xE9;ficiaires directs des soins sont les enfants de moins de 5 ans malnutris aigus s&#xE9;v&#xE8;res, et leurs parents b&#xE9;n&#xE9;ficiaires de la guidance parentale et du renforcement des aptitudes parentales. Les enfants malnutris aigus s&#xE9;v&#xE8;res avec complications sont identifi&#xE9;s comme pr&#xE9;sentant ou &#xE9;tant &#xE0; risque &#xE9;lev&#xE9; de pr&#xE9;senter des retards du d&#xE9;veloppement et des s&#xE9;quelles de la malnutrition. Une attention particuli&#xE8;re est port&#xE9;e aux enfants en situation de handicap, et aux parents en situation de handicap. Les filles repr&#xE9;sentent 51% des b&#xE9;n&#xE9;ficiaires des soins.
Les b&#xE9;n&#xE9;ficiaires directs des actions de formation et de renforcement de capacit&#xE9;s sont les personnels sociaux et de sant&#xE9; des services de nutritions (intensifs et ambulatoires), les agents et leaders communautaires, ainsi que les personnels des organisations partenaires du secteur de la nutrition dans les zones cibl&#xE9;es et en capitale, ainsi que les autorit&#xE9;s sanitaires locales, r&#xE9;gionales et nationales.
Les b&#xE9;n&#xE9;ficiaires directs des actions de sensibilisation et d&#x2019;&#xE9;ducation communautaires sont les hommes et les femmes des communaut&#xE9;s affect&#xE9;es par la crise alimentaire, qui participeront aux r&#xE9;unions et aux ateliers r&#xE9;cr&#xE9;atifs et de stimulation avec leurs enfants. Les membres de la famille &#xE9;largie (grands parents, soeurs, fr&#xE8;res, tantes, oncles, cousins, neveux, etc.) des enfants malnutris aigus seront directement b&#xE9;n&#xE9;ficiaires des visites &#xE0; domicile et des activit&#xE9;s r&#xE9;cr&#xE9;atives et de stimulation des enfants. Les femmes repr&#xE9;sentent 65% des b&#xE9;n&#xE9;ficiaires des actions communautaires. Les b&#xE9;n&#xE9;ficiaires directs des soins sont les enfants de moins de 5 ans malnutris aigus s&#xE9;v&#xE8;res, et leurs parents b&#xE9;n&#xE9;ficiaires de la guidance parentale et du renforcement des aptitudes parentales. Les enfants malnutris aigus s&#xE9;v&#xE8;res avec complications sont identifi&#xE9;s comme pr&#xE9;sentant ou &#xE9;tant &#xE0; risque &#xE9;lev&#xE9; de pr&#xE9;senter des retards du d&#xE9;veloppement et des s&#xE9;quelles de la malnutrition. Une attention particuli&#xE8;re est port&#xE9;e aux enfants en situation de handicap, et aux parents en situation de handicap. Les filles repr&#xE9;sentent 51% des b&#xE9;n&#xE9;ficiaires des soins.
Les b&#xE9;n&#xE9;ficiaires directs des actions de formation et de renforcement de capacit&#xE9;s sont les personnels sociaux et de sant&#xE9; des services de nutritions (intensifs et ambulatoires), les agents et leaders communautaires, ainsi que les personnels des organisations partenaires du secteur de la nutrition dans les zones cibl&#xE9;es et en capitale, ainsi que les autorit&#xE9;s sanitaires locales, r&#xE9;gionales et nationales.
Les b&#xE9;n&#xE9;ficiaires directs des actions de sensibilisation et d&#x2019;&#xE9;ducation communautaires sont les hommes et les femmes des communaut&#xE9;s affect&#xE9;es par la crise alimentaire, qui participeront aux r&#xE9;unions et aux ateliers r&#xE9;cr&#xE9;atifs et de stimulation avec leurs enfants. Les membres de la famille &#xE9;largie (grands parents, soeurs, fr&#xE8;res, tantes, oncles, cousins, neveux, etc.) des enfants malnutris aigus seront directement b&#xE9;n&#xE9;ficiaires des visites &#xE0; domicile et des activit&#xE9;s r&#xE9;cr&#xE9;atives et de stimulation des enfants. Les femmes repr&#xE9;sentent 65% des b&#xE9;n&#xE9;ficiaires des actions communautaires. Les b&#xE9;n&#xE9;ficiaires directs des soins sont les enfants de moins de 5 ans malnutris aigus s&#xE9;v&#xE8;res, et leurs parents b&#xE9;n&#xE9;ficiaires de la guidance parentale et du renforcement des aptitudes parentales. Les enfants malnutris aigus s&#xE9;v&#xE8;res avec complications sont identifi&#xE9;s comme pr&#xE9;sentant ou &#xE9;tant &#xE0; risque &#xE9;lev&#xE9; de pr&#xE9;senter des retards du d&#xE9;veloppement et des s&#xE9;quelles de la malnutrition. Une attention particuli&#xE8;re est port&#xE9;e aux enfants en situation de handicap, et aux parents en situation de handicap. Les filles repr&#xE9;sentent 51% des b&#xE9;n&#xE9;ficiaires des soins.
Les b&#xE9;n&#xE9;ficiaires directs des actions de formation et de renforcement de capacit&#xE9;s sont les personnels sociaux et de sant&#xE9; des services de nutritions (intensifs et ambulatoires), les agents et leaders communautaires, ainsi que les personnels des organisations partenaires du secteur de la nutrition dans les zones cibl&#xE9;es et en capitale, ainsi que les autorit&#xE9;s sanitaires locales, r&#xE9;gionales et nationales.
Les b&#xE9;n&#xE9;ficiaires directs des actions de sensibilisation et d&#x2019;&#xE9;ducation communautaires sont les hommes et les femmes des communaut&#xE9;s affect&#xE9;es par la crise alimentaire, qui participeront aux r&#xE9;unions et aux ateliers r&#xE9;cr&#xE9;atifs et de stimulation avec leurs enfants. Les membres de la famille &#xE9;largie (grands parents, soeurs, fr&#xE8;res, tantes, oncles, cousins, neveux, etc.) des enfants malnutris aigus seront directement b&#xE9;n&#xE9;ficiaires des visites &#xE0; domicile et des activit&#xE9;s r&#xE9;cr&#xE9;atives et de stimulation des enfants. Les femmes repr&#xE9;sentent 65% des b&#xE9;n&#xE9;ficiaires des actions communautaires.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R1. Les enfants malnutris aigus b&#xE9;n&#xE9;ficient de stimulation pr&#xE9;coce et de soins de kin&#xE9;sith&#xE9;rapie d&#xE9;ploy&#xE9;s dans 34 services nutritionnels des r&#xE9;gions cibl&#xE9;es
R2. Les agents communautaires et les parents d&#x2019;enfants malnutris aigus s&#xE9;v&#xE8;res assurent la continuit&#xE9; des soins et des activit&#xE9;s d&#x2019;&#xE9;veil des enfants au domicile et dans la communaut&#xE9;
R3. La stimulation d&#x2019;&#xE9;veil et la kin&#xE9;sith&#xE9;rapie sont davantage int&#xE9;gr&#xE9;es dans les activit&#xE9;s et les plans d&#x2019;action des acteurs de la nutrition pour favoriser leur mise &#xE0; l&#x2019;&#xE9;chelle Pr&#xE9;venir et limiter les complications et les s&#xE9;quelles invalidantes de la malnutrition des enfants de moins de 5 ans souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re au Mali, au Burkina Faso et au Niger Acc&#xE9;l&#xE9;rer le r&#xE9;tablissement des enfants de moins de 5 ans malnutris aigus s&#xE9;v&#xE8;res gr&#xE2;ce &#xE0; la stimulation d&#x2019;&#xE9;veil durant la r&#xE9;cup&#xE9;ration nutritionnelle, dans 30 aires de sant&#xE9; des r&#xE9;gions du Sahel au Burkina Faso, de Mopti au Mali et de Maradi au Niger affect&#xE9;es par les crises alimentaires R1. Les enfants malnutris aigus b&#xE9;n&#xE9;ficient de stimulation pr&#xE9;coce et de soins de kin&#xE9;sith&#xE9;rapie d&#xE9;ploy&#xE9;s dans 34 services nutritionnels des r&#xE9;gions cibl&#xE9;es
R2. Les agents communautaires et les parents d&#x2019;enfants malnutris aigus s&#xE9;v&#xE8;res assurent la continuit&#xE9; des soins et des activit&#xE9;s d&#x2019;&#xE9;veil des enfants au domicile et dans la communaut&#xE9;
R3. La stimulation d&#x2019;&#xE9;veil et la kin&#xE9;sith&#xE9;rapie sont davantage int&#xE9;gr&#xE9;es dans les activit&#xE9;s et les plans d&#x2019;action des acteurs de la nutrition pour favoriser leur mise &#xE0; l&#x2019;&#xE9;chelle



R2. Les agents communautaires et les parents d&#x2019;enfants malnutris aigus s&#xE9;v&#xE8;res assurent la continuit&#xE9; des soins et des activit&#xE9;s d&#x2019;&#xE9;veil des enfants au domicile et dans la communaut&#xE9; Pr&#xE9;venir et limiter les complications et les s&#xE9;quelles invalidantes de la malnutrition des enfants de moins de 5 ans souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re au Mali, au Burkina Faso et au Niger Acc&#xE9;l&#xE9;rer le r&#xE9;tablissement des enfants de moins de 5 ans malnutris aigus s&#xE9;v&#xE8;res gr&#xE2;ce &#xE0; la stimulation d&#x2019;&#xE9;veil durant la r&#xE9;cup&#xE9;ration nutritionnelle, dans 30 aires de sant&#xE9; des r&#xE9;gions du Sahel au Burkina Faso, de Mopti au Mali et de Maradi au Niger affect&#xE9;es par les crises alimentaires R1. Les enfants malnutris aigus b&#xE9;n&#xE9;ficient de stimulation pr&#xE9;coce et de soins de kin&#xE9;sith&#xE9;rapie d&#xE9;ploy&#xE9;s dans 34 services nutritionnels des r&#xE9;gions cibl&#xE9;es
R2. Les agents communautaires et les parents d&#x2019;enfants malnutris aigus s&#xE9;v&#xE8;res assurent la continuit&#xE9; des soins et des activit&#xE9;s d&#x2019;&#xE9;veil des enfants au domicile et dans la communaut&#xE9;
R3. La stimulation d&#x2019;&#xE9;veil et la kin&#xE9;sith&#xE9;rapie sont davantage int&#xE9;gr&#xE9;es dans les activit&#xE9;s et les plans d&#x2019;action des acteurs de la nutrition pour favoriser leur mise &#xE0; l&#x2019;&#xE9;chelle Pr&#xE9;venir et limiter les complications et les s&#xE9;quelles invalidantes de la malnutrition des enfants de moins de 5 ans souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re au Mali, au Burkina Faso et au Niger Acc&#xE9;l&#xE9;rer le r&#xE9;tablissement des enfants de moins de 5 ans malnutris aigus s&#xE9;v&#xE8;res gr&#xE2;ce &#xE0; la stimulation d&#x2019;&#xE9;veil durant la r&#xE9;cup&#xE9;ration nutritionnelle, dans 30 aires de sant&#xE9; des r&#xE9;gions du Sahel au Burkina Faso, de Mopti au Mali et de Maradi au Niger affect&#xE9;es par les crises alimentaires</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2086" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-11-30" type="4">
   <narrative xml:lang="EN">Actual end date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-05-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-05-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-06-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="32.54"></recipient-country>
  <recipient-country code="ML" percentage="32.55"></recipient-country>
  <recipient-country code="NE" percentage="34.91"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500607890">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-22"></transaction-date>
   <value currency="EUR" value-date="2019-05-22">2000000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500607890">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-03"></transaction-date>
   <value currency="EUR" value-date="2019-07-03">1500000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500607890">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-12"></transaction-date>
   <value currency="EUR" value-date="2021-04-12">500000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/31673_PROGDESCR_2._HI_PASSEPORT_pour_GRANDIR_Formulaire_Unique_(1).pdf">
   <title>
    <narrative xml:lang="EN">2._HI_PASSEPORT_pour_GRANDIR_Formulaire_Unique_(1).pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-03-05"></document-date>
  </document-link>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.SPREADSHEETML.SHEET" url="http://www.diplomatie.be/oda/31674_PROGDESCR_2bis._HI_PASSEPORT_pour_GRANDIR_Budget.xlsx">
   <title>
    <narrative xml:lang="EN">2bis._HI_PASSEPORT_pour_GRANDIR_Budget.xlsx</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-03-05"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/36723_KB_AR_MB_AM_2086_AM.pdf">
   <title>
    <narrative xml:lang="EN">2086_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-05-21"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/36724_LEGAL_AGREEMENT_2086_CONV.pdf">
   <title>
    <narrative xml:lang="EN">2086_CONV.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-05-21"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/49721_LEGAL_AGREEMENT_Avenant_PG201909-1.pdf">
   <title>
    <narrative xml:lang="EN">Avenant_PG201909-1.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-09-11"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/53592_LEGAL_AGREEMENT_HI_PG_2019_09_AVENANT_NCE.pdf">
   <title>
    <narrative xml:lang="EN">HI_PG_2019_09_AVENANT_NCE.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-03-08"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
