<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3017862</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programme Humanitaire 2016 au Soudan du Sud, au Burundi, en RDC, au Liban et dans les Territoires palestiniens occup&#xE9;s - A VENTILER</narrative>
   <narrative xml:lang="FR">Programme Humanitaire 2016 au Soudan du Sud, au Burundi, en RDC, au Liban et dans les Territoires palestiniens occup&#xE9;s</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">I. Palestine : 566.940.
2. SSD : 1.653.384.
3. Liban : Environ 82.000 Syriens d&#xE9;plac&#xE9;s vuln&#xE9;rables sont vis&#xE9;s par le travers le programme d&#x2019;e-card. Le PAM fournira cette assistance aux r&#xE9;fugi&#xE9;s ne pouvant satisfaire leurs besoins alimentaires. 
Environ 50.000 enfants non-libanais sont vis&#xE9;s pour le projet pilote &#xAB; cash for education &#xBB;. Le groupe cible est les enfants non-libanais de 6 &#xE0; 14 ans. 
4. Burundi : 848.000.
5. RDC : Les r&#xE9;fugi&#xE9;s provenant de la R&#xE9;publique centrafricaine install&#xE9;s dans les camps de Mole (Zongo), Boyabu (Libenge), et Inke (Gbadolite) sont le principal groupe cible. La population hors des camps et les populations d&#x2019;accueil en Equateur seront cibl&#xE9;s en coordination avec la FAO pour un soutien conditionnel saisonnier, et b&#xE9;n&#xE9;ficieront de services d&apos;&#xE9;ducation et de traitement de la nutrition. Le petit nombre de r&#xE9;fugi&#xE9;s dans la province Orientale (camp Mbote) continuera &#xE0; recevoir des distributions g&#xE9;n&#xE9;rales de vivres, tandis que des solutions durables sont recherch&#xE9;es par le HCR et le gouvernement.: 

 Total des b&#xE9;n&#xE9;ficiaires vis&#xE9;s par cette op&#xE9;ration : 566.940.

Ce financement visera l&#x2019;aide alimentaire stricto sensu, consistant en la distribution de vivres. En Cisjordanie, l&#x2019;assistance ciblera les communaut&#xE9;s rurales et &#xE9;loign&#xE9;es, dans des zones ne b&#xE9;n&#xE9;ficiant pas de march&#xE9;s fonctionnels ou de couverture mobile suffisante pour recevoir l&#x2019;assistance sous forme de transferts mon&#xE9;taires. Dans la bande de Gaza, l&apos;assistance sera apport&#xE9;e aux m&#xE9;nages en dessous du seuil de pauvret&#xE9; extr&#xEA;me et ayant des taux de consommation alimentaire tr&#xE8;s faibles. 

Le PAM donnera la priorit&#xE9; aux groupes les plus vuln&#xE9;rables: les m&#xE9;nages comprenant des personnes &#xE2;g&#xE9;es, des malades chroniques, ou des personnes handicap&#xE9;es, et les m&#xE9;nages dirig&#xE9;s par des femmes.

 Total des b&#xE9;n&#xE9;ficiaires vis&#xE9;s par cette op&#xE9;ration : 1.653.384.

Cette EMOP cible deux groupes principaux: 
&#xF02D;	les populations touch&#xE9;es par le conflit, comprenant les personnes d&#xE9;plac&#xE9;es dans les sites de protection des civils de l&#x2019;UNMISS et dans les zones rurales ; et 
&#xF02D;	les r&#xE9;sidents souffrant d&apos;ins&#xE9;curit&#xE9; alimentaire dans la r&#xE9;gion du Grand Haut-Nil, qui sont touch&#xE9;s par le conflit en raison de leur r&#xF4;le comme familles d&apos;accueil pour les personnes d&#xE9;plac&#xE9;es, ou en raison de la destruction de leurs moyens d&apos;existence ou de la perturbation de l&apos;accessibilit&#xE9; et disponibilit&#xE9; de la nourriture. 

Ce financement visera l&#x2019;aide alimentaire stricto sensu, consistant en la distribution de vivres. Le PAM visera les groupes les plus vuln&#xE9;rables, &#xE0; savoir les enfants de 6-59 mois, les femmes enceintes et allaitantes (PLW) et les enfants en &#xE2;ge d&#x2019;aller &#xE0; l&#x2019;&#xE9;cole primaire, dans les zones touch&#xE9;es par le conflit. Ces groupes sont sp&#xE9;cifiquement cibl&#xE9;s en raison de leur pouvoir de d&#xE9;cision limit&#xE9; et de la vuln&#xE9;rabilit&#xE9; nutritionnelle, ainsi que de leur r&#xF4;le essentiel dans l&apos;avenir du pays.
 Environ 82.000 Syriens d&#xE9;plac&#xE9;s vuln&#xE9;rables sont vis&#xE9;s par le travers le programme d&#x2019;e-card. Le PAM fournira cette assistance aux r&#xE9;fugi&#xE9;s ne pouvant satisfaire leurs besoins alimentaires. 
Environ 50.000 enfants non-libanais sont vis&#xE9;s pour le projet pilote &#xAB; cash for education &#xBB;. Le groupe cible est les enfants non-libanais de 6 &#xE0; 14 ans. 
 Total des b&#xE9;n&#xE9;ficiaires vis&#xE9;s par cette op&#xE9;ration : 848.000.

Les b&#xE9;n&#xE9;ficiaires comprennent les r&#xE9;fugi&#xE9;s congolais situ&#xE9;s dans les camps, les migrants burundais expuls&#xE9;s de la Tanzanie, les m&#xE9;nages souffrant d&apos;ins&#xE9;curit&#xE9; alimentaire dans les provinces identifi&#xE9;es comme &#xAB;en crise&#xBB;, les retourn&#xE9;s et rapatri&#xE9;s expuls&#xE9;s situ&#xE9;s dans les zones o&#xF9; l&#x2019;ins&#xE9;curit&#xE9; alimentaire est particuli&#xE8;rement &#xE9;lev&#xE9;e, les personnes vuln&#xE9;rables dans les communaut&#xE9;s &#xE0; forte concentration de rapatri&#xE9;s et migrants expuls&#xE9;s, les enfants &#xE2;g&#xE9;s de 6 &#xE0; 59 mois, et les femmes enceintes et allaitantes. 
 Total des b&#xE9;n&#xE9;ficiaires vis&#xE9;s par cette op&#xE9;ration : 1.565.400. 

Les r&#xE9;fugi&#xE9;s provenant de la R&#xE9;publique centrafricaine install&#xE9;s dans les camps de Mole (Zongo), Boyabu (Libenge), et Inke (Gbadolite) sont le principal groupe cible. La population hors des camps et les populations d&#x2019;accueil en Equateur seront cibl&#xE9;s en coordination avec la FAO pour un soutien conditionnel saisonnier, et b&#xE9;n&#xE9;ficieront de services d&apos;&#xE9;ducation et de traitement de la nutrition. Le petit nombre de r&#xE9;fugi&#xE9;s dans la province Orientale (camp Mbote) continuera &#xE0; recevoir des distributions g&#xE9;n&#xE9;rales de vivres, tandis que des solutions durables sont recherch&#xE9;es par le HCR et le gouvernement.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Le programme propos&#xE9; par le PAM comprend &#xE0; la fois des PRRO et des EMOP et est en ligne avec les objectifs strat&#xE9;giques du PAM :
1.	Sauver des vies et pr&#xE9;server les moyens d&apos;existence dans les situations d&#x2019;urgence; 
2.	Soutenir ou r&#xE9;tablir la s&#xE9;curit&#xE9; alimentaire et la nutrition et cr&#xE9;er ou reconstituer les moyens d&apos;existence dans des milieux fragiles et &#xE0; la suite de situations d&apos;urgence; 
3.	R&#xE9;duire les risques et mettre les personnes, les communaut&#xE9;s et les pays &#xE0; m&#xEA;me de couvrir leurs besoins alimentaires et nutritionnels; et 
4.	R&#xE9;duire la malnutrition et rompre le cycle interg&#xE9;n&#xE9;rationnel de la faim.
 I.	Palestine :
- R&#xE9;pondre aux besoins alimentaires et am&#xE9;liorer la consommation et la diversit&#xE9; alimentaire des populations non-r&#xE9;fugi&#xE9;es les plus vuln&#xE9;rables (objectifs strat&#xE9;giques 1 et 2);
- R&#xE9;duire les risques de catastrophe et renforcer la r&#xE9;silience aux chocs climatiques et &#xE9;conomiques et aux conflits gr&#xE2;ce &#xE0; l&apos;assistance alimentaire comprenant d&#xE9;veloppement des actifs, formations, et renforcement des capacit&#xE9;s (Objectif strat&#xE9;gique 3);
- Soutenir les m&#xE9;nages pauvres &#xE0; maintenir la scolarisation des enfants (Objectif strat&#xE9;gique 2); et,
- Renforcer la capacit&#xE9; du gouvernement, en ligne avec son plan national de renforcement, y compris &#xE0; travers la pr&#xE9;paration aux urgences (Objectif strat&#xE9;gique 1), le soutien des programmes de protection sociale (Objectif strat&#xE9;gique 2), et le soutien de l&apos;activit&#xE9; &#xE9;conomique &#xE0; travers le pouvoir d&#x2019;achat du PAM (Objectif strat&#xE9;gique 3).
II.	Soudan du Sud :
- Sauver des vies, r&#xE9;duire l&apos;ins&#xE9;curit&#xE9; alimentaire s&#xE9;v&#xE8;re et stabiliser l&apos;&#xE9;tat nutritionnel des groupes &#xE0; haut risque, y compris les personnes d&#xE9;plac&#xE9;es, les r&#xE9;sidents touch&#xE9;s par le conflit, les femmes et les enfants (Objectif strat&#xE9;gique 1);
- Restaurer et stabiliser l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation pour les filles et les gar&#xE7;ons dans les &#xE9;coles soutenues de mani&#xE8;re conjointe avec l&apos;UNICEF (Objectif strat&#xE9;gique 1).
III. Liban :
- Am&#xE9;liorer la consommation alimentaire des populations touch&#xE9;es par la crise en Syrie cibl&#xE9;s au Liban au cours de la p&#xE9;riode d&apos;assistance; et
- Prot&#xE9;ger les moyens de subsistance et aider &#xE0; pr&#xE9;venir l&apos;&#xE9;puisement des actifs des populations cibles au Liban.
IV. Burundi :
- R&#xE9;pondre aux besoins vitaux des r&#xE9;fugi&#xE9;s, des migrants et des rapatri&#xE9;s et expuls&#xE9;s;
- Aider &#xE0; reconstruire et &#xE0; r&#xE9;tablir les conditions de vie des migrants et des rapatri&#xE9;s expuls&#xE9;s, en facilitant leur int&#xE9;gration dans les communaut&#xE9;s d&apos;accueil. 
- Aider les communaut&#xE9;s &#xE0; renforcer leur r&#xE9;silience aux  crises alimentaires et/ou aux chocs soudains.
V. RDC : 
- Am&#xE9;liorer la consommation alimentaire et l&apos;acc&#xE8;s aux march&#xE9;s; 
- Stabiliser la sous-alimentation; et 
- R&#xE9;tablir l&apos;acc&#xE8;s aux services de base. 
 &#xF02D;	R&#xE9;pondre aux besoins alimentaires et am&#xE9;liorer la consommation et la diversit&#xE9; alimentaire des populations non-r&#xE9;fugi&#xE9;es les plus vuln&#xE9;rables (objectifs strat&#xE9;giques 1 et 2);
&#xF02D;	R&#xE9;duire les risques de catastrophe et renforcer la r&#xE9;silience aux chocs climatiques et &#xE9;conomiques et aux conflits gr&#xE2;ce &#xE0; l&apos;assistance alimentaire comprenant d&#xE9;veloppement des actifs, formations, et renforcement des capacit&#xE9;s (Objectif strat&#xE9;gique 3);
&#xF02D;	Soutenir les m&#xE9;nages pauvres &#xE0; maintenir la scolarisation des enfants (Objectif strat&#xE9;gique 2); et,
&#xF02D;	Renforcer la capacit&#xE9; du gouvernement, en ligne avec son plan national de renforcement, y compris &#xE0; travers la pr&#xE9;paration aux urgences (Objectif strat&#xE9;gique 1), le soutien des programmes de protection sociale (Objectif strat&#xE9;gique 2), et le soutien de l&apos;activit&#xE9; &#xE9;conomique &#xE0; travers le pouvoir d&#x2019;achat du PAM (Objectif strat&#xE9;gique 3).

 I.	Palestine :
- R&#xE9;pondre aux besoins alimentaires et am&#xE9;liorer la consommation et la diversit&#xE9; alimentaire des populations non-r&#xE9;fugi&#xE9;es les plus vuln&#xE9;rables (objectifs strat&#xE9;giques 1 et 2);
- R&#xE9;duire les risques de catastrophe et renforcer la r&#xE9;silience aux chocs climatiques et &#xE9;conomiques et aux conflits gr&#xE2;ce &#xE0; l&apos;assistance alimentaire comprenant d&#xE9;veloppement des actifs, formations, et renforcement des capacit&#xE9;s (Objectif strat&#xE9;gique 3);
- Soutenir les m&#xE9;nages pauvres &#xE0; maintenir la scolarisation des enfants (Objectif strat&#xE9;gique 2); et,
- Renforcer la capacit&#xE9; du gouvernement, en ligne avec son plan national de renforcement, y compris &#xE0; travers la pr&#xE9;paration aux urgences (Objectif strat&#xE9;gique 1), le soutien des programmes de protection sociale (Objectif strat&#xE9;gique 2), et le soutien de l&apos;activit&#xE9; &#xE9;conomique &#xE0; travers le pouvoir d&#x2019;achat du PAM (Objectif strat&#xE9;gique 3).
II.	Soudan du Sud :
- Sauver des vies, r&#xE9;duire l&apos;ins&#xE9;curit&#xE9; alimentaire s&#xE9;v&#xE8;re et stabiliser l&apos;&#xE9;tat nutritionnel des groupes &#xE0; haut risque, y compris les personnes d&#xE9;plac&#xE9;es, les r&#xE9;sidents touch&#xE9;s par le conflit, les femmes et les enfants (Objectif strat&#xE9;gique 1);
- Restaurer et stabiliser l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation pour les filles et les gar&#xE7;ons dans les &#xE9;coles soutenues de mani&#xE8;re conjointe avec l&apos;UNICEF (Objectif strat&#xE9;gique 1).
III. Liban :
- Am&#xE9;liorer la consommation alimentaire des populations touch&#xE9;es par la crise en Syrie cibl&#xE9;s au Liban au cours de la p&#xE9;riode d&apos;assistance; et
- Prot&#xE9;ger les moyens de subsistance et aider &#xE0; pr&#xE9;venir l&apos;&#xE9;puisement des actifs des populations cibles au Liban.
IV. Burundi :
- R&#xE9;pondre aux besoins vitaux des r&#xE9;fugi&#xE9;s, des migrants et des rapatri&#xE9;s et expuls&#xE9;s;
- Aider &#xE0; reconstruire et &#xE0; r&#xE9;tablir les conditions de vie des migrants et des rapatri&#xE9;s expuls&#xE9;s, en facilitant leur int&#xE9;gration dans les communaut&#xE9;s d&apos;accueil. 
- Aider les communaut&#xE9;s &#xE0; renforcer leur r&#xE9;silience aux  crises alimentaires et/ou aux chocs soudains.
V. RDC : 
- Am&#xE9;liorer la consommation alimentaire et l&apos;acc&#xE8;s aux march&#xE9;s; 
- Stabiliser la sous-alimentation; et 
- R&#xE9;tablir l&apos;acc&#xE8;s aux services de base. 
 &#xF02D;	Sauver des vies, r&#xE9;duire l&apos;ins&#xE9;curit&#xE9; alimentaire s&#xE9;v&#xE8;re et stabiliser l&apos;&#xE9;tat nutritionnel des groupes &#xE0; haut risque, y compris les personnes d&#xE9;plac&#xE9;es, les r&#xE9;sidents touch&#xE9;s par le conflit, les femmes et les enfants (Objectif strat&#xE9;gique 1);
&#xF02D;	Restaurer et stabiliser l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation pour les filles et les gar&#xE7;ons dans les &#xE9;coles soutenues de mani&#xE8;re conjointe avec l&apos;UNICEF (Objectif strat&#xE9;gique 1).
 I.	Palestine :
- R&#xE9;pondre aux besoins alimentaires et am&#xE9;liorer la consommation et la diversit&#xE9; alimentaire des populations non-r&#xE9;fugi&#xE9;es les plus vuln&#xE9;rables (objectifs strat&#xE9;giques 1 et 2);
- R&#xE9;duire les risques de catastrophe et renforcer la r&#xE9;silience aux chocs climatiques et &#xE9;conomiques et aux conflits gr&#xE2;ce &#xE0; l&apos;assistance alimentaire comprenant d&#xE9;veloppement des actifs, formations, et renforcement des capacit&#xE9;s (Objectif strat&#xE9;gique 3);
- Soutenir les m&#xE9;nages pauvres &#xE0; maintenir la scolarisation des enfants (Objectif strat&#xE9;gique 2); et,
- Renforcer la capacit&#xE9; du gouvernement, en ligne avec son plan national de renforcement, y compris &#xE0; travers la pr&#xE9;paration aux urgences (Objectif strat&#xE9;gique 1), le soutien des programmes de protection sociale (Objectif strat&#xE9;gique 2), et le soutien de l&apos;activit&#xE9; &#xE9;conomique &#xE0; travers le pouvoir d&#x2019;achat du PAM (Objectif strat&#xE9;gique 3).
II.	Soudan du Sud :
- Sauver des vies, r&#xE9;duire l&apos;ins&#xE9;curit&#xE9; alimentaire s&#xE9;v&#xE8;re et stabiliser l&apos;&#xE9;tat nutritionnel des groupes &#xE0; haut risque, y compris les personnes d&#xE9;plac&#xE9;es, les r&#xE9;sidents touch&#xE9;s par le conflit, les femmes et les enfants (Objectif strat&#xE9;gique 1);
- Restaurer et stabiliser l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation pour les filles et les gar&#xE7;ons dans les &#xE9;coles soutenues de mani&#xE8;re conjointe avec l&apos;UNICEF (Objectif strat&#xE9;gique 1).
III. Liban :
- Am&#xE9;liorer la consommation alimentaire des populations touch&#xE9;es par la crise en Syrie cibl&#xE9;s au Liban au cours de la p&#xE9;riode d&apos;assistance; et
- Prot&#xE9;ger les moyens de subsistance et aider &#xE0; pr&#xE9;venir l&apos;&#xE9;puisement des actifs des populations cibles au Liban.
IV. Burundi :
- R&#xE9;pondre aux besoins vitaux des r&#xE9;fugi&#xE9;s, des migrants et des rapatri&#xE9;s et expuls&#xE9;s;
- Aider &#xE0; reconstruire et &#xE0; r&#xE9;tablir les conditions de vie des migrants et des rapatri&#xE9;s expuls&#xE9;s, en facilitant leur int&#xE9;gration dans les communaut&#xE9;s d&apos;accueil. 
- Aider les</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">&#x2022;	Territoires palestiniens occup&#xE9;s (oPT)
Le blocus isra&#xE9;lien de Gaza et l&#x2019;occupation de la Cisjordanie ont conduit &#xE0; une crise humanitaire prolong&#xE9;e pour la population palestinienne. Les restrictions impos&#xE9;es sur le commerce et l&apos;acc&#xE8;s aux ressources en Cisjordanie et dans la bande de Gaza continuent d&apos;emp&#xEA;cher la reprise et la croissance durable de l&apos;&#xE9;conomie palestinienne. En cons&#xE9;quence, un tiers des m&#xE9;nages des Territoires palestiniens occup&#xE9;s souffrent d&#x2019;ins&#xE9;curit&#xE9; alimentaire. L&apos;ins&#xE9;curit&#xE9; alimentaire touche 57% des m&#xE9;nages dans la bande de Gaza, et 19 % en Cisjordanie. . /...
&#x2022;	Soudan du Sud
La situation humanitaire ne cesse d&#x2019;empirer au Soudan du Sud et les souffrances des populations ont atteint des proportions inimaginables. Le pays se classe deuxi&#xE8;me dans l&#x2019;Indice d&#x2019;&#xE9;valuation des crises et vuln&#xE9;rabilit&#xE9;s mondiales de la Commission europ&#xE9;enne (juste derri&#xE8;re la R&#xE9;publique centrafricaine) et &#xE9;tait l&#x2019;&#xC9;tat le plus fragile au monde en 2014 et 2015 (Indice des &#xC9;tats fragiles). Depuis le d&#xE9;but de la guerre civile en d&#xE9;cembre 2013, des mois d&#x2019;intenses combats se sont succ&#xE9;d&#xE9;s, ont d&#xE9;vast&#xE9; ce jeune pays, et affaibli et d&#xE9;muni sa population. 2,3 millions de personnes ont &#xE9;t&#xE9; contraintes au d&#xE9;placement, pour certaines &#xE0; plusieurs reprises, en cons&#xE9;quence de la crise. 5,3 millions de personnes (soit environ la moiti&#xE9; de la population totale du pays) risquent une ins&#xE9;curit&#xE9; alimentaire s&#xE9;v&#xE8;re au cours des prochaines semaines, soit pr&#xE8;s du double du nombre de personnes dans cette situation au cours du premier trimestre de cette ann&#xE9;e. En outre, les restrictions d&#x2019;acc&#xE8;s et exactions entravent toujours les op&#xE9;rations humanitaires. 52 travailleurs humanitaires ont &#xE9;t&#xE9; tu&#xE9;s depuis le d&#xE9;but du conflit. 
&#x2022;	Liban
Les 25 et 26 mai 2016, Monsieur Alexander De CROO, Vice-Premier ministre, ministre de la Coop&#xE9;ration au D&#xE9;veloppement, de l&#x2019;Agenda num&#xE9;rique, des T&#xE9;l&#xE9;communications et de la Poste, a effectu&#xE9; une visite humanitaire au Liban apr&#xE8;s sa participation au Sommet Humanitaire Mondial &#xE0; Istanbul. Cette visite a permis d&#x2019;attester de la lourde charge qui p&#xE8;se actuellement sur le Liban en raison de la crise syrienne. Le Liban, un pays de 4,4 millions d&apos;habitants, accueille environ 1,1 million de r&#xE9;fugi&#xE9;s syriens, 42.000 r&#xE9;fugi&#xE9;s palestiniens de Syrie, 6.000 r&#xE9;fugi&#xE9;s iraquiens et pr&#xE8;s de 450.000 r&#xE9;fugi&#xE9;s provenant des Territoires palestiniens occup&#xE9;s. En cons&#xE9;quence, le Liban accueille la plus forte concentration de r&#xE9;fugi&#xE9;s par habitant dans le monde. Depuis le d&#xE9;clenchement de la crise syrienne en 2011, des centaines de milliers de r&#xE9;fugi&#xE9;s ont travers&#xE9; la fronti&#xE8;re vers le Liban en qu&#xEA;te de s&#xE9;curit&#xE9; et d&apos;abri, plus de 75% d&#x2019;entre eux &#xE9;tant des femmes et des enfants. Cet afflux fait pression sur l&apos;&#xE9;conomie et les infrastructures du pays dans tous les secteurs, y compris l&apos;&#xE9;ducation, la sant&#xE9;, le logement, l&apos;approvisionnement en eau et en &#xE9;lectricit&#xE9;. L&apos;&#xE9;valuation 2015 de la vuln&#xE9;rabilit&#xE9; des r&#xE9;fugi&#xE9;s syriens effectu&#xE9;e par le PAM montre que la situation de la s&#xE9;curit&#xE9; alimentaire a empir&#xE9; au cours de l&apos;ann&#xE9;e : 89% des m&#xE9;nages souffrent d&#x2019;ins&#xE9;curit&#xE9; alimentaire, soit 25% de plus qu&#x2019;en 2014.  D&#x2019;apr&#xE8;s UNICEF, environ la moiti&#xE9; des enfants syriens d&#xE9;plac&#xE9;s en &#xE2;ge d&#x2019;aller &#xE0; l&#x2019;&#xE9;cole primaire et qui vivent actuellement au Liban ne sont pas scolaris&#xE9;s. Beaucoup craignent qu&apos;ils deviennent une &#xAB;g&#xE9;n&#xE9;ration perdue&#xBB;. Au fil du temps, la concurrence pour les emplois et les ressources alimente &#xE9;galement les tensions dans certaines zones entre les communaut&#xE9;s d&apos;accueil libanaises et les r&#xE9;fugi&#xE9;s syriens. En outre, les mesures de s&#xE9;curit&#xE9; le long des zones frontali&#xE8;res, en particulier dans la vall&#xE9;e d&#x2019;Akkar et au nord de Bekaa, rendent l&apos;acc&#xE8;s humanitaire et l Le blocus isra&#xE9;lien de Gaza et l&#x2019;occupation de la Cisjordanie ont conduit &#xE0; une crise humanitaire prolong&#xE9;e pour la population palestinienne. Les restrictions impos&#xE9;es sur le commerce et l&apos;acc&#xE8;s aux ressources en Cisjordanie et dans la bande de Gaza continuent d&apos;emp&#xEA;cher la reprise et la croissance durable de l&apos;&#xE9;conomie palestinienne. En cons&#xE9;quence, un tiers des m&#xE9;nages des Territoires palestiniens occup&#xE9;s souffrent d&#x2019;ins&#xE9;curit&#xE9; alimentaire. L&apos;ins&#xE9;curit&#xE9; alimentaire touche 57% des m&#xE9;nages dans la bande de Gaza, et 19 % en Cisjordanie. 

Apr&#xE8;s les combats de l&#x2019;&#xE9;t&#xE9; 2014 &#xE0; Gaza qui ont provoqu&#xE9; plus de 1.500 morts et plus de 2.000 bless&#xE9;s (pour la plupart des civils), des d&#xE9;placements de population en masse et des destructions &#xE0; grande &#xE9;chelle, la reconstruction n&#x2019;est malheureusement pas encore effective. Une surpopulation des &#xE9;coles et leur sous-financement chronique repr&#xE9;sentent un &#xE9;norme risque pour la population, majoritairement tr&#xE8;s jeune. Les infrastructures de sant&#xE9; sont &#xE9;galement soit d&#xE9;truites soit d&#xE9;munies de leur personnel, laissant la population sans un acc&#xE8;s satisfaisant aux soins de sant&#xE9; primaires et secondaires.

En Cisjordanie, les pratiques d&#x2019;occupation d&#x2019;Isra&#xEB;l, particuli&#xE8;rement &#xE0; travers l&#x2019;expansion des colonies, ont des cons&#xE9;quences humanitaires n&#xE9;fastes, notamment en mati&#xE8;re d&#x2019;acc&#xE8;s &#xE0; la sant&#xE9;, &#xE0; l&#x2019;eau, &#xE0; l&#x2019;&#xE9;ducation et aux moyens de subsistance.
 La situation humanitaire ne cesse d&#x2019;empirer au Soudan du Sud. Le pays se classe deuxi&#xE8;me dans l&#x2019;Indice d&#x2019;&#xE9;valuation des crises et vuln&#xE9;rabilit&#xE9;s mondiales de la Commission europ&#xE9;enne (juste derri&#xE8;re la R&#xE9;publique centrafricaine) et &#xE9;tait l&#x2019;&#xC9;tat le plus fragile au monde en 2014 et 2015 (Indice des &#xC9;tats fragiles). Depuis le d&#xE9;but de la guerre civile en d&#xE9;cembre 2013, des mois d&#x2019;intenses combats ont d&#xE9;vast&#xE9; ce jeune pays, et d&#xE9;muni sa population. 2,3 millions de personnes ont &#xE9;t&#xE9; contraintes au d&#xE9;placement, pour certaines &#xE0; plusieurs reprises. 5,3 millions de personnes (soit environ la moiti&#xE9; de la population totale du pays) risquent une ins&#xE9;curit&#xE9; alimentaire s&#xE9;v&#xE8;re au cours des prochaines semaines, soit pr&#xE8;s du double du nombre de personnes dans cette situation au cours du premier trimestre de cette ann&#xE9;e. En outre, les restrictions d&#x2019;acc&#xE8;s et exactions entravent toujours les op&#xE9;rations humanitaires. 52 travailleurs humanitaires ont &#xE9;t&#xE9; tu&#xE9;s depuis le d&#xE9;but du conflit.  Les 25 et 26 mai 2016, Monsieur le Ministre a effectu&#xE9; une visite humanitaire au Liban apr&#xE8;s sa participation au Sommet Humanitaire Mondial &#xE0; Istanbul. Cette visite a permis d&#x2019;attester de la lourde charge qui p&#xE8;se actuellement sur le Liban en raison de la crise syrienne. Le Liban, un pays de 4,4 millions d&apos;habitants, accueille environ 1,1 million de r&#xE9;fugi&#xE9;s syriens, 42.000 r&#xE9;fugi&#xE9;s palestiniens de Syrie, 6.000 r&#xE9;fugi&#xE9;s iraquiens et pr&#xE8;s de 450.000 r&#xE9;fugi&#xE9;s provenant des Territoires palestiniens occup&#xE9;s. Depuis le d&#xE9;clenchement de la crise syrienne en 2011, des centaines de milliers de r&#xE9;fugi&#xE9;s ont travers&#xE9; la fronti&#xE8;re vers le Liban en qu&#xEA;te de s&#xE9;curit&#xE9; et d&apos;abri, plus de 75% d&#x2019;entre eux &#xE9;tant des femmes et des enfants. En cons&#xE9;quence, le Liban accueille la plus forte concentration de r&#xE9;fugi&#xE9;s par habitant dans le monde. 

L&apos;&#xE9;valuation 2015 de la vuln&#xE9;rabilit&#xE9; des r&#xE9;fugi&#xE9;s syriens effectu&#xE9;e par le PAM montre que la situation de la s&#xE9;curit&#xE9; alimentaire a empir&#xE9; au cours de l&apos;ann&#xE9;e : 89% des m&#xE9;nages souffrent d&#x2019;ins&#xE9;curit&#xE9; alimentaire, soit 25% de plus qu&#x2019;en 2014.  D&#x2019;apr&#xE8;s UNICEF, environ la moiti&#xE9; des enfants syriens d&#xE9;plac&#xE9;s en &#xE2;ge d&#x2019;aller &#xE0; l&#x2019;&#xE9;cole primaire et qui vivent actuellement au Liban ne sont pas scolaris&#xE9;s. Beaucoup craignent qu&apos;ils deviennent une &#xAB;g&#xE9;n&#xE9;ration perdue&#xBB;. Au fil du temps, la concurrence pour les emplois et les ressources alimente &#xE9;galement les tensions dans certaines zones entre les communaut&#xE9;s d&apos;accueil libanaises et les r&#xE9;fugi&#xE9;s syriens. En outre, les mesures de s&#xE9;curit&#xE9; le long des zones frontali&#xE8;res, en particulier dans la vall&#xE9;e d&#x2019;Akkar et au nord de Bekaa, rendent l&apos;acc&#xE8;s humanitaire et l&apos;acheminement de l&apos;aide tr&#xE8;s difficiles. 
 Depuis 2015, le Burundi fait face &#xE0; une crise politique et s&#xE9;curitaire, caract&#xE9;ris&#xE9;e par une d&#xE9;t&#xE9;rioration des conditions de vie des populations affect&#xE9;es. Les besoins humanitaires sont importants: environ 1,1 million de personn</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">NU PAM/WFP - Programme alimentaire mondial - PRT</narrative>
   <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
  </participating-org>
  <other-identifier ref="3017862" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C3017872" type="A2"></other-identifier>
  <other-identifier ref="2018C3017873" type="A2"></other-identifier>
  <other-identifier ref="2018C3017874" type="A2"></other-identifier>
  <other-identifier ref="2018C3017875" type="A2"></other-identifier>
  <other-identifier ref="2018C3017876" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-08-20" type="4">
   <narrative xml:lang="EN">Actual end date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2016-07-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2020-08-20" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-08-03" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500424876">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-01"></transaction-date>
   <value currency="EUR" value-date="2016-06-01">10200000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-01"></transaction-date>
   <value currency="EUR" value-date="2016-06-01">7650000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500424876">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-04"></transaction-date>
   <value currency="EUR" value-date="2018-05-04">2550000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
