<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-4114</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NRC - Prevention of the forcible transfer of Palestinians in the West Bank, including East Jerusalem, through humanitarian assistance and evidence-based advocacy</narrative>
   <narrative xml:lang="FR">NRC - Pr&#xE9;vention du transfert forc&#xE9; de Palestiniens en Cisjordanie, y compris &#xE0; J&#xE9;rusalem-Est, gr&#xE2;ce &#xE0; une aide humanitaire et &#xE0; des activit&#xE9;s de plaidoyer fond&#xE9;es sur des donn&#xE9;es factuelles</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1.	Pr&#xE9;paration et r&#xE9;ponse aux situations d&apos;urgence : Les personnes et les communaut&#xE9;s palestiniennes vuln&#xE9;rables touch&#xE9;es par des incidents de protection et des sch&#xE9;mas d&apos;abus re&#xE7;oivent en temps utile une aide d&apos;urgence et b&#xE9;n&#xE9;ficient de mesures de protection pour les aider &#xE0; faire face et &#xE0; se r&#xE9;tablir.
2.	Renforcement de la r&#xE9;silience : Les communaut&#xE9;s &#xE0; haut risque de transfert forc&#xE9; re&#xE7;oivent un soutien multisectoriel pour am&#xE9;liorer leur protection contre le transfert forc&#xE9;.
3.	Le plaidoyer humanitaire : Les porteurs d&#x2019;obligations (duty bearers) et les tierces parties augmentent leur respect du droit international et leur responsabilit&#xE9; face aux violations.
 Les Palestiniens de Cisjordanie, y compris de J&#xE9;rusalem-Est, sont prot&#xE9;g&#xE9;s contre les transferts forc&#xE9;s de populations et les violations de leurs droits fondamentaux. R&#xE9;pondre aux besoins fondamentaux de protection des personnes et des communaut&#xE9;s palestiniennes vuln&#xE9;rables soumises &#xE0; des violations r&#xE9;currentes de leurs droits li&#xE9;es aux politiques de transfert forc&#xE9;, par une r&#xE9;ponse humanitaire centr&#xE9;e sur la protection.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le Consortium humanitaire WBPC mis sur pied en 2015 et men&#xE9; par NRC, a prouv&#xE9; ces sept derni&#xE8;res ann&#xE9;es la capacit&#xE9; des 5 partenaires  &#xE0; mettre leurs comp&#xE9;tences en commun pour fournir une r&#xE9;ponse humanitaire int&#xE9;gr&#xE9;e aux communaut&#xE9;s vuln&#xE9;rables de mani&#xE8;re impartiale. 

L&#x2019;action envisag&#xE9;e vise &#xE0; r&#xE9;soudre la crise de protection dans le territoire palestinien occup&#xE9;, par la protection et l&apos;aide humanitaire aux Palestiniens qui risquent d&apos;&#xEA;tre transf&#xE9;r&#xE9;s de force en Cisjordanie en raison de violations r&#xE9;currentes du droit international. Sur la base d&apos;analyses des risques, l&apos;action r&#xE9;pond aux besoins de protection, gr&#xE2;ce &#xE0; une approche multisectorielle qui r&#xE9;duit les vuln&#xE9;rabilit&#xE9;s, renforce les capacit&#xE9;s locales et minimise les menaces en utilisant des activit&#xE9;s r&#xE9;actives, correctives et de renforcement de l&apos;environnement. La haute qualit&#xE9; et l&apos;utilisation efficace et efficiente des ressources sont au c&#x153;ur de l&apos;action et sont renforc&#xE9;es par le secr&#xE9;tariat du consortium, qui soutient le d&#xE9;veloppement et la qualit&#xE9; des programmes et g&#xE8;re les op&#xE9;rations quotidiennes ; la structure du consortium, qui garantit que les partenaires peuvent partager les ressources, y compris le personnel ; et un processus de priorisation sensible &#xE0; la protection, qui garantit que l&apos;efficacit&#xE9; des co&#xFB;ts et des ressources informe les d&#xE9;cisions de programmation.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Total des b&#xE9;n&#xE9;ficiaires directes individuels : 24.182 personnes

Les principaux b&#xE9;n&#xE9;ficiaires directs de l&apos;action sont les hommes, femmes, filles et gar&#xE7;ons palestiniens vuln&#xE9;rables au transfert forc&#xE9; en Cisjordanie et &#xE0; J&#xE9;rusalem-Est, y compris ceux qui sont sujets &#xE0; l&apos;expulsion, la d&#xE9;molition, la confiscation, les restrictions de mouvement et d&apos;acc&#xE8;s aux ressources et aux services, la violence des colons et la r&#xE9;vocation de la r&#xE9;sidence. Le consortium ciblera, au total, 174 communaut&#xE9;s palestiniennes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Norwegian Refugee Council (NRC)</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="4114" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-02-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">1250000</value>
  </budget>
  <transaction ref="4500812178">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-08"></transaction-date>
   <value currency="EUR" value-date="2022-04-08">1250000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
