<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3740</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ICRC activities in Occupied Palestinian Territory, Syria, and Addressing Sexual Violence Special Appeal (DRC and Syria)</narrative>
   <narrative xml:lang="FR">ICRC
activities in Occupied Palestinian Territory, Syria, and Addressing Sexual Violence Special Appeal (DRC and Syria)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">(i)	assister les victimes de conflits arm&#xE9;s et d&#x2019;autres situations de violence ; 
(ii)	assurer les soins aux bless&#xE9;s par armes et aux invalides ; 
(iii)	promouvoir le respect du DIH et du droit international des droits de l&#x2019;homme ; 
(iv)	rendre visite aux d&#xE9;tenus ; 
(v)	r&#xE9;tablir les liens familiaux ; 
(vi)	soutenir la Soci&#xE9;t&#xE9; nationale de la Croix-Rouge ou du Croissant-Rouge dans l&#x2019;am&#xE9;lioration de sa capacit&#xE9; de r&#xE9;ponse.
 Dans le Territoire palestinien occup&#xE9; (OPT), les priorit&#xE9;s du CICR pour l&#x2019;ann&#xE9;e 2021 sont les suivantes : 

-	intensifier les initiatives visant &#xE0; aider les personnes &#xE0; renforcer leur r&#xE9;silience face aux circonstances d&#xE9;favorables, principalement dans la bande de Gaza et en Cisjordanie, en soutenant les fournisseurs d&apos;&#xE9;lectricit&#xE9;, d&apos;eau, de soins de sant&#xE9; et d&apos;autres services essentiels et en stimulant l&apos;activit&#xE9; &#xE9;conomique et la production alimentaire
-	rappeler aux autorit&#xE9;s isra&#xE9;liennes les obligations qui leur incombent en vertu du DIH en ce qui concerne les politiques d&apos;occupation et plaider pour la protection des civils parmi les porteurs d&apos;armes isra&#xE9;liens et palestiniens ; 
-	redoubler d&apos;efforts pour convaincre les porteurs d&apos;armes de respecter le DIH et les autres normes applicables dans leurs op&#xE9;rations, en ce qui concerne la conduite des hostilit&#xE9;s &#x2013; comme l&#x2019;obligation de prot&#xE9;ger les civils et le recours &#xE0; la force en particulier ;
-	continuer &#xE0; visiter les d&#xE9;tenus conform&#xE9;ment &#xE0; ses proc&#xE9;dures standard ; 
-	aider les autorit&#xE9;s p&#xE9;nitentiaires &#xE0; s&apos;assurer que les d&#xE9;tenus, y compris ceux qui sont soumis &#xE0; des interrogatoires, b&#xE9;n&#xE9;ficient d&#x2019;un traitement et des condition de vie conformes aux normes internationalement reconnues et que des mesures ad&#xE9;quates soient mises en &#x153;uvre pour pr&#xE9;venir et contenir la pand&#xE9;mie de COVID-19 ;
-	renforcer la capacit&#xE9; du Magen David Adom et du Croissant-Rouge palestinien &#xE0; r&#xE9;pondre aux besoins humanitaires pendant des hostilit&#xE9;s ou catastrophes, tout en s&#x2019;assurant de la s&#xE9;curit&#xE9; du personnel et des volontaires.
 En Syrie, les priorit&#xE9;s du CICR pour l&#x2019;ann&#xE9;e 2021 sont les suivantes : 

-	Am&#xE9;liorer l&apos;acc&#xE8;s aux personnes les plus vuln&#xE9;rables - en particulier aux personnes qui ne sont pas aid&#xE9;es par d&apos;autres organisations - et les engager plus &#xE9;troitement dans le dialogue, afin d&apos;&#xE9;valuer leurs besoins de mani&#xE8;re pr&#xE9;cise, et d&apos;identifier non seulement les besoins les plus urgents, mais aussi ceux sur lesquels l&apos;assistance du CICR peut avoir un impact plus durable ;
-	Intensifier progressivement les activit&#xE9;s qui aident les personnes &#xE0; renforcer leur r&#xE9;silience et &#xE0; couvrir leurs besoins &#xE0; long terme, par exemple l&apos;aide aux moyens de subsistance et &#xE0; la production alimentaire, et parall&#xE8;lement, maintenir une assistance &#xE0; grande &#xE9;chelle sous la forme de distribution d&apos;aide et de soutien global aux soins de sant&#xE9; et d&apos;autres services essentiels ;
-	Ancrer les objectifs de protection dans ses activit&#xE9;s, en veillant &#xE0; ce que son aide contribue &#xE0; renforcer la r&#xE9;silience face aux effets des conflits arm&#xE9;s ; se concentrer sur l&apos;am&#xE9;lioration de la situation des personnes d&#xE9;plac&#xE9;es et des d&#xE9;tenus et les aider &#xE0; maintenir le contact avec leur famille, ainsi que sur la question des personnes disparues ;
-	Renforcer son partenariat avec la Soci&#xE9;t&#xE9; nationale du Croissant-Rouge arabe syrien et travailler avec lui pour atteindre les objectifs mentionn&#xE9;s ci-dessus ; aider la Soci&#xE9;t&#xE9; nationale dans les domaines suivants : les capacit&#xE9;s op&#xE9;rationnelles ; la protection des volontaires, en particulier ceux qui travaillent dans ou &#xE0; proximit&#xE9; des zones de combats intenses, et la gestion des finances et autres ressources ; et
-	&#xC9;largir la compr&#xE9;hension et le respect du DIH et de l&apos;action humanitaire neutre, impartiale et ind&#xE9;pendante du Mouvement parmi les acteurs influents en Syrie et dans la r&#xE9;gion ; et chercher &#xE0; mieux influencer le dialogue humanitaire autour des sujets de pr&#xE9;occupation du CICR.

Activit&#xE9;s GBV en Syrie :

-	avec le Croissant-Rouge arabe syrien, fournir r&#xE9;guli&#xE8;rement des &#xE9;quipements, des formations et d&apos;autres formes de soutien &#xE0; un maximum de 75 &#xE9;tablissements, et contribuer &#xE0; mettre des soins psychosociaux &#xE0; la disposition de 5 de ces &#xE9;tablissements (trois &#xE0; Hassakeh et deux autres &#xE0; Hama et Alep) ;
-	fournir des &#xE9;quipements/fournitures, des financements et des formations - y compris des sessions sur la r&#xE9;ponse aux besoins des victimes de violence sexuelle pour les intervenants d&apos;urgence de la Soci&#xE9;t&#xE9; nationale ;
-	soutenir les autorit&#xE9;s nationales dans la r&#xE9;habilitation des installations m&#xE9;dico-l&#xE9;gales &#xE0; Alep,  pour effectuer des examens sur les victimes/survivants de violences sexuelles, conform&#xE9;ment aux normes et aux directives internationales.
 Activit&#xE9;s en RDC : 

-	fournir un soutien complet - formation, financements et fournitures et/ou &#xE9;quipements m&#xE9;dicaux - &#xE0; 20 centres de soins de sant&#xE9; primaires ; offrir une assistance pour l&apos;orientation des patients ayant besoin d&apos;autres soins ; &#xEA;tre pr&#xEA;t &#xE0; distribuer des kits post-viol lorsqu&#x2019;il y a p&#xE9;nurie de stocks ;
-	dans le cadre d&apos;une approche int&#xE9;gr&#xE9;e, fournir des soins de sant&#xE9; mentale et un soutien psychosocial aux victimes de violences sexuelle, dans 12 centres de conseil et 14 &#xE9;tablissements de sant&#xE9; ; 
-	former des volontaires communautaires et des agents de sant&#xE9; dans les &#xE9;tablissements de sant&#xE9; soutenus par le CICR (sant&#xE9; primaires, h&#xF4;pitaux et r&#xE9;adaptation physique) et dans les centres de conseil pour orienter les victimes/survivantes ;
-	contribuer &#xE0; l&#x2019;am&#xE9;lioration des installations des centres de soins de sant&#xE9; primaires et des centres de conseil (ex : en incluant des &#xE9;valuations du risque de violence sexuelle dans le cadre des initiatives de r&#xE9;novation des infrastructures) ;
-	fournir une assistance en transferts mon&#xE9;taires pour couvrir les besoins imm&#xE9;diats (tels que l&apos;acc&#xE8;s aux soins de sant&#xE9;) qui font peser un risque si l&apos;on n&apos;y r&#xE9;pond pas, et accorder des aides pour lancer des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus afin de faciliter l&apos;int&#xE9;gration socio-&#xE9;conomique des victimes/survivantes ; 
-	organiser des sessions d&apos;information et d&apos;autres activit&#xE9;s (ex : spots radio) qui abordent les questions li&#xE9;es &#xE0; la violence sexuelle et aux autres abus ; 
-	orienter les victimes/survivantes en interne vers les services du CICR (par ex. pour un soutien en mati&#xE8;re de s&#xE9;curit&#xE9; &#xE9;conomique) et/ou en externe vers d&apos;autres prestataires de services ;
-	s&apos;engager aupr&#xE8;s des communaut&#xE9;s dans le cadre des activit&#xE9;s d&apos;assistance par le biais de services help desk, des lignes t&#xE9;l&#xE9;phoniques (hotlines), des &#xE9;missions de radio, des m&#xE9;dias sociaux, etc ;
-	renforcer le dialogue sur la protection tant avec les acteurs &#xE9;tatiques qu&apos;avec les groupes arm&#xE9;s non &#xE9;tatiques, et engager un dialogue directement avec tous les porteurs d&apos;armes afin d&apos;influencer leur comportement ; explorer de mani&#xE8;re plus proactive les possibilit&#xE9;s de plaidoyer avec les acteurs qui peuvent influencer les porteurs d&apos;armes, et int&#xE9;grer la mobilisation des acteurs d&apos;influence dans toutes les strat&#xE9;gies de r&#xE9;ponse ;
-	organiser des ateliers et d&apos;autres &#xE9;v&#xE9;nements pour les militaires, les policiers et les autres porteurs d&apos;armes, et leur fournir des conseils d&apos;experts et du mat&#xE9;riel de r&#xE9;f&#xE9;rence sur le DIH, afin de les aider &#xE0; int&#xE9;grer le DIH, le droit international des droits de l&apos;homme et/ou d&apos;autres normes applicables dans leur formation et leurs op&#xE9;rations ;
-	organiser des ateliers &#xE0; l&apos;intention des volontaires des Soci&#xE9;t&#xE9;s nationales et du personnel du CICR fournissant des services de r&#xE9;tablissement des liens familiaux, afin que les enfants associ&#xE9;s &#xE0; des groupes arm&#xE9;s et les enfants non accompagn&#xE9;s qui ont besoin d&apos;aide soient orient&#xE9;s vers les services appropri&#xE9;s du CICR ou d&apos;autres organisations ;
-	fournir &#xE0; la Croix-Rouge de la RDC un soutien mat&#xE9;riel, logistique et financier, ainsi qu&apos;une formation, pour mener &#xE0; bien ses activit&#xE9;s et poursuivre son d&#xE9;veloppement organisationnel (ex : former les volontaires &#xE0; une plus grande sensibilisation</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">L&apos;objectif principal du CICR est de prot&#xE9;ger les civils et d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. En raison de la position impartiale et neutre du CICR, ce dernier a acc&#xE8;s &#xE0; des zones auxquelles d&#x2019;autres organisations humanitaires n&#x2019;ont pas acc&#xE8;s. Le CICR fournit une protection et une aide d&apos;urgence et, en m&#xEA;me temps, s&#x2019;efforce de maintenir les services essentiels sur le long terme. Le CICR continue aussi de rappeler aux diff&#xE9;rentes parties leurs obligations en vertu du DIH et d&apos;autres lois applicables en mati&#xE8;re de respect et de protection des civils et des personnes qui ne participent plus aux hostilit&#xE9;s, de leur acc&#xE8;s aux soins de sant&#xE9; et &#xE0; d&apos;autres formes d&apos;aide humanitaire. 

De mani&#xE8;re g&#xE9;n&#xE9;rale, les activit&#xE9;s du CICR poursuivent six grands objectifs :
(i)	assister les victimes de conflits arm&#xE9;s et d&#x2019;autres situations de violence ; 
(ii)	assurer les soins aux bless&#xE9;s par armes et aux invalides ; 
(iii)	promouvoir le respect du DIH et du droit international des droits de l&#x2019;homme ; 
(iv)	rendre visite aux d&#xE9;tenus ; 
(v)	r&#xE9;tablir les liens familiaux ; 
(vi)	soutenir la Soci&#xE9;t&#xE9; nationale de la Croix-Rouge ou du Croissant-Rouge dans l&#x2019;am&#xE9;lioration de sa capacit&#xE9; de r&#xE9;ponse ;
et interviennent dans 4 domaines : la protection, l&#x2019;assistance, la pr&#xE9;vention et la coop&#xE9;ration avec les Soci&#xE9;t&#xE9;s nationales.

Gr&#xE2;ce &#xE0; son acc&#xE8;s dans des zones recul&#xE9;es et &#xE0; sa pr&#xE9;sence op&#xE9;rationnelle de longue dur&#xE9;e en RDC, OPT et Syrie, combin&#xE9;e &#xE0; une coordination avec les Soci&#xE9;t&#xE9;s nationales Croix-Rouge et Croissant-Rouge locales, le CICR est un acteur pouvant r&#xE9;pondre ad&#xE9;quatement et rapidement aux besoins des personnes affect&#xE9;es par les conflits arm&#xE9;s et autres situations de violence. Il est d&#xE8;s lors propos&#xE9; de financer le CICR &#xE0; hauteur de 6 millions EUR avec un projet de 12 mois soutenant 2 de ses op&#xE9;rations (OPT et Syrie) et 1 appel sp&#xE9;cial (Addressing Sexual Violence (earmarking RDC et Syrie). 
 L&apos;objectif principal du CICR est de prot&#xE9;ger les civils et d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;. En raison de la position impartiale et neutre du CICR, ce dernier a acc&#xE8;s &#xE0; des zones auxquelles d&#x2019;autres organisations humanitaires n&#x2019;ont pas acc&#xE8;s. Le CICR fournit une protection et une aide d&apos;urgence et, en m&#xEA;me temps, s&#x2019;efforce de maintenir les services essentiels sur le long terme. Le CICR continue aussi de rappeler aux diff&#xE9;rentes parties leurs obligations en vertu du DIH et d&apos;autres lois applicables en mati&#xE8;re de respect et de protection des civils et des personnes qui ne participent plus aux hostilit&#xE9;s, de leur acc&#xE8;s aux soins de sant&#xE9; et &#xE0; d&apos;autres formes d&apos;aide humanitaire. 

De mani&#xE8;re g&#xE9;n&#xE9;rale, les activit&#xE9;s du CICR poursuivent six grands objectifs :
(i)	assister les victimes de conflits arm&#xE9;s et d&#x2019;autres situations de violence ; 
(ii)	assurer les soins aux bless&#xE9;s par armes et aux invalides ; 
(iii)	promouvoir le respect du DIH et du droit international des droits de l&#x2019;homme ; 
(iv)	rendre visite aux d&#xE9;tenus ; 
(v)	r&#xE9;tablir les liens familiaux ; 
(vi)	soutenir la Soci&#xE9;t&#xE9; nationale de la Croix-Rouge ou du Croissant-Rouge dans l&#x2019;am&#xE9;lioration de sa capacit&#xE9; de r&#xE9;ponse ;
et interviennent dans 4 domaines : la protection, l&#x2019;assistance, la pr&#xE9;vention et la coop&#xE9;ration avec les Soci&#xE9;t&#xE9;s nationales.

Gr&#xE2;ce &#xE0; son acc&#xE8;s dans des zones recul&#xE9;es et &#xE0; sa pr&#xE9;sence op&#xE9;rationnelle de longue dur&#xE9;e en RDC, OPT et Syrie, combin&#xE9;e &#xE0; une coordination avec les Soci&#xE9;t&#xE9;s nationales Croix-Rouge et Croissant-Rouge locales, le CICR est un acteur pouvant r&#xE9;pondre ad&#xE9;quatement et rapidement aux besoins des personnes affect&#xE9;es par les conflits arm&#xE9;s et autres situations de violence. Il est d&#xE8;s lors propos&#xE9; de financer le CICR &#xE0; hauteur de 6 millions EUR avec un projet de 12 mois soutenant 2 de ses op&#xE9;rations (OPT et Syrie) et 1 appel sp&#xE9;cial (Addressing Sexual Violence (earmarking RDC et Syrie)). 
 La population en territoires Palestiniens occup&#xE9;s continue &#xE0; subir les cons&#xE9;quences de l&#x2019;occupation isra&#xE9;lienne, i.a. les annonces d&#x2019;annexion de la zone C en Cisjordanie et des division intra-palestiniennes. Sur 5,2 millions de Palestiniens, plus de 2,5 ont besoin d&#x2019;une aide humanitaire. En Cisjordanie, 900.000 Palestiniens de J&#xE9;rusalem-Est, H2 et la zone C (zone repr&#xE9;sentant plus de 60% de la Cisjordanie et contr&#xF4;l&#xE9;e par Isra&#xEB;l) n&#x2019;ont qu&#x2019;un acc&#xE8;s limit&#xE9; &#xE0; l&#x2019;eau, aux vivres, aux soins de sant&#xE9;, &#xE0; l&#x2019;&#xE9;ducation et &#xE0; d&#x2019;autres services essentiels. La population est de plus en plus sujette aux expulsions forc&#xE9;es et aux d&#xE9;molitions de leurs maisons et infrastructures en raison des restrictions impos&#xE9;es sur les constructions, &#xE0; l&#x2019;absence de permis de construire et &#xE0; la violence. L&#x2019;acc&#xE8;s des enfants palestiniens &#xE0; l&#x2019;&#xE9;ducation est fortement restreint : les &#xE9;coles continuent d&#x2019;&#xEA;tre d&#xE9;molies et les &#xE9;l&#xE8;ves se font r&#xE9;guli&#xE8;rement harceler sur le chemin de l&#x2019;&#xE9;cole. La protection de la population palestinienne de Cisjordanie (plus particuli&#xE8;rement en Zone C, en Zone H2 d&#x2019;H&#xE9;bron et &#xE0; J&#xE9;rusalem Est) est menac&#xE9;e par les violations continues du DIH. &#xC0; Gaza, le blocus et les affrontements r&#xE9;currents ont affaibli l&#x2019;&#xE9;conomie locale &#xE0; tel point que 1,5 million de personnes (environ 80% de la population totale de Gaza) d&#xE9;pendent de l&#x2019;aide humanitaire. Les Gazaouis disposent d&#x2019;un acc&#xE8;s limit&#xE9; aux services de base, notamment en ce qui concerne l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau, &#xE0; l&#x2019;&#xE9;lectricit&#xE9; et aux soins m&#xE9;dicaux, et n&#x2019;ont que peu de perspectives en mati&#xE8;re d&#x2019;&#xE9;ducation et d&#x2019;&#xE9;conomie. Les h&#xF4;pitaux de Gaza ont du mal &#xE0; faire face aux afflux massifs de victimes. Isra&#xEB;l d&#xE9;tient des milliers de Palestiniens dont les familles n&#xE9;cessitent une assistance pour rendre visite &#xE0; leurs proches d&#xE9;tenus par Isra&#xEB;l. La situation d&#xE9;sastreuse &#xE0; laquelle fait face la population palestinienne depuis plusieurs d&#xE9;cennies a &#xE9;t&#xE9; aggrav&#xE9; en 2020 par la pand&#xE9;mie de COVID-19 et les mesures sanitaires y li&#xE9;es ainsi que par les multiples annonces isra&#xE9;liennes de possibilit&#xE9;s d&#x2019;annexion. Apr&#xE8;s une d&#xE9;cennie de guerre, la crise syrienne est caract&#xE9;ris&#xE9;e par des souffrances et besoins sans pr&#xE9;c&#xE9;dents. La Syrie compte 13,4 millions de personnes ayant besoin d&#x2019;une assistance humanitaire, plus de 6,7 millions de personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays &#x2013; le nombre de d&#xE9;plac&#xE9;s le plus &#xE9;lev&#xE9; au monde &#x2013; tandis que 5,6 millions de Syriens ont fui leur pays.
La crise syrienne se caract&#xE9;rise par un manque de protection et des violations continuelles du droit international humanitaire et des droits de l&#x2019;Homme. Des centaines de milliers de victimes civiles ont &#xE9;t&#xE9; signal&#xE9;es depuis le d&#xE9;but du conflit et des millions de personnes ont  subi des d&#xE9;placements r&#xE9;p&#xE9;t&#xE9;s et prolong&#xE9;s &#xE0; l&apos;int&#xE9;rieur de la Syrie.
Les infrastructures publiques desservant des millions de personnes sont aujourd&apos;hui sur le point de s&apos;effondrer en raison des d&#xE9;g&#xE2;ts consid&#xE9;rables caus&#xE9;s par les combats et d&apos;un manque de r&#xE9;parations, d&apos;entretien et de pi&#xE8;ces de rechange. En raison des contraintes de ressources, les fournisseurs d&apos;eau et d&apos;&#xE9;lectricit&#xE9; peinent &#xE0; r&#xE9;pondre &#xE0; la demande des r&#xE9;sidents, et des personnes d&#xE9;plac&#xE9;es ou retourn&#xE9;es. Les h&#xF4;pitaux qui fonctionnent encore sont souvent incapables de se r&#xE9;approvisionner en fournitures vitales et de remplacer ou r&#xE9;parer les &#xE9;quipements import&#xE9;s. Dans de nombreux endroits touch&#xE9;s par le conflit, les personnes ont du mal &#xE0; obtenir des services de sant&#xE9;, notamment un soutien psychosocial pour faire face aux traumatismes li&#xE9;s &#xE0; la violence, y compris la violence sexuelle. 
D&#x2019;apr&#xE8;s le PAM, 12,4 millions de personnes &#x2013; soit pr&#xE8;s de 60% de la population &#x2013; sont confront&#xE9;es &#xE0; des p&#xE9;nuries alimentaires. Des millions de personnes sont dans l&apos;incapacit&#xE9; de se procurer de la nourriture et d&apos;autres produits essentiels. Les personnes d&#xE9;plac&#xE9;es, dont beaucoup d&#xE9;pendent de l&apos;aide humanitaire, sont particuli&#xE8;rement vuln&#xE9;rables. La recherche de moyens de subsistance ou cultiver de la nourriture est particuli&#xE8;rement difficile pour les m&#xE9;nages dont le principal soutien de f</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN"></narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INGO International Committee of the Red Cross ICRC - ICRC - PRT</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3740" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-05" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2022-09-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CD" percentage="58.33"></recipient-country>
  <recipient-country code="PS" percentage="25"></recipient-country>
  <recipient-country code="SY" percentage="16.67"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500763660">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-06"></transaction-date>
   <value currency="EUR" value-date="2021-10-06">6000000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org type="21">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500763660">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-29"></transaction-date>
   <value currency="EUR" value-date="2021-11-29">6000000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org type="21">
    <narrative xml:lang="EN">INGO International Committee of the Red Cross ICRC - ICRC - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59290_KB_AR_MB_AM_AM_sign&#xE9;.pdf">
   <title>
    <narrative xml:lang="EN">AM_sign&#xE9;.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-06"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59291_LEGAL_AGREEMENT_Convention_sign&#xE9;e.pdf">
   <title>
    <narrative xml:lang="EN">Convention_sign&#xE9;e.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-06"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
