<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1264</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des Croix-Rouge malienne et nig&#xE9;rienne &#xE0; la pr&#xE9;paration aux catastrophes et leur capacit&#xE9; &#xE0; y r&#xE9;pondre - MALI -</narrative>
   <narrative xml:lang="EN">Renforcement des Croix-Rouge malienne et nig&#xE9;rienne &#xE0; la pr&#xE9;paration aux catastrophes et leur capacit&#xE9; &#xE0; y r&#xE9;pondre</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">-	La Croix-Rouge malienne dans son ensemble pour le renforcement des capacit&#xE9;s,
-	55 staff ou volontaires de la CRM pour la formation,
-	Pr&#xE8;s de 80.000 personnes vivant &#xE0; Koulikoro pour la pr&#xE9;paration aux catastrophes,
-	L&#x2019;ensemble de la population du Mali pour la pr&#xE9;paration aux catastrophes.
 -	La Croix-Rouge nig&#xE9;rienne dans son ensemble pour le renforcement des capacit&#xE9;s,
-	55 staff ou volontaires de la CRM pour la formation,
-	Pr&#xE8;s de 80.000 personnes vivant &#xE0; Boboye pour la pr&#xE9;paration aux catastrophes,
-	L&#x2019;ensemble de l apopulation du Niger pour la pr&#xE9;paration aux catastrophes.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">La R&#xE9;publique du Mali reste confront&#xE9;e &#xE0; une situation d&#x2019;urgence humanitaire complexe. Les effets du conflit arm&#xE9; au Mali ont &#xE9;t&#xE9; importants et multiples, aggravant la situation humanitaire pr&#xE9;existante (crise alimentaire et nutritionnelle) qui touche actuellement la r&#xE9;gion du Sahel. Une succession de crises alimentaires au cours des dix derni&#xE8;res ann&#xE9;es a consid&#xE9;rablement affaibli les capacit&#xE9;s de subsistance des familles les plus pauvres.

La population demeure principalement rurale vivant d&#x2019;une agriculture de subsistance et de pastoralisme dans les zones arides, et tr&#xE8;s d&#xE9;pendant des conditions climatiques. Les catastrophes climatiques &#xE0; r&#xE9;p&#xE9;tition fragilisent encore plus la situation humanitaire des populations vuln&#xE9;rables.

La situation au Mali est tr&#xE8;s pr&#xE9;occupante :
-	3,8 millions de personnes seront consid&#xE9;r&#xE9;es comme &#xE9;tant dans le besoin en termes de s&#xE9;curit&#xE9; alimentaire au cours de la p&#xE9;riode de soudure de juin &#xE0; ao&#xFB;t 2017.
-	Les d&#xE9;placements de population et l&#x2019;ins&#xE9;curit&#xE9; aggravent l&#x2019;ins&#xE9;curit&#xE9; alimentaire. Pr&#xE8;s des deux tiers des personnes en situation de crise et d&#x2019;urgence alimentaire se trouvent dans des r&#xE9;gions instables et affect&#xE9;es par le conflit : Gao, M&#xE9;naka, Tombouctou, Taoud&#xE9;ni, Kidal, Mopti et nord de S&#xE9;gou.

La r&#xE9;gion cibl&#xE9;e par le programme au Mali est la r&#xE9;gion de Koulikoro. Cette r&#xE9;gion fait partie de celles connaissant le niveau le plus &#xE9;lev&#xE9; d&#x2019;ins&#xE9;curit&#xE9; alimentaire du pays (25,3% des m&#xE9;nages en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire). Pr&#xE8;s d&#x2019;un tiers des m&#xE9;nages de la zone (32,2%) a une consommation alimentaire pauvre ou limit&#xE9;e. Le cercle de Koulikoro subit chaque ann&#xE9;e l&#x2019;impact de pluies diluviennes sur les moyens de production et sur les habitats. Ces chocs environnementaux r&#xE9;currents ont un impact humanitaire important, fragilisant encore plus la situation des m&#xE9;nages et affaiblir leur r&#xE9;silience, faute de mesures efficaces de r&#xE9;ponse pr&#xE9;coces aux chocs climatiques.
 Consid&#xE9;r&#xE9; comme le deuxi&#xE8;me pays le plus pauvre au monde (PNUD, Indice de D&#xE9;veloppement Humain, 2016), le Niger doit faire face &#xE0; des besoins humanitaires immenses. Depuis plus d&#x2019;une d&#xE9;cennie, le Niger subit des crises alimentaires et nutritionnelles r&#xE9;currentes qui ont affaibli encore plus les capacit&#xE9;s des populations de faire face aux crises. A ces crises s&#x2019;ajoutent les inondations et les &#xE9;pid&#xE9;mies qui affectent surtout les couches de la population les plus vuln&#xE9;rables. Le pays est &#xE9;galement confront&#xE9; aux mouvements forc&#xE9;s de populations. Il accueille de nombreux r&#xE9;fugi&#xE9;s et migrants en provenance de pays voisins ainsi que des nig&#xE9;riens retourn&#xE9;s du Mali, du Nig&#xE9;ria, de l&#x2019;Alg&#xE9;rie et de la Libye. En outre, depuis f&#xE9;vrier 2015, le Niger connait des d&#xE9;placements internes de population li&#xE9;s &#xE0; l&#x2019;instabilit&#xE9; s&#xE9;curitaire caus&#xE9;e par les activit&#xE9;s des groupes arm&#xE9;s au nord du Nig&#xE9;ria et dans la r&#xE9;gion de Diffa.

A cette grande fragilit&#xE9;, s&apos;ajoutent des catastrophes climatiques r&#xE9;currentes avec notamment des &#xE9;pisodes de s&#xE9;cheresse et d&#x2019;inondations localis&#xE9;es, dues entre autre au r&#xE9;chauffement climatique. En 2016, les inondations ont affect&#xE9; plus de 106.000 personnes (soit 15.000 m&#xE9;nages) dans le pays. Cette ann&#xE9;e, les agences humanitaires estiment que plus de 100.000 personnes pourraient, &#xE0; nouveau, &#xEA;tre affect&#xE9;es par les inondations et avoir besoin d&#x2019;une assistance d&#x2019;urgence pour r&#xE9;tablir leurs moyens de subsistance et acc&#xE9;der aux services sociaux de base.

L&#x2019;&#xE9;conomie du pays est domin&#xE9;e par le secteur primaire qui est essentiellement agropastoral et qui joue un r&#xF4;le primordial dans la croissance &#xE9;conomique. La forte sensibilit&#xE9; des activit&#xE9;s agropastorales aux risques climatiques, &#xE9;cologiques, &#xE9;conomiques et m&#xEA;me sociaux fait que le Niger n&#x2019;arrive toujours pas &#xE0; assurer une alimentation saine et suffisante &#xE0; l&#x2019;ensemble de sa population. 

Au Niger, les zones d&#x2019;intervention du projet se situent dans le d&#xE9;partement de Boboye, situ&#xE9; dans la r&#xE9;gion de Dosso, et dans les six communes du d&#xE9;partement de Gour&#xE9;, situ&#xE9; dans la r&#xE9;gion de Zinder. Dans ces zones, la population est principalement rurale et l&#x2019;&#xE9;conomie repose essentiellement sur l&#x2019;agriculture et l&#x2019;&#xE9;levage. Travers&#xE9; par le fleuve Niger, les populations du d&#xE9;partement de Boboye ont r&#xE9;guli&#xE8;rement &#xE9;t&#xE9; victime de crues importantes lors de la saison des pluies. De plus, la r&#xE9;gion de Dosso est celle dans laquelle on d&#xE9;nombre le moins d&#x2019;intervenants et le d&#xE9;partement de Gour&#xE9; est class&#xE9;e parmi les zones les plus vuln&#xE9;rables pour la r&#xE9;gion de Zinder.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;impact des catastrophes sur la vuln&#xE9;rabilit&#xE9; des populations du Mali est r&#xE9;duit. Composante 1 : L&#x2019;impact des catastrophes sur la vuln&#xE9;rabilit&#xE9; des populations du Niger est r&#xE9;duit.
Composante 2 : Appui &#xE0; la mise en &#x153;uvre du Plan national de contingence multirisques du Gouvernement du Niger dans le d&#xE9;partement de Gour&#xE9;, r&#xE9;gion de Zinder (r&#xF4;le renforc&#xE9; de la Croix-Rouge nig&#xE9;rienne (CRN)).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Croix-Rouge de Belgique, Communaut&#xE9; francophone - Activit&#xE9;s internationales</narrative>
   <narrative xml:lang="FR">NGO Croix-Rouge de Belgique, Communaut&#xE9; francophone - Activit&#xE9;s internationales</narrative>
  </participating-org>
  <other-identifier ref="1264" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-07-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-07-26" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-10-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ML" percentage="25.31"></recipient-country>
  <recipient-country code="NE" percentage="74.69"></recipient-country>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500488475">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-02"></transaction-date>
   <value currency="EUR" value-date="2017-08-02">2020683</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0462132150" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500488475">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-20"></transaction-date>
   <value currency="EUR" value-date="2017-09-20">1515512</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0462132150" type="22">
    <narrative xml:lang="EN">NGO Croix-Rouge de Belgique, Communaut&#xE9; francophone - Activit&#xE9;s internationales</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500488475">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-07"></transaction-date>
   <value currency="EUR" value-date="2020-04-07">505171</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0462132150" type="22">
    <narrative xml:lang="EN">NGO Croix-Rouge de Belgique, Communaut&#xE9; francophone - Activit&#xE9;s internationales</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
