<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1338</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PAM - Aide et production alimentaire et am&#xE9;lioration de la r&#xE9;silience des m&#xE9;nages d&#xE9;plac&#xE9;s/retourn&#xE9;s, familles d&#x2019;enfants malnutris et familles h&#xF4;tes victimes des conflits arm&#xE9;s et intercommunautaires du Grand Kasa&#xEF;</narrative>
   <narrative xml:lang="FR">PAM - Aide et production alimentaire et am&#xE9;lioration de la r&#xE9;silience des m&#xE9;nages d&#xE9;plac&#xE9;s/retourn&#xE9;s, familles d&#x2019;enfants malnutris et familles h&#xF4;tes victimes des conflits arm&#xE9;s et intercommunautaires du Grand Kasa&#xEF;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Environ 111.600 personnes (18.600 m&#xE9;nages) b&#xE9;n&#xE9;ficieront d&#x2019;une assistance alimentaire directe du PAM et dont 84.000 personnes (14.000 m&#xE9;nages) seront appuy&#xE9;es en intrants agricoles par la FAO afin de renforcer la disponibilit&#xE9;, l&#x2019;acc&#xE8;s et l&#x2019;utilisation des aliments de fa&#xE7;on durable.
En sus, la FAO appuiera environ 2000 m&#xE9;nages dont 60% de m&#xE9;nages g&#xE9;r&#xE9;s par des femmes, et pour qui aucun retour n&#x2019;est envisageable, afin de faciliter leur insertion par les activit&#xE9;s agricoles.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le conflit en cours dans la r&#xE9;gion du Grand Kasa&#xEF; en R&#xE9;publique D&#xE9;mocratique du Congo (RDC) depuis le mois d&#x2019;ao&#xFB;t 2016 a entra&#xEE;n&#xE9; une crise humanitaire aigu&#xEB; et des violations massives des droits de l&#x2019;homme dans les provinces du Kasa&#xEF;, Kasa&#xEF; Central, et Kasa&#xEF; Oriental. Ce conflit s&#x2019;est traduit par le massacre de civils, l&#x2019;utilisation d&#x2019;enfants par les milices, des violences sexuelles, la destruction d&#x2019;infrastructures de base (&#xE9;coles et h&#xF4;pitaux), et des d&#xE9;placements massifs des populations civiles. Selon l&#x2019;Appel d&#x2019;urgence lanc&#xE9; par OCHA pour le Kasa&#xEF;, cette situation a g&#xE9;n&#xE9;r&#xE9; des besoins humanitaires 400% plus &#xE9;lev&#xE9;s que les projections incluses dans le Plan de r&#xE9;ponse humanitaire de la RDC pour 2017.  Pr&#xE8;s de 1,2 million de personnes auront besoin d&#x2019;aide humanitaire au cours des six prochains mois, et la majorit&#xE9; d&#x2019;entre elles est compos&#xE9;e de personnes d&#xE9;plac&#xE9;es internes ou retourn&#xE9;es dans leur village d&#x2019;origine. Dans les provinces du Kasa&#xEF;, en ao&#xFB;t 2017 selon OCHA, la situation des mouvements de la population se pr&#xE9;sentait de la mani&#xE8;re suivante : 1,4 million de personnes d&#xE9;plac&#xE9;es, 271.687 retourn&#xE9;s, et 33.132 personnes ayant fui vers l&#x2019;Angola. Toujours selon OCHA, d&#x2019;autres mouvements ont &#xE9;t&#xE9; enregistr&#xE9;s, cette fois-ci, vers la province voisine du Kwilu, o&#xF9; 26.000 d&#xE9;plac&#xE9;s provenant des Kasa&#xEF; ont &#xE9;t&#xE9; enregistr&#xE9;s. Ces m&#xE9;nages des Kasa&#xEF; n&#x2019;ont pas ou plus acc&#xE8;s &#xE0; leurs moyens d&#x2019;existence, ont rat&#xE9; deux saisons agricoles et ne poss&#xE8;dent donc aucun stock alimentaire, ni de r&#xE9;serves dans les champs.
./... Le conflit en cours dans la r&#xE9;gion du Grand Kasa&#xEF; en R&#xE9;publique D&#xE9;mocratique du Congo (RDC) depuis le mois d&#x2019;ao&#xFB;t 2016 a entra&#xEE;n&#xE9; une crise humanitaire aigu&#xEB; et des violations massives des droits de l&#x2019;homme dans les provinces du Kasa&#xEF;, Kasa&#xEF; Central, et Kasa&#xEF; Oriental. Ce conflit s&#x2019;est traduit par le massacre de civils, l&#x2019;utilisation d&#x2019;enfants par les milices, des violences sexuelles, la destruction d&#x2019;infrastructures de base (&#xE9;coles et h&#xF4;pitaux), et des d&#xE9;placements massifs des populations civiles. Selon l&#x2019;Appel d&#x2019;urgence lanc&#xE9; par OCHA pour le Kasa&#xEF;, cette situation a g&#xE9;n&#xE9;r&#xE9; des besoins humanitaires 400% plus &#xE9;lev&#xE9;s que les projections incluses dans le Plan de r&#xE9;ponse humanitaire de la RDC pour 2017.  Pr&#xE8;s de 1,2 million de personnes auront besoin d&#x2019;aide humanitaire au cours des six prochains mois, et la majorit&#xE9; d&#x2019;entre elles est compos&#xE9;e de personnes d&#xE9;plac&#xE9;es internes ou retourn&#xE9;es dans leur village d&#x2019;origine. Dans les provinces du Kasa&#xEF;, en ao&#xFB;t 2017 selon OCHA, la situation des mouvements de la population se pr&#xE9;sentait de la mani&#xE8;re suivante : 1,4 million de personnes d&#xE9;plac&#xE9;es, 271.687 retourn&#xE9;s, et 33.132 personnes ayant fui vers l&#x2019;Angola. Toujours selon OCHA, d&#x2019;autres mouvements ont &#xE9;t&#xE9; enregistr&#xE9;s, cette fois-ci, vers la province voisine du Kwilu, o&#xF9; 26.000 d&#xE9;plac&#xE9;s provenant des Kasa&#xEF; ont &#xE9;t&#xE9; enregistr&#xE9;s. Ces m&#xE9;nages des Kasa&#xEF; n&#x2019;ont pas ou plus acc&#xE8;s &#xE0; leurs moyens d&#x2019;existence, ont rat&#xE9; deux saisons agricoles et ne poss&#xE8;dent donc aucun stock alimentaire, ni de r&#xE9;serves dans les champs.

La crise en cours a eu pour effet d&#x2019;amplifier davantage les risques de d&#xE9;gradation de la situation nutritionnelle des m&#xE9;nages d&#xE9;j&#xE0; dans une situation pr&#xE9;caire, en raison de l&#x2019;acc&#xE8;s limit&#xE9; &#xE0; une nourriture de base notamment pour les enfants de moins de 5 ans et les femmes enceintes et allaitantes. Selon le 15&#xE8;me cycle de l&#x2019;IPC (Integrated Phase Classification), publi&#xE9; en juin 2017, 2,8 millions de personnes sont en phase 3 et 4 en termes d&#x2019;ins&#xE9;curit&#xE9; alimentaire chronique s&#xE9;v&#xE8;re. Le taux d&#x2019;inflation d&#xE9;passe 100%, rendant les denr&#xE9;es alimentaires inaccessibles pour une grande partie de la population. Ainsi, selon la FAO et le PAM, plus de 500.000 personnes, soit 12.5% de la population totale de la province du Kasa&#xEF;, feront probablement face &#xE0; des p&#xE9;nuries alimentaires. Parmi elles, plus de 120.000 enfants de moins de 5 ans risquent de souffrir de malnutrition, ou en souffrent d&#xE9;j&#xE0; &#xE0; l&apos;heure actuelle. En outre, ces derni&#xE8;res ann&#xE9;es, les crises alimentaires et nutritionnelles au Kasa&#xEF; sont devenues de plus en plus fr&#xE9;quentes et graves, principalement en raison du prix &#xE9;lev&#xE9; des aliments et  du faible approvisionnement des march&#xE9;s locaux. On constate une baisse de la production agricole, qui r&#xE9;sulte de plusieurs facteurs : l&#x2019;indisponibilit&#xE9; de semences am&#xE9;lior&#xE9;es au niveau local, la perte des saisons agricoles et la perte de r&#xE9;coltes et des outils aratoires suite aux d&#xE9;placements pendulaires des populations ; mais &#xE9;galement au pillage, saccage et destruction des champs et aux incendies des villages qui ont entra&#xEE;n&#xE9; les pertes des r&#xE9;serves de semences des paysans.

Face &#xE0; la d&#xE9;t&#xE9;rioration drastique de la situation s&#xE9;curitaire et humanitaire dans le Grand Kasa&#xEF;, les agences des Nations Unies ont d&#xE9;clar&#xE9; le niveau d&#x2019;urgence L3 pour la r&#xE9;gion du Kasa&#xEF;. Le niveau L3 n&apos;est activ&#xE9; que pour les situations d&apos;urgence les plus complexes et les plus difficiles au monde (Syrie, Irak, Y&#xE9;men). Une assistance alimentaire est par cons&#xE9;quent n&#xE9;cessaire dans la r&#xE9;gion du Grand Kasa&#xEF;, en particulier dans les provinces du Kasa&#xEF;, Kasa&#xEF; Central, et Kasa&#xEF; Oriental.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Les populations les plus affect&#xE9;es par la crise et les d&#xE9;placements disposent de moyens afin d&#x2019;am&#xE9;liorer leurs conditions de vie et leur s&#xE9;curit&#xE9; alimentaire et nutritionnelle. Objectif sp&#xE9;cifique 1 :
Intervention de secours dans les territoires prioritaires les plus affect&#xE9;s par les mouvements de population, y compris les d&#xE9;placements, les retours et l&#x2019;ins&#xE9;curit&#xE9; alimentaire.

Objectif sp&#xE9;cifique 2 :
Promotion de l&#x2019;acc&#xE8;s et production d&apos;aliments nutritifs &#xE0; l&apos;appui des retourn&#xE9;s et en particulier des m&#xE9;nages dirig&#xE9;s par des femmes.     
        
Objectif sp&#xE9;cifique 3 : 
Renforcer les moyens d&#x2019;existence en zone rurale &#xE0; travers des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et la promotion de la coh&#xE9;sion sociale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">NU PAM/WFP - Programme alimentaire mondial - PRT</narrative>
   <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
  </participating-org>
  <other-identifier ref="1338" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2017C01486" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-11-20" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-11-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500505557">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-23"></transaction-date>
   <value currency="EUR" value-date="2017-11-23">5219451</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500505557">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-08"></transaction-date>
   <value currency="EUR" value-date="2018-01-08">3914587</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500505557">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-12-31">1304864</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="41140" type="40">
    <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
