<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3735</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Donner aux communaut&#xE9;s les moyens de r&#xE9;pondre aux risques de protection induits par les conflits et aux niveaux &#xE9;lev&#xE9;s d&apos;ins&#xE9;curit&#xE9; alimentaire dans six vastes crises humanitaires</narrative>
   <narrative xml:lang="EN">Empowering communities to respond to conflict-induced protection risks and high food insecurity levels in six vast humanitarian crises</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Face &#xE0; ces constats de besoin en mati&#xE8;re de protection, Oxfam pr&#xE9;sente un programme qui propose de donner aux communaut&#xE9;s les moyens de r&#xE9;pondre aux risques de protection induits par les conflits et aux niveaux &#xE9;lev&#xE9;s d&apos;ins&#xE9;curit&#xE9; alimentaire dans six vastes crises humanitaires &#xE0; savoir, le Burkina Faso, le Mali, le Niger, la RDC, le Yemen et les OPT. Dans le cadre de ce programme, et afin d&#x2019;adresser les besoins humanitaires &#xE9;valu&#xE9;s, Oxfam adopte une approche de protection refl&#xE9;t&#xE9;e &#xE0; la fois de mani&#xE8;re transversale et via des activit&#xE9;s sp&#xE9;cifiques. Le programme multi-pays sera adapt&#xE9; &#xE0; chaque contexte avec un m&#xEA;me cadre logique d&#x2019;impl&#xE9;mentation et sera impl&#xE9;ment&#xE9; &#xE0; travers une approche communautaire et sensible aux conflits. Oxfam se concentrera sur la r&#xE9;ponse humanitaire, mais conform&#xE9;ment &#xE0; l&apos;approche nexus, elle sera &#xE9;troitement li&#xE9;e au plaidoyer plus large d&apos;Oxfam sur la lutte contre les causes profondes de la pauvret&#xE9; et des in&#xE9;galit&#xE9;s au-del&#xE0; de la sph&#xE8;re humanitaire.

Plus concr&#xE8;tement, Oxfam propose de soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction de leurs vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en faisant du plaidoyer aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. 
 Le Y&#xE9;men entre dans sa septi&#xE8;me ann&#xE9;e depuis l&apos;escalade de la violence en 2015 entre le gouvernement internationalement reconnu (soutenu par une coalition dirig&#xE9;e par l&apos;Arabie saoudite) et le mouvement Houthi (&#xE9;galement connu sous le nom d&apos;Ansar Allah) soutenu par l&apos;Iran. La violence en cours a provoqu&#xE9; la plus grande crise humanitaire au monde et a &#xE9;t&#xE9; d&#xE9;vastatrice pour les 30 millions de personnes vivant au Y&#xE9;men. Le pays est divis&#xE9; en deux, la quasi-totalit&#xE9; du nord tombant sous le contr&#xF4;le des autorit&#xE9;s de facto d&apos;Ansar Allah. Le gouvernement internationalement reconnu contr&#xF4;le une grande partie du sud du pays, mais les vides s&#xE9;curitaires dans une grande partie du sud ont entra&#xEE;n&#xE9; la prolif&#xE9;ration d&apos;acteurs arm&#xE9;s non &#xE9;tatiques. Les lignes de front sont en grande partie statiques depuis plusieurs ann&#xE9;es, les affrontements se poursuivant (sous la forme de frappes a&#xE9;riennes, de combats au sol et de bombardements) dans des points chauds cl&#xE9;s. Le contexte a entra&#xEE;n&#xE9; la mort de plus de 100 000 personnes selon l&apos;ONU et a vu des violations des lois internationales humanitaires et des droits de l&apos;homme par toutes les parties aux conflits. Au cours des 6 derni&#xE8;res ann&#xE9;es, la situation s&#xE9;curitaire au Y&#xE9;men a &#xE9;t&#xE9; caract&#xE9;ris&#xE9;e par une intensification des combats. Avant le conflit, le Y&#xE9;men &#xE9;tait le pays le plus pauvre du Moyen-Orient et avait une &#xE9;conomie instable. Des ann&#xE9;es de conflits ont fait passer les niveaux de pauvret&#xE9; parmi les Y&#xE9;m&#xE9;nites de 47 % en 2014 &#xE0; 75 % en 2019 et ont fait reculer le d&#xE9;veloppement humain de 21 ans. 68 % de la population (20,7 millions) ont besoin d&apos;une assistance et d&apos;une protection humanitaires, dont 12 millions dans un besoin aigu. 4 millions de personnes sont d&#xE9;plac&#xE9;es &#xE0; l&apos;int&#xE9;rieur du pays et 14,4 millions ont besoin d&apos;une protection. OBE OE Au cours des 11 derni&#xE8;res ann&#xE9;es, la r&#xE9;gion du Sahel a connu la crise alimentaire la plus rapide au monde. Au Mali, au Niger et au Burkina Faso, la pr&#xE9;sence de groupes arm&#xE9;s non &#xE9;tatiques et les attaques associ&#xE9;es entra&#xEE;nent des d&#xE9;placements massifs de population, les obligent &#xE0; abandonner leurs biens,  perturbent le tissu socio-&#xE9;conomique et obligent les communaut&#xE9;s &#xE0; adopter des m&#xE9;canismes d&apos;adaptation n&#xE9;gatifs. En raison de la pr&#xE9;sence de ces groupes, l&apos;acc&#xE8;s humanitaire est tr&#xE8;s souvent r&#xE9;duit ou suspendu. En plus de cela, la mauvaise gouvernance, l&apos;absence d&apos;institutions &#xE9;tatiques et de services de base associ&#xE9;s n&apos;offrent pas de solutions durables aux personnes dans le besoin. Dans la r&#xE9;gion, la crise climatique, qui a entra&#xEE;n&#xE9; une augmentation de la temp&#xE9;rature 1,5 fois plus rapide que la moyenne mondiale, entra&#xEE;ne de fr&#xE9;quentes inondations et s&#xE9;cheresses qui d&#xE9;vastent les r&#xE9;coltes et les revenus des populations, en particulier dans les zones rurales. La combinaison de ces facteurs place des millions de personnes dans une crise multisectorielle alors qu&apos;elles sont confront&#xE9;es &#xE0; l&apos;ins&#xE9;curit&#xE9; alimentaire et &#xE0; la malnutrition aigu&#xEB;, &#xE0; des flamb&#xE9;es de maladies cycliques et &#xE0; des menaces r&#xE9;currentes de protection, notamment la violence sexiste (VBG) et de graves violations des droits de l&apos;homme, telles que les assassinats cibl&#xE9;s, blessures de civils, arrestations ill&#xE9;gales, d&#xE9;placements forc&#xE9;s, limitation de la libert&#xE9; de mouvement. Les in&#xE9;galit&#xE9;s structurelles et conjoncturelles exacerbent encore les besoins humanitaires, qui &#xE0; leur tour alimentent davantage la dynamique de conflit pr&#xE9;existante. Le r&#xE9;gime foncier est une cause majeure de conflits, l&apos;acc&#xE8;s aux march&#xE9;s est souvent limit&#xE9;, les pertes de moyens de subsistance sont fr&#xE9;quentes et les d&#xE9;placements de population entra&#xEE;nent une pression accrue sur les ressources (naturelles) et des tensions inter-communautaires. Au cours des 11 derni&#xE8;res ann&#xE9;es, la r&#xE9;gion du Sahel a connu la crise alimentaire la plus rapide au monde. Au Mali, au Niger et au Burkina Faso, la pr&#xE9;sence de groupes arm&#xE9;s non &#xE9;tatiques et les attaques associ&#xE9;es entra&#xEE;nent des d&#xE9;placements massifs de population, les obligent &#xE0; abandonner leurs biens,  perturbent le tissu socio-&#xE9;conomique et obligent les communaut&#xE9;s &#xE0; adopter des m&#xE9;canismes d&apos;adaptation n&#xE9;gatifs. En raison de la pr&#xE9;sence de ces groupes, l&apos;acc&#xE8;s humanitaire est tr&#xE8;s souvent r&#xE9;duit ou suspendu. En plus de cela, la mauvaise gouvernance, l&apos;absence d&apos;institutions &#xE9;tatiques et de services de base associ&#xE9;s n&apos;offrent pas de solutions durables aux personnes dans le besoin. Dans la r&#xE9;gion, la crise climatique, qui a entra&#xEE;n&#xE9; une augmentation de la temp&#xE9;rature 1,5 fois plus rapide que la moyenne mondiale, entra&#xEE;ne de fr&#xE9;quentes inondations et s&#xE9;cheresses qui d&#xE9;vastent les r&#xE9;coltes et les revenus des populations, en particulier dans les zones rurales. La combinaison de ces facteurs place des millions de personnes dans une crise multisectorielle alors qu&apos;elles sont confront&#xE9;es &#xE0; l&apos;ins&#xE9;curit&#xE9; alimentaire et &#xE0; la malnutrition aigu&#xEB;, &#xE0; des flamb&#xE9;es de maladies cycliques et &#xE0; des menaces r&#xE9;currentes de protection, notamment la violence sexiste (VBG) et de graves violations des droits de l&apos;homme, telles que les assassinats cibl&#xE9;s, blessures de civils, arrestations ill&#xE9;gales, d&#xE9;placements forc&#xE9;s, limitation de la libert&#xE9; de mouvement. Les in&#xE9;galit&#xE9;s structurelles et conjoncturelles exacerbent encore les besoins humanitaires, qui &#xE0; leur tour alimentent davantage la dynamique de conflit pr&#xE9;existante. Le r&#xE9;gime foncier est une cause majeure de conflits, l&apos;acc&#xE8;s aux march&#xE9;s est souvent limit&#xE9;, les pertes de moyens de subsistance sont fr&#xE9;quentes et les d&#xE9;placements de population entra&#xEE;nent une pression accrue sur les ressources (naturelles) et des tensions inter-communautaires. Au cours des 11 derni&#xE8;res ann&#xE9;es, la r&#xE9;gion du Sahel a connu la crise alimentaire la plus rapide au monde. Au Mali, au Niger et au Burkina Faso, la pr&#xE9;sence de groupes arm&#xE9;s non &#xE9;tatiques et les attaques associ&#xE9;es entra&#xEE;nent des d&#xE9;placements massifs de population, les obligent &#xE0; abandonner leurs biens,  perturbent le tissu socio-&#xE9;conomique et obligent les communaut&#xE9;s &#xE0; adopter des m&#xE9;canismes d&apos;adaptation n&#xE9;gatifs. En raison de la pr&#xE9;sence de ces groupes, l&apos;acc&#xE8;s humanitaire est tr&#xE8;s souvent r&#xE9;duit ou suspendu. En plus de cela, la mauvaise gouvernance, l&apos;absence d&apos;institutions &#xE9;tatiques et de services de base associ&#xE9;s n&apos;offrent pas de solutions durables aux personnes dans le besoin. Dans la r&#xE9;gion, la crise climatique, qui a entra&#xEE;n&#xE9; une augmentation de la temp&#xE9;rature 1,5 fois plus rapide que la moyenne mondiale, entra&#xEE;ne de fr&#xE9;quentes inondations et s&#xE9;cheresses qui d&#xE9;vastent les r&#xE9;coltes et les revenus des populations, en particulier dans les zones rurales. La combinaison de ces facteurs p</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires. Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires.
Parmi les communaut&#xE9;s d&apos;accueil, les personnes d&#xE9;plac&#xE9;es &#xE0; l&apos;int&#xE9;rieur du pays (PDI) et les rapatri&#xE9;s, diff&#xE9;rentes cat&#xE9;gories d&apos;individus seront sp&#xE9;cifiquement cibl&#xE9;es dans le cadre de cette action :
- Personnes handicap&#xE9;es, souffrant de maladies chroniques et mentales
- Les femmes, y compris les femmes enceintes et allaitantes
- Enfants sujets &#xE0; des vuln&#xE9;rabilit&#xE9;s de protection
- Femmes et enfants &#xE0; la t&#xEA;te des foyers
Il y aura &#xE9;galement des groupes de jeunes et de femmes, des coop&#xE9;ratives et des associations ainsi que des structures et des groupes communautaires.
Tous les individus et groupes seront s&#xE9;lectionn&#xE9;s en fonction des besoins/vuln&#xE9;rabilit&#xE9;s humanitaires urgentes ainsi que des aptitudes &#xE0; diriger le changement (pour les groupes). Les d&#xE9;tails sur le nombre de b&#xE9;n&#xE9;ficiaires pour chaque cat&#xE9;gorie seront confirm&#xE9;s apr&#xE8;s l&apos;identification 
 Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires.
Parmi les communaut&#xE9;s d&apos;accueil, les personnes d&#xE9;plac&#xE9;es &#xE0; l&apos;int&#xE9;rieur du pays (PDI) et les rapatri&#xE9;s, diff&#xE9;rentes cat&#xE9;gories d&apos;individus seront sp&#xE9;cifiquement cibl&#xE9;es dans le cadre de cette action :
- Personnes handicap&#xE9;es, souffrant de maladies chroniques et mentales
- Les femmes, y compris les femmes enceintes et allaitantes
- Enfants sujets &#xE0; des vuln&#xE9;rabilit&#xE9;s de protection
- Femmes et enfants &#xE0; la t&#xEA;te des foyers
Il y aura &#xE9;galement des groupes de jeunes et de femmes, des coop&#xE9;ratives et des associations ainsi que des structures et des groupes communautaires.
Tous les individus et groupes seront s&#xE9;lectionn&#xE9;s en fonction des besoins/vuln&#xE9;rabilit&#xE9;s humanitaires urgentes ainsi que des aptitudes &#xE0; diriger le changement (pour les groupes). Les d&#xE9;tails sur le nombre de b&#xE9;n&#xE9;ficiaires pour chaque cat&#xE9;gorie seront confirm&#xE9;s apr&#xE8;s l&apos;identification 
 Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires. Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires. Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires. Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires. Le nombre total estim&#xE9; de b&#xE9;n&#xE9;ficiaires directs est de 140,591 personnes. En plus de cela, diff&#xE9;rentes structures et groupes seront cibl&#xE9;s par cette intervention. Le nombre final de b&#xE9;n&#xE9;ficiaires sera d&#xE9;fini au moment revoir la Baseline et apr&#xE8;s la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : 
Des actions men&#xE9;es par la communaut&#xE9; pour pr&#xE9;venir, att&#xE9;nuer et r&#xE9;pondre aux principaux risques de protection sont en place.

R&#xE9;sultat 2 : 
Prot&#xE9;ger les moyens de subsistance, renforcer la r&#xE9;silience et soutenir les besoins alimentaires imm&#xE9;diats des populations vuln&#xE9;rables (in)directement impact&#xE9;es par les conflits.

R&#xE9;sultat 3 : 
Plaidoyer &#xE0; plusieurs niveaux pour un acc&#xE8;s (s&#xFB;r) aux services et ressources de base, une responsabilisation accrue des parties au conflit et une action politique pour s&apos;attaquer &#xE0; leurs causes profondes. 


 Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires. Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires. Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires. R&#xE9;sultat 1 : 
Des actions men&#xE9;es par la communaut&#xE9; pour pr&#xE9;venir, att&#xE9;nuer et r&#xE9;pondre aux principaux risques de protection sont en place.

R&#xE9;sultat 2 : 
Prot&#xE9;ger les moyens de subsistance, renforcer la r&#xE9;silience et soutenir les besoins alimentaires imm&#xE9;diats des populations vuln&#xE9;rables (in)directement impact&#xE9;es par les conflits.

R&#xE9;sultat 3 : 
Plaidoyer &#xE0; plusieurs niveaux pour un acc&#xE8;s (s&#xFB;r) aux services et ressources de base, une responsabilisation accrue des parties au conflit et une action politique pour s&apos;attaquer &#xE0; leurs causes profondes. 


 Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires. R&#xE9;sultat 1 : 
Des actions men&#xE9;es par la communaut&#xE9; pour pr&#xE9;venir, att&#xE9;nuer et r&#xE9;pondre aux principaux risques de protection sont en place.

R&#xE9;sultat 2 : 
Prot&#xE9;ger les moyens de subsistance, renforcer la r&#xE9;silience et soutenir les besoins alimentaires imm&#xE9;diats des populations vuln&#xE9;rables (in)directement impact&#xE9;es par les conflits.

R&#xE9;sultat 3 : 
Plaidoyer &#xE0; plusieurs niveaux pour un acc&#xE8;s (s&#xFB;r) aux services et ressources de base, une responsabilisation accrue des parties au conflit et une action politique pour s&apos;attaquer &#xE0; leurs causes profondes. 


 Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires. R&#xE9;sultat 1 : 
Des actions men&#xE9;es par la communaut&#xE9; pour pr&#xE9;venir, att&#xE9;nuer et r&#xE9;pondre aux principaux risques de protection sont en place.

R&#xE9;sultat 2 : 
Prot&#xE9;ger les moyens de subsistance, renforcer la r&#xE9;silience et soutenir les besoins alimentaires imm&#xE9;diats des populations vuln&#xE9;rables (in)directement impact&#xE9;es par les conflits.

R&#xE9;sultat 3 : 
Plaidoyer &#xE0; plusieurs niveaux pour un acc&#xE8;s (s&#xFB;r) aux services et ressources de base, une responsabilisation accrue des parties au conflit et une action politique pour s&apos;attaquer &#xE0; leurs causes profondes. 


 Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires. R&#xE9;sultat 1 : 
Des actions men&#xE9;es par la communaut&#xE9; pour pr&#xE9;venir, att&#xE9;nuer et r&#xE9;pondre aux principaux risques de protection sont en place.

R&#xE9;sultat 2 : 
Prot&#xE9;ger les moyens de subsistance, renforcer la r&#xE9;silience et soutenir les besoins alimentaires imm&#xE9;diats des populations vuln&#xE9;rables (in)directement impact&#xE9;es par les conflits.

R&#xE9;sultat 3 : 
Plaidoyer &#xE0; plusieurs niveaux pour un acc&#xE8;s (s&#xFB;r) aux services et ressources de base, une responsabilisation accrue des parties au conflit et une action politique pour s&apos;attaquer &#xE0; leurs causes profondes. 


 Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires. R&#xE9;sultat 1 : 
Des actions men&#xE9;es par la communaut&#xE9; pour pr&#xE9;venir, att&#xE9;nuer et r&#xE9;pondre aux principaux risques de protection sont en place.

R&#xE9;sultat 2 : 
Prot&#xE9;ger les moyens de subsistance, renforcer la r&#xE9;silience et soutenir les besoins alimentaires imm&#xE9;diats des populations vuln&#xE9;rables (in)directement impact&#xE9;es par les conflits.

R&#xE9;sultat 3 : 
Plaidoyer &#xE0; plusieurs niveaux pour un acc&#xE8;s (s&#xFB;r) aux services et ressources de base, une responsabilisation accrue des parties au conflit et une action politique pour s&apos;attaquer &#xE0; leurs causes profondes. 


 Soutenir les communaut&#xE9;s cibl&#xE9;es dans l&apos;identification et la r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s en mati&#xE8;re de protection ainsi que dans l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de la s&#xE9;curit&#xE9; alimentaire dans les contextes de conflits, notamment en plaidant aux niveaux local, national et international pour un acc&#xE8;s s&#xFB;r et &#xE9;gal aux services et aux ressources de base. Couvrir les besoins de base, am&#xE9;liorer les conditions de vie et renforcer la r&#xE9;silience des communaut&#xE9;s vuln&#xE9;rables prises dans des conflits gr&#xE2;ce &#xE0; des m&#xE9;canismes inclusifs et communautaires.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Oxfam - Solidarit&#xE9;</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3735" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-05" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2023-09-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="16.02"></recipient-country>
  <recipient-country code="CG" percentage="16.02"></recipient-country>
  <recipient-country code="ML" percentage="16.02"></recipient-country>
  <recipient-country code="NE" percentage="16.02"></recipient-country>
  <recipient-country code="PS" percentage="16.02"></recipient-country>
  <recipient-country code="YE" percentage="16.02"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4940000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4940000</value>
  </budget>
  <transaction ref="4500763717">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-06"></transaction-date>
   <value currency="EUR" value-date="2021-10-06">9880000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0408643875" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500763717">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-25"></transaction-date>
   <value currency="EUR" value-date="2021-10-25">4940000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0408643875" type="22">
    <narrative xml:lang="EN">NGO Oxfam - Solidarit&#xE9;</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59283_KB_AR_MB_AM_AM sign&#xE9;.pdf">
   <title>
    <narrative xml:lang="EN">AM sign&#xE9;.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-06"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59284_LEGAL_AGREEMENT_Convention sign&#xE9;e.pdf">
   <title>
    <narrative xml:lang="EN">Convention sign&#xE9;e.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-06"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
