<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1528</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">&quot;Innovative and localized response to humanitarian needs of refugees and host communities&quot; au Rwanda - PJ/2018/32</narrative>
   <narrative xml:lang="FR">&quot;R&#xE9;ponse innovante et localis&#xE9;e aux besoins humanitaires des r&#xE9;fugi&#xE9;s et des communaut&#xE9;s d&apos;accueil&quot; au Rwanda</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Directs :
Le nombre total de b&#xE9;n&#xE9;ficiaires directs de ce projet est estim&#xE9; &#xE0; 75 000 b&#xE9;n&#xE9;ficiaires. 

Indirects :
Le projet b&#xE9;n&#xE9;ficiera &#xE0; l&apos;ensemble de la population des camps de Mahama et de Nyabiheke, ainsi qu&apos;aux communaut&#xE9;s h&#xF4;tes rwandaises, notamment par l&apos;am&#xE9;lioration g&#xE9;n&#xE9;rale des conditions de sant&#xE9; et la protection des camps, la coh&#xE9;sion sociale avec les communaut&#xE9;s d&apos;accueil, l&apos;inclusion des personnes handicap&#xE9;es et les probl&#xE8;mes de sant&#xE9;, l&#x2019;int&#xE9;gration de la dimension de genre et protection de l&apos;environnement.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le projet &quot;Innovative and localized response to humanitarian needs of refugees and host communities in Rwanda&quot; soumis par le consortium form&#xE9; de la Croix-Rouge belge, de la Croix-Rouge rwandaise et de Humanity and Inclusion (HI) vise &#xE0; am&#xE9;liorer le bien-&#xEA;tre psychosocial des r&#xE9;fugi&#xE9;s dans les zones cibl&#xE9;es et leur coexistence avec les communaut&#xE9;s d&#x2019;accueil.

Le projet se concentrera sur les camps de r&#xE9;fugi&#xE9;s de Mahama et de Nyabiheke et leurs communaut&#xE9;s d&apos;accueil, les trois centres d&apos;accueil pour r&#xE9;fugi&#xE9;s burundais et le centre de transit de la Croix-Rouge rwandaise &#xE0; Kigali. 

Les partenaires du consortium soutiennent les r&#xE9;fugi&#xE9;s et les communaut&#xE9;s d&apos;accueil au Rwanda depuis le d&#xE9;but de l&apos;afflux en 2015, en partie gr&#xE2;ce au g&#xE9;n&#xE9;reux soutien de la DGD. Le projet actuel est con&#xE7;u en fonction des besoins constat&#xE9;s quotidiennement par le Consortium et des &#xE9;changes constants de la Croix-Rouge belge avec les r&#xE9;fugi&#xE9;s et les communaut&#xE9;s h&#xF4;tes. Leur pr&#xE9;sence de longue date leur permet de maintenir un niveau &#xE9;lev&#xE9; d&#x2019;implication des b&#xE9;n&#xE9;ficiaires &#xE0; chaque &#xE9;tape de leurs actions. Les r&#xE9;fugi&#xE9;s et les communaut&#xE9;s d&apos;accueil ont particip&#xE9; &#xE0; la r&#xE9;daction de ce projet et continueront d&apos;&#xEA;tre &#xE9;cout&#xE9;es &#xE0; chaque &#xE9;tape.

Le projet s&#x2019;appuie sur les synergies entre les partenaires, capitalise les enseignements tir&#xE9;s et met &#xE0; profit l&#x2019;expertise et la force de chaque partenaire. Cela permet &#xE0; la Croix-Rouge belge d&#x2019;apporter une r&#xE9;ponse efficace et compl&#xE8;te aux besoins des r&#xE9;fugi&#xE9;s et des communaut&#xE9;s d&#x2019;accueil.
La Croix-Rouge rwandaise est au centre de ce projet, car elle participe &#xE0; la r&#xE9;ponse des r&#xE9;fugi&#xE9;s depuis le d&#xE9;but. En tant qu&apos;acteur humanitaire local, &#xE9;galement pr&#xE9;sent dans les camps de r&#xE9;fugi&#xE9;s et dans les communaut&#xE9;s d&apos;accueil, elle est la mieux plac&#xE9;e pour contribuer &#xE0; la consolidation de la paix et &#xE0; la coh&#xE9;sion sociale entre les r&#xE9;fugi&#xE9;s et leur communaut&#xE9; d&apos;accueil.  

L&#x2019;innovation est au c&#x153;ur de ce projet et y est incluse par plusieurs biais :
1)	Il inclura des distributions en esp&#xE8;ces en tant que projet pilote afin d&#x2019;am&#xE9;liorer les discussions en cours avec le HCR afin de passer du mod&#xE8;le d&#x2019;aide aux camps bas&#xE9; sur des contributions en nature &#xE0; des distributions en esp&#xE8;ces.
2)	La num&#xE9;risation sera renforc&#xE9;e. Toutes les donn&#xE9;es seront collect&#xE9;es et g&#xE9;r&#xE9;es num&#xE9;riquement. L&apos;int&#xE9;gration de la num&#xE9;risation dans le cadre de ce projet a d&#xE9;j&#xE0; commenc&#xE9; car une partie importante de l&apos;&#xE9;valuation des besoins a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; l&apos;aide de questionnaires Kobo. Au-del&#xE0; de la collecte et de la gestion des donn&#xE9;es, les canaux num&#xE9;riques seront utilis&#xE9;s pour sensibiliser le public aux probl&#xE9;matiques du genre et de la sant&#xE9; en mati&#xE8;re de reproduction gr&#xE2;ce &#xE0; l&apos;utilisation et &#xE0; la promotion de l&apos;application locale, Tantine.
3)	Les Wonderbags seront promus, distribu&#xE9;s et produits localement par l&#x2019;interm&#xE9;diaire des coop&#xE9;ratives des b&#xE9;n&#xE9;ficiaires. En plus de r&#xE9;pondre &#xE0; l&apos;&#xE9;norme crise de rar&#xE9;faction du combustible de cuisson, il s&apos;agira d&apos;un moyen innovant de r&#xE9;duire l&apos;empreinte carbone des r&#xE9;fugi&#xE9;s et des communaut&#xE9;s d&apos;accueil tout en cr&#xE9;ant des opportunit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1: Les risques li&#xE9;s aux besoins de base et de protection des r&#xE9;fugi&#xE9;s et des communaut&#xE9;s sont r&#xE9;duits.

R&#xE9;sultat 2: Le bien &#xEA;tre personnel et interpersonnel des r&#xE9;fugi&#xE9;s cibl&#xE9;s et des membres des communaut&#xE9;s h&#xF4;tes est am&#xE9;lior&#xE9;.

R&#xE9;sultat 3: Les personnes atteintes d&#x2019;un handicap, les personnes &#xE2;g&#xE9;es et les personnes atteintes d&#x2019;un probl&#xE8;me mental ont un acc&#xE8;s &#xE0; des services sp&#xE9;ciaux de la sant&#xE9; et des services sociaux.


 Renforcer la r&#xE9;ponse &#xE0; la crise de r&#xE9;fugi&#xE9;s au Rwanda.  Am&#xE9;liorer le bien-&#xEA;tre psychosocial des r&#xE9;fugi&#xE9;s dans les zones cibl&#xE9;es et leur coexistence avec les communaut&#xE9;s h&#xF4;tes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Croix-Rouge de Belgique, Communaut&#xE9; francophone - Activit&#xE9;s internationales</narrative>
   <narrative xml:lang="FR">NGO Croix-Rouge de Belgique, Communaut&#xE9; francophone - Activit&#xE9;s internationales</narrative>
  </participating-org>
  <other-identifier ref="1528" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C3176" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-11-01" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500566798">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-30"></transaction-date>
   <value currency="EUR" value-date="2018-12-30">1500000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0462132150" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500566798">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-14"></transaction-date>
   <value currency="EUR" value-date="2018-12-14">1500000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0462132150" type="22">
    <narrative xml:lang="EN">NGO Croix-Rouge de Belgique, Communaut&#xE9; francophone - Activit&#xE9;s internationales</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/29757_KB_AR_MB_AM_1528_AM.pdf">
   <title>
    <narrative xml:lang="EN">1528_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-10-26"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/29759_LEGAL_AGREEMENT_1528_CONV.pdf">
   <title>
    <narrative xml:lang="EN">1528_CONV.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-10-26"></document-date>
  </document-link>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.WORDPROCESSINGML.DOCUMENT" url="http://www.diplomatie.be/oda/51903_LEGAL_AGREEMENT_20190820_Courrier D5.1-avenant.prolongation.docx">
   <title>
    <narrative xml:lang="EN">20190820_Courrier D5.1-avenant.prolongation.docx</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-12-10"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
