<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3849</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Protection des communaut&#xE9;s de la r&#xE9;gion des Grands Lacs &#xE0; travers une assistance multisectorielle, avec une attention particuli&#xE8;re aux plus vuln&#xE9;rables affect&#xE9;es par la crise humanitaire</narrative>
   <narrative xml:lang="EN">RKV - Protection of communities in the Great Lakes region through multi-sectoral assistance, with special attention to the most vulnerable affected by humanitarian crisis</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1. Les vuln&#xE9;rabilit&#xE9;s des personnes d&#xE9;plac&#xE9;es, des r&#xE9;fugi&#xE9;s, des rapatri&#xE9;s, des communaut&#xE9;s d&apos;accueil et des personnes vivant dans des zones de conflit sont r&#xE9;duites et les capacit&#xE9;s de protection sont augment&#xE9;es, de sorte que ces populations sont plus r&#xE9;silientes et mieux pr&#xE9;par&#xE9;es &#xE0; g&#xE9;rer et &#xE0; se prot&#xE9;ger contre les menaces, et ce par le biais d&apos;une approche multisectorielle. 

2. Les Soci&#xE9;t&#xE9;s nationales ont renforc&#xE9; leurs capacit&#xE9;s de fournir une protection durable et fond&#xE9;e sur l&apos;expertise, et peuvent remplir leur mandat d&apos;acteur humanitaire en mettant l&apos;accent sur l&apos;efficience, la qualit&#xE9; et l&apos;efficacit&#xE9;.

 Contribuer &#xE0; la pr&#xE9;vention et &#xE0; l&apos;att&#xE9;nuation de l&apos;impact de la violence, de la coercition, de la privation d&#xE9;lib&#xE9;r&#xE9;e et des abus pour les communaut&#xE9;s touch&#xE9;es et &#xE0; risque dans le contexte d&apos;une crise humanitaire. Les CR du Burundi, du Rwanda et de l&#x2019;Ouganda prot&#xE8;gent efficacement les personnes les plus vuln&#xE9;rables des aux risques et cons&#xE9;quences li&#xE9;s &#xE0; la crise humanitaire dans les pays cibl&#xE9;s. 1. Les vuln&#xE9;rabilit&#xE9;s des personnes d&#xE9;plac&#xE9;es, des r&#xE9;fugi&#xE9;s, des rapatri&#xE9;s, des communaut&#xE9;s d&apos;accueil et des personnes vivant dans des zones de conflit sont r&#xE9;duites et les capacit&#xE9;s de protection sont augment&#xE9;es, de sorte que ces populations sont plus r&#xE9;silientes et mieux pr&#xE9;par&#xE9;es &#xE0; g&#xE9;rer et &#xE0; se prot&#xE9;ger contre les menaces, et ce par le biais d&apos;une approche multisectorielle. 

2. Les Soci&#xE9;t&#xE9;s nationales ont renforc&#xE9; leurs capacit&#xE9;s de fournir une protection durable et fond&#xE9;e sur l&apos;expertise, et peuvent remplir leur mandat d&apos;acteur humanitaire en mettant l&apos;accent sur l&apos;efficience, la qualit&#xE9; et l&apos;efficacit&#xE9;.

 Contribuer &#xE0; la pr&#xE9;vention et &#xE0; l&apos;att&#xE9;nuation de l&apos;impact de la violence, de la coercition, de la privation d&#xE9;lib&#xE9;r&#xE9;e et des abus pour les communaut&#xE9;s touch&#xE9;es et &#xE0; risque dans le contexte d&apos;une crise humanitaire. Les CR du Burundi, du Rwanda et de l&#x2019;Ouganda prot&#xE8;gent efficacement les personnes les plus vuln&#xE9;rables des aux risques et cons&#xE9;quences li&#xE9;s &#xE0; la crise humanitaire dans les pays cibl&#xE9;s. 1. Les vuln&#xE9;rabilit&#xE9;s des personnes d&#xE9;plac&#xE9;es, des r&#xE9;fugi&#xE9;s, des rapatri&#xE9;s, des communaut&#xE9;s d&apos;accueil et des personnes vivant dans des zones de conflit sont r&#xE9;duites et les capacit&#xE9;s de protection sont augment&#xE9;es, de sorte que ces populations sont plus r&#xE9;silientes et mieux pr&#xE9;par&#xE9;es &#xE0; g&#xE9;rer et &#xE0; se prot&#xE9;ger contre les menaces, et ce par le biais d&apos;une approche multisectorielle. 

2. Les Soci&#xE9;t&#xE9;s nationales ont renforc&#xE9; leurs capacit&#xE9;s de fournir une protection durable et fond&#xE9;e sur l&apos;expertise, et peuvent remplir leur mandat d&apos;acteur humanitaire en mettant l&apos;accent sur l&apos;efficience, la qualit&#xE9; et l&apos;efficacit&#xE9;.

 Contribuer &#xE0; la pr&#xE9;vention et &#xE0; l&apos;att&#xE9;nuation de l&apos;impact de la violence, de la coercition, de la privation d&#xE9;lib&#xE9;r&#xE9;e et des abus pour les communaut&#xE9;s touch&#xE9;es et &#xE0; risque dans le contexte d&apos;une crise humanitaire. Les CR du Burundi, du Rwanda et de l&#x2019;Ouganda prot&#xE8;gent efficacement les personnes les plus vuln&#xE9;rables des aux risques et cons&#xE9;quences li&#xE9;s &#xE0; la crise humanitaire dans les pays cibl&#xE9;s. 1. Les vuln&#xE9;rabilit&#xE9;s des personnes d&#xE9;plac&#xE9;es, des r&#xE9;fugi&#xE9;s, des rapatri&#xE9;s, des communaut&#xE9;s d&apos;accueil et des personnes vivant dans des zones de conflit sont r&#xE9;duites et les capacit&#xE9;s de protection sont augment&#xE9;es, de sorte que ces populations sont plus r&#xE9;silientes et mieux pr&#xE9;par&#xE9;es &#xE0; g&#xE9;rer et &#xE0; se prot&#xE9;ger contre les menaces, et ce par le biais d&apos;une approche multisectorielle. 

2. Les Soci&#xE9;t&#xE9;s nationales ont renforc&#xE9; leurs capacit&#xE9;s de fournir une protection durable et fond&#xE9;e sur l&apos;expertise, et peuvent remplir leur mandat d&apos;acteur humanitaire en mettant l&apos;accent sur l&apos;efficience, la qualit&#xE9; et l&apos;efficacit&#xE9;.

 Contribuer &#xE0; la pr&#xE9;vention et &#xE0; l&apos;att&#xE9;nuation de l&apos;impact de la violence, de la coercition, de la privation d&#xE9;lib&#xE9;r&#xE9;e et des abus pour les communaut&#xE9;s touch&#xE9;es et &#xE0; risque dans le contexte d&apos;une crise humanitaire. Les CR du Burundi, du Rwanda et de l&#x2019;Ouganda prot&#xE8;gent efficacement les personnes les plus vuln&#xE9;rables des aux risques et cons&#xE9;quences li&#xE9;s &#xE0; la crise humanitaire dans les pays cibl&#xE9;s.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Burundi : 
-	Les rapatri&#xE9;s soutenus pour r&#xE9;int&#xE9;grer leur communaut&#xE9; d&apos;accueil dans la province de Ruyigi et Makamba. Les membres des communaut&#xE9;s vivant dans des zones expos&#xE9;es aux catastrophes dans ces provinces qui sont cibl&#xE9;s pour des interventions de renforcement de la r&#xE9;silience. 
-	Des r&#xE9;fugi&#xE9;s et de membres de la communaut&#xE9; d&apos;accueil pour le camp de Bwagiriza (9.385 r&#xE9;fugi&#xE9;s) et Nyankanda (8.570 r&#xE9;fugi&#xE9;s).
 Rwanda : 
-	Les r&#xE9;fugi&#xE9;s du camp de Kiziba dans la province de l&apos;Est (environ 17.172 personnes) et dans la province de l&apos;Ouest, les r&#xE9;fugi&#xE9;s du camp de Nyabiheke (environ 14.468 personnes, uniquement des congolais) et du camp de Mahama (environ 46.324 personnes, 50% burundais et 50% congolais).
 Ouganda : 
-	Les r&#xE9;fugi&#xE9;s de la RDC et du Sud Soudan qui arrivent et/ou vivent d&#xE9;j&#xE0; &#xE0; Imvepi (environ 57.463 personnes), le camp de r&#xE9;fugi&#xE9;s de Bidibidi, zone 4 (environ 31 522 personnes) et le camp de r&#xE9;fugi&#xE9;s de Kyangwali (environ 124 961 personnes).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le Burundi est l&apos;un des pays les plus pauvres du monde, class&#xE9; 185&#xE8;me sur 189 pays dans l&apos;indice de d&#xE9;veloppement humain 2019. Plus de 65 % de la population vit dans la pauvret&#xE9;, plus de 50% d&apos;entre eux sont en situation d&apos;ins&#xE9;curit&#xE9; alimentaire chronique et 56 % des enfants burundais souffrent d&apos;un retard de croissance. La pr&#xE9;valence &#xE9;lev&#xE9;e des maladies infectieuses, le manque de diversit&#xE9; dans les r&#xE9;gimes alimentaires et le manque d&apos;hygi&#xE8;ne aggravent la situation. Le pays est en outre vuln&#xE9;rable aux catastrophes naturelles qui fragilisent davantage la situation des plus vuln&#xE9;rables. 
Ajoutant &#xE0; la pression sur les ressources limit&#xE9;es du Burundi, plus de 80.390 r&#xE9;fugi&#xE9;s, principalement originaires de la RDC, sont h&#xE9;berg&#xE9;s dans des zones d&#xE9;j&#xE0; en situation d&apos;ins&#xE9;curit&#xE9; alimentaire et d&#xE9;pendent d&apos;une assistance pour leur alimentation et leur nutrition de base. 
Enfin, depuis 2015, de nombreux Burundais ont fui vers les pays voisins suite aux violences li&#xE9;es aux &#xE9;lections. On estime que 400.000 Burundais rentreront et se r&#xE9;int&#xE9;greront dans leur pays d&apos;origine les ann&#xE9;es &#xE0; venir. Cependant, le Plan r&#xE9;gional de r&#xE9;ponse aux r&#xE9;fugi&#xE9;s (PRR) du Burundi figure parmi les situations de r&#xE9;fugi&#xE9;s les plus gravement sous-financ&#xE9;es au niveau mondial en 2020, ce qui met en p&#xE9;ril la durabilit&#xE9; du retour. Les provinces de Ruyigi et de Makamba accueillent le plus grand nombre de rapatri&#xE9;s burundais, ainsi que 2 camps de r&#xE9;fugi&#xE9;s. Enfin, les deux provinces sont soumises &#xE0; des catastrophes naturelles r&#xE9;guli&#xE8;res. Ces risques climatiques augmentent la pression sur les communaut&#xE9;s qui supportent d&#xE9;j&#xE0; le retour massif des rapatri&#xE9;s et l&apos;afflux de r&#xE9;fugi&#xE9;s dans les camps. 
 En Ouganda, 41% des gens vivent dans la pauvret&#xE9; et pr&#xE8;s de la moiti&#xE9; de la population ougandaise est &#xE2;g&#xE9;e de moins de 15 ans, ce qui repr&#xE9;sente l&apos;une des populations les plus jeunes du monde. Au cours de la prochaine d&#xE9;cennie, le d&#xE9;veloppement de l&apos;agriculture sera une priorit&#xE9; majeure pour aider &#xE0; am&#xE9;liorer les r&#xE9;sultats des familles &#xE0; faible revenu et constituera &#xE9;galement un secteur de plus en plus important pour les jeunes et les personnes vuln&#xE9;rables afin de trouver des opportunit&#xE9;s viables de gagner leur vie de mani&#xE8;re durable et digne. 
L&apos;Ouganda accueille l&apos;une des plus grandes populations de r&#xE9;fugi&#xE9;s au monde, avec plus de 1,4 million de r&#xE9;fugi&#xE9;s dont environ 59 % sont des enfants. Avec l&apos;afflux attendu de r&#xE9;fugi&#xE9;s en provenance de la RDC, du Soudan du Sud, du Burundi et d&apos;autres pays, l&apos;Ouganda est susceptible d&apos;avoir des probl&#xE8;mes de s&#xE9;curit&#xE9; et devrait accueillir plus de 1,56 million de r&#xE9;fugi&#xE9;s d&apos;ici la fin de l&apos;ann&#xE9;e 2021. L&apos;afflux massif et sans pr&#xE9;c&#xE9;dent de r&#xE9;fugi&#xE9;s en Ouganda en 2016-2018 a exerc&#xE9; une pression &#xE9;norme sur la fourniture des services de base, en particulier sur les services de sant&#xE9; et d&apos;&#xE9;ducation. 
 Petit pays enclav&#xE9; dont la population de 12 millions d&apos;habitants cro&#xEE;t de 2,4 % par an, le Rwanda est l&apos;un des pays les plus dens&#xE9;ment peupl&#xE9;s d&apos;Afrique. 
Le conflit arm&#xE9; prolong&#xE9; en RDC g&#xE9;n&#xE8;re un flux continu de r&#xE9;fugi&#xE9;s vers les pays voisins depuis les ann&#xE9;es 90, y compris le Rwanda. La r&#xE9;cente &#xE9;ruption du volcan Nyiragongo dans la r&#xE9;gion de Goma a provoqu&#xE9; le d&#xE9;placement de plus de 56.000 personnes, dont 5.241 ont travers&#xE9; la fronti&#xE8;re rwandaise &#xE0; la recherche d&apos;aide. Outre les r&#xE9;fugi&#xE9;s de la RDC, le Rwanda accueille des r&#xE9;fugi&#xE9;s burundais qui ont fui l&apos;ins&#xE9;curit&#xE9; et les troubles dus &#xE0; la situation politique. &#xC0; la fin de l&apos;ann&#xE9;e 2020, le Rwanda accueillait 144.662 r&#xE9;fugi&#xE9;s dans cinq camps (Gihembe, Kigeme, Kiziba, Mugombwa et Nyabiheke), bien que les zones urbaines (Kigali et Huye) accueillent &#xE9;galement de plus en plus de r&#xE9;fugi&#xE9;s. Les r&#xE9;fugi&#xE9;s au Rwanda sont confront&#xE9;s &#xE0; des violations de leurs droits et donc &#xE0; des vuln&#xE9;rabilit&#xE9;s sp&#xE9;cifiques aux risques de protection. Les principaux d&#xE9;fis sont un logement digne et s&#xFB;r, l&apos;acc&#xE8;s &#xE0; l&apos;eau, &#xE0; la sant&#xE9; et &#xE0; la nourriture et l&apos;acc&#xE8;s &#xE0; des conditions de travail dignes.
 FRAIS ADMINISTRATIFS</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3849" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-22" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2023-11-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BI" percentage="28.2"></recipient-country>
  <recipient-country code="RW" percentage="37.99"></recipient-country>
  <recipient-country code="UG" percentage="28.6"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3840000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3840000</value>
  </budget>
  <transaction ref="4500768450">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-25"></transaction-date>
   <value currency="EUR" value-date="2021-10-25">7680000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
