<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3747</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building resilience and protection of children, adolescents and youth living in refugee camps, internally displaced settlements and vulnerable communities</narrative>
   <narrative xml:lang="FR">Building resilience and protection of children, adolescents and youth living in refugee camps, internally displaced settlements and vulnerable communities</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1. Vulnerable children and adolescents, including UASC, are empowered to understand protection risks and behaviours, and have access to effective, safe, timely and age-friendly protection services

2. Parents and caregivers respect children&#x2019;s rights to protection and engage positive parenting skills to improve quality of care and reduce child neglect

3. Community members and leaders support and respect protective gender and social 
norms, adopt practices that support non-violent behaviour in communities and actively engage to protect children, adolescents and youth against neglect, violence, exploitation and abuse

4. Child protection service providers have the required capacity to manage and respond to cases of violence against children at the community level in cooperation with and with the support of civil society and community-based actors Contribute to building protective environments for refugee and IDP communities in which children and adolescents thrive, safe from all forms of violence, including SGBV, in communities affected by the humanitarian crises in Mali, Rwanda and Uganda Children and adolescents affected by the humanitarian crisis, in refugee and IDP settlements, and vulnerable host communities, thrive in a protective environment and receive quality age and gender 
responsive protection services 1. Vulnerable children and adolescents, including UASC, are empowered to understand protection risks and behaviours, and have access to effective, safe, timely and age-friendly protection services

2. Parents and caregivers respect children&#x2019;s rights to protection and engage positive parenting skills to improve quality of care and reduce child neglect

3. Community members and leaders support and respect protective gender and social 
norms, adopt practices that support non-violent behaviour in communities and actively engage to protect children, adolescents and youth against neglect, violence, exploitation and abuse

4. Child protection service providers have the required capacity to manage and respond to cases of violence against children at the community level in cooperation with and with the support of civil society and community-based actors Contribute to building protective environments for refugee and IDP communities in which children and adolescents thrive, safe from all forms of violence, including SGBV, in communities affected by the humanitarian crises in Mali, Rwanda and Uganda Children and adolescents affected by the humanitarian crisis, in refugee and IDP settlements, and vulnerable host communities, thrive in a protective environment and receive quality age and gender 
responsive protection services 1. Vulnerable children and adolescents, including UASC, are empowered to understand protection risks and behaviours, and have access to effective, safe, timely and age-friendly protection services

2. Parents and caregivers respect children&#x2019;s rights to protection and engage positive parenting skills to improve quality of care and reduce child neglect

3. Community members and leaders support and respect protective gender and social 
norms, adopt practices that support non-violent behaviour in communities and actively engage to protect children, adolescents and youth against neglect, violence, exploitation and abuse

4. Child protection service providers have the required capacity to manage and respond to cases of violence against children at the community level in cooperation with and with the support of civil society and community-based actors Contribute to building protective environments for refugee and IDP communities in which children and adolescents thrive, safe from all forms of violence, including SGBV, in communities affected by the humanitarian crises in Mali, Rwanda and Uganda Children and adolescents affected by the humanitarian crisis, in refugee and IDP settlements, and vulnerable host communities, thrive in a protective environment and receive quality age and gender 
responsive protection services</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Mali	17.900 personnes
Ouganda	20.000 personnes
Rwanda	21.990 personnes

 Mali	17.900 personnes
Ouganda	20.000 personnes
Rwanda	21.990 personnes

 Mali	17.900 personnes
Ouganda	20.000 personnes
Rwanda	21.990 personnes</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Met het programma &#xAB; Building resilience and protection of children, adolescents and youth living in refugee camps, internally displaced settlements and vulnerable communities &#xBB; wil Plan International Belgium tegemoetkomen aan de behoeften van kinderen, adolescenten en jongeren die worden getroffen door de humanitaire crises in Mali, Oeganda en Rwanda, met een focus op kinderbescherming in noodsituaties en aandacht voor de preventie van en reactie op seksueel en gendergerelateerd geweld. Naast de zeer concrete beschermingsactiviteiten (zoals het cre&#xEB;ren van safe spaces voor adolescenten, adolescente meisjes en vrouwen), hanteert Plan een transversale beschermingsaanpak doorheen het programma, zowel in de concrete activiteiten als in de voorziene capacity building- en advocacy-activiteiten. Voor kinderen, adolescenten, jongeren en hun gemeenschappen die in een ontheemdingscontext leven (in vluchtelingenkampen, IDP-kampen of kwetsbare gastgemeenschappen) zal het programma leeftijds- en genderafhankelijke dienstenpakketten aanwenden om relevante, tijdige, kwaliteitsvolle, empowerende en inclusieve humanitaire hulp te verschaffen. 

Het programma richt zich op gebieden waar bevolkingsgroepen door ontheemding worden getroffen: intern ontheemde bevolkingsgroepen (Mali) of vluchtelingen (Uganda, Rwanda). Ontheemding en in het bijzonder de levensomstandigheden in kampen of nederzettingen zijn  risicofactoren voor de bescherming van de hele populatie, maar zeker voor de meest kwetsbare groepen. Voor kinderen, adolescenten en jongeren kan ontheemding trauma&#x2019;s veroorzaken: getuige zijn van of ervaring hebben met geweld, waaronder seksueel en op gendergerelateerd geweld, gescheiden worden van de primaire verzorgers, etc. In kampen en nederzettingen kan de economische kwetsbaarheid van huishoudens gepaard gaan met negatieve overlevingsstrategie&#xEB;n (waaronder de ergste vormen van kinderarbeid, seksuele uitbuiting). Het gebrek aan aangepaste infrastructuur en gerichte bijstand en de aanwezigheid van bestaande schadelijke gendernormen vergroten bovendien de beschermingsrisico&apos;s, onder meer van SGBV, op het terrein.
 Mali

Au cours de l&apos;ann&#xE9;e 2020, le contexte humanitaire au Mali s&apos;est d&#xE9;t&#xE9;rior&#xE9; en raison des effets imm&#xE9;diats du conflit et des violences multiformes, entra&#xEE;nant des d&#xE9;placements et des besoins humanitaires accrus, notamment dans les zones frontali&#xE8;res avec le Burkina Faso et le Niger. Cette tendance n&#xE9;gative se poursuivra en 2021. Les conflits intercommunautaires et intracommunautaires, la violence par des groupes non &#xE9;tatiques, les cons&#xE9;quences des op&#xE9;rations anti-&#xE9;meutes, l&apos;utilisation d&apos;engins explosifs improvis&#xE9;s (EEI), la criminalit&#xE9; et le banditisme, et les violences sexuelles affectent la vie et les moyens de subsistance de millions de personnes. Les chocs climatiques, tels que la s&#xE9;cheresse et les inondations, aggravent une situation d&#xE9;j&#xE0; pr&#xE9;caire. L&apos;impact du COVID-19 a accru la vuln&#xE9;rabilit&#xE9; des personnes et la gravit&#xE9; de leurs besoins.

Pris entre les groupes arm&#xE9;s et les op&#xE9;rations militaires, les civils fuient leurs foyers pour se mettre en s&#xE9;curit&#xE9;. Les d&#xE9;placements au Mali ont augment&#xE9; depuis 2017, avec une augmentation significative de plus de 116 000 personnes d&#xE9;plac&#xE9;es en 2020. D&apos;ici janvier 2021, il y aura 347 000 personnes d&#xE9;plac&#xE9;es et si cette tendance se poursuit, les effectifs d&#xE9;passeront bient&#xF4;t le seuil historique de 353 000 personnes d&#xE9;plac&#xE9;es, pour la premi&#xE8;re fois. depuis le d&#xE9;but de la crise en 2013. Les d&#xE9;placements &#xE0; grande &#xE9;chelle exercent une pression sur la faiblesse des services et des ressources naturelles rares, rendant les personnes plus vuln&#xE9;rables et d&#xE9;pendantes de m&#xE9;canismes de survie n&#xE9;gatifs tels que les mariages forc&#xE9;s &#xE0; un jeune &#xE2;ge. Plus de 400 000 enfants ont &#xE9;t&#xE9; touch&#xE9;s par la fermeture des &#xE9;coles en d&#xE9;cembre 2020, principalement en raison de l&apos;ins&#xE9;curit&#xE9;.

Environ 1,3 million de personnes ont besoin d&apos;un soutien pour leurs moyens de subsistance en raison de la perte ou de la r&#xE9;duction significative des revenus et des moyens de subsistance des m&#xE9;nages &#xE0; la suite du conflit et de l&apos;impact socio-&#xE9;conomique de COVID-19. Environ 1,3 million de personnes ont besoin d&apos;une aide alimentaire d&apos;urgence et plus de 1,1 million de personnes ont besoin d&apos;une aide alimentaire. La situation dans la zone tri-fronti&#xE8;re est alarmante : 30% de la population est confront&#xE9;e &#xE0; une grave ins&#xE9;curit&#xE9; alimentaire &#xE0; Bankass et Bandiagara dans la r&#xE9;gion de Mopti. Dans les r&#xE9;gions septentrionales de Kayes, S&#xE9;gou et Koulikoro, 300 000 personnes ont besoin d&apos;une aide alimentaire d&apos;urgence.

Les restrictions humanitaires &#xE0; l&apos;acc&#xE8;s restent tr&#xE8;s s&#xE9;v&#xE8;res. A Mopti, de septembre &#xE0; d&#xE9;cembre 2020, les agences de l&apos;ONU ont signal&#xE9; un grand nombre de restrictions d&apos;acc&#xE8;s dans 75 % des communes de la r&#xE9;gion, 43 % pour les ONG internationales et 37 % pour les ONG nationales. Pour y rem&#xE9;dier, OCHA et ses partenaires ont lanc&#xE9; un programme de renforcement des capacit&#xE9;s et de renforcement de la coordination civilo-militaire et des principes humanitaires.

En 2021, 11,7 millions de personnes seront touch&#xE9;es par la crise, dont 5,9 millions auront besoin d&apos;une aide humanitaire. 54% d&apos;entre eux sont des enfants. Les organisations humanitaires ciblent 4,7 millions de personnes et demandent 563 millions de dollars.  Ouganda

L&apos;Ouganda abrite la plus grande population de r&#xE9;fugi&#xE9;s d&apos;Afrique et accueille actuellement plus de 1,4 million de r&#xE9;fugi&#xE9;s, principalement du Soudan du Sud (62 % de la population totale de r&#xE9;fugi&#xE9;s) et de la R&#xE9;publique d&#xE9;mocratique du Congo. La politique d&apos;ouverture progressive de l&apos;Ouganda aux r&#xE9;fugi&#xE9;s est actuellement sous la pression de l&apos;afflux important de r&#xE9;fugi&#xE9;s depuis 2017. Il devient de plus en plus difficile de fournir des terres et des services de base tels que la nourriture, l&apos;eau, les soins de sant&#xE9; et l&apos;&#xE9;ducation aux nouveaux arrivants. Les besoins d&#xE9;passent de loin les ressources disponibles et le financement des donateurs.

La pand&#xE9;mie de coronavirus aggrave encore la situation des r&#xE9;fugi&#xE9;s. Il a tari les sources de revenus, surtout pour les femmes. La situation est devenue particuli&#xE8;rement critique ces derniers mois, la s&#xE9;curit&#xE9; alimentaire se d&#xE9;t&#xE9;riorant dans tous les camps de r&#xE9;fugi&#xE9;s. En cons&#xE9;quence, les m&#xE9;canismes d&apos;adaptation n&#xE9;gatifs se multiplient, comme en t&#xE9;moigne l&apos;augmentation des mariages pr&#xE9;coces, du travail des enfants et de la prostitution.

Les services sociaux de base, tels que les soins de sant&#xE9;, sont &#xE9;galement soumis &#xE0; une pression accrue depuis le d&#xE9;but de la crise du COVID-19. Les &#xE9;coles sont ferm&#xE9;es depuis avril 2020, augmentant le risque de d&#xE9;crochage scolaire. Le pourcentage de jeunes en d&#xE9;crochage scolaire pour les enfants r&#xE9;fugi&#xE9;s est d&#xE9;j&#xE0; de 25 % dans l&apos;enseignement primaire et de 86 % dans l&apos;enseignement secondaire.

L&apos;Ouganda est &#xE9;galement vuln&#xE9;rable aux catastrophes naturelles et aux &#xE9;pid&#xE9;mies. Des inondations d&#xE9;vastatrices ont frapp&#xE9; le pays en 2020, touchant pr&#xE8;s de 800 000 personnes, dont 102 000 ont &#xE9;t&#xE9; contraintes de quitter leur domicile. Le COVID-19 a aggrav&#xE9; la situation d&#xE9;j&#xE0; pr&#xE9;caire de ces personnes.  Rwanda

Le Rwanda accueille 127 626 r&#xE9;fugi&#xE9;s (30 juin 2021), dont 74 759 de RDC et 47 974 du Burundi. Les r&#xE9;fugi&#xE9;s, qui b&#xE9;n&#xE9;ficient de la protection et de l&apos;assistance du HCR, sont r&#xE9;partis dans six camps de r&#xE9;fugi&#xE9;s (Gihembe, Kigeme, Kiziba, Mahama, Mugombwa et Nyabiheke) et 2 zones urbaines (Kigali et Huye). Le HCR soutient le retour volontaire de 40 000 r&#xE9;fugi&#xE9;s burundais, ce qui devrait r&#xE9;duire le nombre de r&#xE9;fugi&#xE9;s au Rwanda &#xE0; 108 921 d&apos;ici la fin de 2021. Le HCR aidera &#xE9;galement &#xE0; la r&#xE9;int&#xE9;gration de 3 000 rapatri&#xE9;s rwandais de RDC et &#xE0; l&apos;&#xE9;vacuation vers le Rwanda. de 1 500 r&#xE9;fugi&#xE9;s et demandeurs d&apos;asile de Libye.

Le Rwanda accueille des r&#xE9;fugi&#xE9;s depuis plus de deux d&#xE9;cennies et a g&#xE9;n&#xE9;ralement une politique inclusive. Le gouvernement du Rwanda a officiellement adopt&#xE9; l&apos;application du Cadre global de r&#xE9;ponse aux r&#xE9;fugi&#xE9;s (CRRF) en f&#xE9;vrier 2018 et cont</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO PLAN BELGIUM</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3747" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2023-09-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ML" percentage="30"></recipient-country>
  <recipient-country code="RW" percentage="40"></recipient-country>
  <recipient-country code="UG" percentage="30"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2395000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2395000</value>
  </budget>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59595_KB_AR_MB_AM_AM sign&#xE9;.pdf">
   <title>
    <narrative xml:lang="EN">AM sign&#xE9;.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-15"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59596_LEGAL_AGREEMENT_Convention sign&#xE9;e.pdf">
   <title>
    <narrative xml:lang="EN">Convention sign&#xE9;e.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-15"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
