<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-4139</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">CICR - &#xAB; Activit&#xE9;s du CICR en Syrie et en &#xC9;thiopie et appel sp&#xE9;cial contre la violence sexuelle (RDC) &#xBB;</narrative>
   <narrative xml:lang="EN">CICR - &#x201C;ICRC activities in Syria and Ethiopia, and Addressing Sexual Violence Special Appeal (DRC)&#x201D;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">-	Les personnes civiles, les personnes d&#xE9;plac&#xE9;es et retourn&#xE9;es affect&#xE9;s par le conflit (plus de 15 millions b&#xE9;n&#xE9;ficieront de l&#x2019;assistance du CICR) ;
-	Les personnes priv&#xE9;es de leur libert&#xE9; (environ 41.000) ;
-	Les personnes n&#xE9;cessitant une assistance m&#xE9;dicale (bless&#xE9;s et malades) ainsi que le personnel m&#xE9;dical et les structures m&#xE9;dicales (67 centres de sant&#xE9;, 27 h&#xF4;pitaux, 8 projets de r&#xE9;adaptation physique) ;
-	Les personnes s&#xE9;par&#xE9;es de leur famille ;
-	Les acteurs d&#x2019;influence : les autorit&#xE9;s politiques et forces du gouvernement, les porteurs d&#x2019;armes, les m&#xE9;dias, les acad&#xE9;miques ;
-	La Soci&#xE9;t&#xE9; nationale du Croissant-Rouge arabe syrien.

 -	Les personnes civiles, en ce compris les personnes d&#xE9;plac&#xE9;es internes et les migrants ;
-	Les personnes priv&#xE9;es de libert&#xE9; ;
-	Les personnes n&#xE9;cessitant une assistance m&#xE9;dicale ainsi que le personnel m&#xE9;dical et les structures m&#xE9;dicales ;
-	Les personnes s&#xE9;par&#xE9;es de leur famille ;
-	Les acteurs d&#x2019;influence (autorit&#xE9;s nationales et locales, forces de s&#xE9;curit&#xE9;, chefs traditionnels/communautaires, les m&#xE9;dias et acad&#xE9;miques) ;
-	La Soci&#xE9;t&#xE9; nationale de la Croix-Rouge &#xE9;thiopienne.
 -	Les victimes (potentielles et actuelles)/survivants de violence sexuelle ;
-	Les travailleurs m&#xE9;dicaux, les centres de sant&#xE9; primaires et secondaires, les h&#xF4;pitaux, les centres de conseil ;
-	Les acteurs d&#x2019;influence : les autorit&#xE9;s nationales pertinentes, les porteurs d&#x2019;armes et toute partie &#xE0; un conflit, les leaders communautaires ;
-	La Soci&#xE9;t&#xE9; nationale de la Croix-Rouge de la RDC.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Apr&#xE8;s onze ann&#xE9;es de guerre, la crise syrienne est caract&#xE9;ris&#xE9;e par des souffrances et besoins humanitaires sans pr&#xE9;c&#xE9;dent. 14,6 millions de personnes vivant en Syrie ont besoin d&#x2019;une assistance humanitaire, plus de 6,9 millions de personnes sont d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays tandis que 5,6 millions de Syriens ont trouv&#xE9; refuge &#xE0; l&#x2019;&#xE9;tranger. 
Le pays conna&#xEE;t une profonde crise &#xE9;conomique. Plus de 90% de la population vit en dessous du seuil de pauvret&#xE9;. De plus, en mars 2022, le pays a enregistr&#xE9; son taux d&#x2019;inflation le plus &#xE9;lev&#xE9; des 30 derni&#xE8;res ann&#xE9;es.
Pr&#xE8;s des deux tiers de la population sont confront&#xE9;s &#xE0; des p&#xE9;nuries alimentaires en 2022. Les prix des denr&#xE9;es alimentaires augmentent alors qu&#x2019;elles sont de plus en plus rares. Selon les Nations unies, l&#x2019;invasion de l&#x2019;Ukraine par la Russie devrait encore r&#xE9;duire les importations de bl&#xE9; et entra&#xEE;ner une hausse des prix, portant le nombre de personnes en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire &#xE0; 13,9 millions (65 % de la population), un record, en 2022.
Dans les zones contr&#xF4;l&#xE9;es par le gouvernement, plus de 3 millions de personnes restent d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays et 8,2 millions de personnes vuln&#xE9;rables ont besoin d&#x2019;une aide vitale. Dans le sud, la situation sur le plan s&#xE9;curitaire reste instable et peut d&#xE9;g&#xE9;n&#xE9;rer. Dans le nord-ouest de la Syrie, 4,1 millions de personnes, dont 2,7 millions de personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays, ont besoin d&#x2019;une aide humanitaire d&#x2019;urgence. La r&#xE9;solution du Conseil de s&#xE9;curit&#xE9; de l&#x2019;ONU &#xE9;tablissant l&#x2019;assistance transfrontali&#xE8;re de la Turquie, qui expirera en juillet 2022, constitue une r&#xE9;elle bou&#xE9;e de sauvetage. Quelque 650.000 personnes sont d&#xE9;plac&#xE9;es dans le nord-est, dont 135.000 vivent dans des camps et d&#xE9;pendent de l&#x2019;aide.
En 2021, la Syrie a fait face &#xE0; la pire p&#xE9;nurie d&#x2019;eau des 70 derni&#xE8;res ann&#xE9;es. Cette p&#xE9;nurie a affect&#xE9; l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau de la population, la production agricole et &#xE9;lectrique et la mise en &#x153;uvre de mesures de pr&#xE9;vention contre la COVID-19. La pand&#xE9;mie a encore aggrav&#xE9; les conditions de vie des familles vuln&#xE9;rables.
Des violations du droit international humanitaire et un manque de protection continuent d&#x2019;&#xEA;tre rapport&#xE9;s. Bien que l&#x2019;aide soit vitale, les restrictions ainsi que d&#x2019;autres obstacles bureaucratiques entravent le travail des organisations humanitaires.
 Depuis novembre 2020, le conflit qui s&#xE9;vit dans le nord de l&#x2019;&#xC9;thiopie a provoqu&#xE9; une situation humanitaire d&#xE9;sastreuse, plus pr&#xE9;cis&#xE9;ment dans les r&#xE9;gions d&#x2019;Afar, d&#x2019;Amhara et du Tigr&#xE9;. Des dizaines de milliers de personnes sont d&#xE9;c&#xE9;d&#xE9;es, des millions se sont retrouv&#xE9;es d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays et des douzaines de milliers ont cherch&#xE9; refuge au Soudan. Plus de 90% de la population du Tigr&#xE9; a besoin de toute urgence d&#x2019;une aide alimentaire. La destruction des &#xE9;tablissements de sant&#xE9;, des infrastructures hydrauliques et des &#xE9;coles, ainsi que le manque de fournitures, ont entra&#xEE;n&#xE9; des besoins humanitaires aigus. L&#x2019;acc&#xE8;s aux services de base est limit&#xE9; et souvent inexistant dans la r&#xE9;gion. Seulement quelques camions ont r&#xE9;ussi &#xE0; atteindre le Tigr&#xE9;, &#xE0; des dates tr&#xE8;s espac&#xE9;es, au cours des derniers mois. Ceci est largement insuffisant par rapport aux besoins qui continuent d&#x2019;augmenter en raison de p&#xE9;nuries critiques. La population du Tigr&#xE9; continue donc de souffrir et de mourir inutilement. Entre temps, l&#x2019;aide humanitaire reste limit&#xE9;e sous l&#x2019;effet de diff&#xE9;rentes contraintes.
Certaines r&#xE9;gions d&#x2019;&#xC9;thiopie, telle que celle de Benishangul-Gumuz, continue d&#x2019;&#xEA;tre le th&#xE9;&#xE2;tre de violences et d&#x2019;autres probl&#xE8;mes. Cette situation menace la vie et la s&#xE9;curit&#xE9; des habitants, poussant nombre d&#x2019;entre eux &#xE0; fuir.
Une s&#xE9;cheresse d&#xE9;vastatrice s&#xE9;vit dans l&#x2019;est et l&#x2019;ouest de l&#x2019;&#xC9;thiopie et affecte au moins 8 millions de personnes, provoquant ins&#xE9;curit&#xE9; alimentaire et nutritionnelle croissante ainsi que l&#x2019;amenuisement des sources de revenus. Il s&#x2019;agit vraisemblablement de la pire s&#xE9;cheresse des 40 derni&#xE8;res ann&#xE9;es dans la Corne de l&#x2019;Afrique.
L&#x2019;&#xC9;thiopie compte plus de 844.000 r&#xE9;fugi&#xE9;s, principalement issus du Soudan du Sud, de Somalie, d&#x2019;&#xC9;rythr&#xE9;e et du Soudan. La plupart d&#x2019;entre eux d&#xE9;pendent de l&#x2019;aide humanitaire pour couvrir leurs besoins essentiels.
En plus de la pand&#xE9;mie de COVID-19, les &#xE9;pid&#xE9;mies de chol&#xE9;ra et d&#x2019;autres maladies demeurent une menace majeure en mati&#xE8;re de sant&#xE9; publique.
 Entre conflit, pauvret&#xE9;, malnutrition et &#xE9;pid&#xE9;mies &#xE0; r&#xE9;p&#xE9;tition, les besoins humanitaires de la RDC sont parmi les plus importants au monde. Pr&#xE8;s de 27 millions de personnes ont besoin d&#x2019;une aide humanitaire et on compte actuellement pr&#xE8;s de 5,6 millions de d&#xE9;plac&#xE9;s internes et plus de 900.000 r&#xE9;fugi&#xE9;s congolais dans les pays voisins. Compte tenu de l&#x2019;instabilit&#xE9; qui r&#xE8;gne dans la r&#xE9;gion, la RDC accueille elle aussi plus de 500.000 r&#xE9;fugi&#xE9;s issus du Rwanda, de la RCA, du Soudan du Sud et du Burundi. 
Les violences sexuelles et sexistes sont courantes. Des violations des droits de l&#x2019;homme et du droit international humanitaire sont rapport&#xE9;es r&#xE9;guli&#xE8;rement.
Les violences et le conflit durables emp&#xEA;chent &#xE9;galement les populations d&#x2019;acc&#xE9;der &#xE0; leurs champs et leurs march&#xE9;s, g&#xE9;n&#xE9;rant de l&#x2019;ins&#xE9;curit&#xE9; alimentaire, des d&#xE9;placements et toujours plus de pauvret&#xE9;. Plus de 27 millions de personnes sont en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire, soit plus d&#x2019;un quart de la population. Plus de 857.000 enfants souffrent de malnutrition aigu&#xEB; et ont besoin d&#x2019;un traitement.
Par ailleurs, la RDC est confront&#xE9;e &#xE0; des &#xE9;pid&#xE9;mies r&#xE9;currentes, notamment de chol&#xE9;ra, de rougeole et de virus &#xC9;bola. La faiblesse de son syst&#xE8;me de sant&#xE9; et le manque d&#x2019;infrastructures et de services sociaux de base, y compris dans le secteur de la sant&#xE9;, compliquent encore les choses. La pand&#xE9;mie de COVID-19 a atteint la RDC en mars 2020. Des catastrophes naturelles, telles que l&#x2019;&#xE9;ruption volcanique du Mont Nyiragongo en 2021, engendrent de nouvelles souffrances et de nouveaux besoins.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&apos;objectif principal du CICR est de prot&#xE9;ger les civils et d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;.  -	continuer &#xE0; garantir l&apos;acc&#xE8;s aux personnes les plus vuln&#xE9;rables - en particulier celles qui ne sont pas aid&#xE9;es par d&apos;autres organisations - et de les impliquer plus &#xE9;troitement, afin de r&#xE9;pondre &#xE0; leurs besoins de protection et autres besoins ; adapter ses activit&#xE9;s pour r&#xE9;pondre aux besoins urgents et non satisfaits, et &#xE0; ceux sur lesquels le CICR peut avoir un impact plus durable ;
-	intensifier ses activit&#xE9;s qui aident les personnes touch&#xE9;es par les conflits &#xE0; mieux r&#xE9;sister aux effets de la violence et &#xE0; couvrir leurs besoins &#xE0; long terme, par exemple en les aidant &#xE0; r&#xE9;tablir leurs moyens de subsistance ; r&#xE9;duire progressivement et concentrer ses distributions &#xE0; grande &#xE9;chelle d&apos;aide d&apos;urgence aux personnes d&#xE9;plac&#xE9;es, aux rapatri&#xE9;s et aux autres personnes vuln&#xE9;rables ;
-	renforcer les services essentiels, notamment les grandes infrastructures d&apos;eau et d&apos;&#xE9;lectricit&#xE9; desservant des millions de personnes, les services locaux qui fournissent aux communaut&#xE9;s vuln&#xE9;rables de l&apos;eau et l&#x2019;assainissement, du pain, et les installations qui prennent en charge les personnes touch&#xE9;es par les conflits, comme les personnes d&#xE9;plac&#xE9;es, les bless&#xE9;s par armes, les personnes traumatis&#xE9;es sur le plan &#xE9;motionnel et les personnes handicap&#xE9;es ;
-	en partenariat avec la Soci&#xE9;t&#xE9; nationale du Croissant-Rouge arabe syrien: d&#xE9;velopper la capacit&#xE9; des services locaux &#xE0; recenser et &#xE0; marquer les zones contamin&#xE9;es par des REG, et &#xE0; avertir la population des dangers de ces REG ; ainsi qu&#x2019;am&#xE9;liorer la gestion financi&#xE8;re de la Soci&#xE9;t&#xE9; Nationale en termes de responsabilit&#xE9;, et assurer la s&#xE9;curit&#xE9; de ses volontaires 
-	assister et conseiller les parties s&#x2019;occupant de la d&#xE9;tention pour am&#xE9;liorer le traitement et les conditions de vie des d&#xE9;tenus ; aider ces d&#xE9;tenus, les personnes d&#xE9;plac&#xE9;es et d&apos;autres personnes &#xE0; r&#xE9;tablir et &#xE0; maintenir le contact avec les membres de leur famille dont ils ont &#xE9;t&#xE9; s&#xE9;par&#xE9;s ; et
-	&#xC9;largir la compr&#xE9;hension et le respect du DIH et de l&apos;action humanitaire neutre, impartiale et ind&#xE9;pendante du Mouvement parmi les acteurs influents en Syrie et dans la r&#xE9;gion. 
 L&apos;objectif principal du CICR est de prot&#xE9;ger les civils et d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;.  -	intensifier sa r&#xE9;ponse aux besoins imm&#xE9;diats des personnes les plus touch&#xE9;es par les hostilit&#xE9;s et ses efforts pour leur fournir dans la mesure du possible, un soutien pour renforcer leur r&#xE9;silience ; travailler avec la Croix-Rouge &#xE9;thiopienne ; s&apos;adapter aux changements de la l&apos;&#xE9;volution de la situation, en donnant la priorit&#xE9; aux zones o&#xF9; aucun autre acteurs ne travaillent et r&#xE9;pondent aux besoins les plus urgents ;
-	renforcer son engagement aupr&#xE8;s des autorit&#xE9;s, des porteurs d&apos;arme les d&#xE9;tenteurs d&apos;armes et les autres parties influentes, en vue de d&apos;am&#xE9;liorer leur connaissance du DIH et des autres normes applicables, et d&apos;en favoriser le respect ; de les sensibiliser davantage ainsi que les communaut&#xE9;s sur la mission et le travail du CICR, afin d&apos;obtenir un acc&#xE8;s s&#xFB;r aux personnes dans le besoin ;
-	renforcer ses activit&#xE9;s visant &#xE0; r&#xE9;pondre aux pr&#xE9;occupations li&#xE9;es &#xE0; la protection des personnes en d&#xE9;veloppant son dialogue avec les parties concern&#xE9;es sur leurs obligations en vertu du DIH et d&apos;autres normes applicables, en veillant &#xE0; ce que son assistance contribue &#xE0; att&#xE9;nuer les risques pour leur s&#xE9;curit&#xE9;, et en r&#xE9;tablissant les liens entre les membres de familles s&#xE9;par&#xE9;es, y compris les r&#xE9;fugi&#xE9;s ;
-	garantir un acc&#xE8;s rapide aux personnes d&#xE9;tenues en lien avec la violence ; s&apos;efforcer de garantir que leur traitement et leurs conditions de vie r&#xE9;pondent aux normes internationalement reconnues, en aidant les autorit&#xE9;s de d&#xE9;tention &#xE0; d&#xE9;velopper leurs capacit&#xE9;s ; et
-	travailler avec la Croix-Rouge &#xE9;thiopienne et la soutenir, ainsi que coordonner ses activit&#xE9;s avec celles des autres composantes du Mouvement en &#xC9;thiopie, afin de renforcer la r&#xE9;ponse du Mouvement aux besoins des communaut&#xE9;s les plus touch&#xE9;es par la violence.

 L&apos;objectif principal du CICR est de prot&#xE9;ger les civils et d&apos;emp&#xEA;cher que la population ne plonge davantage dans la pauvret&#xE9; et la vuln&#xE9;rabilit&#xE9;.  -	par des d&#xE9;marches orales et/ou &#xE9;crites, rappeler aux autorit&#xE9;s et aux d&#xE9;tenteurs d&apos;armes leurs obligations qui leur incombent en vertu du DIH et d&apos;autres lois applicables ; organiser des s&#xE9;ances d&apos;information &#xE0; l&apos;intention des d&#xE9;tenteurs d&apos;armes sur le DIH et les autres normes pertinentes ;
-	organiser des ateliers et des s&#xE9;ances de diffusion sur le DIH ou les droits de l&apos;homme pour les militaires, les policiers et autres porteurs d&apos;armes ;
-	organiser des sessions d&apos;information et d&apos;autres activit&#xE9;s visant &#xE0; sensibiliser les membres de la communaut&#xE9;, de la situation des survivants/victimes de la violence sexuelle, des services qui leur sont offerts et de la mani&#xE8;re dont ils comment y acc&#xE9;der ;
-	fournir une assistance en transferts mon&#xE9;taires pour couvrir les besoins imm&#xE9;diats (par exemple, un logement d&apos;urgence) qui repr&#xE9;sente un risque si l&apos;on n&apos;y r&#xE9;pond pas, et accorder des subventions pour lancer des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus afin de faciliter l&apos;int&#xE9;gration socio-&#xE9;conomique des victimes/survivants de violences sexuelles ;
-	donner une formation, des fonds, des fournitures et/ou des &#xE9;quipements aux centres de soins de sant&#xE9; primaires 
-	fournir un soutien complet - formation, financements et fournitures et/ou &#xE9;quipements m&#xE9;dicaux - aux centres de soins de sant&#xE9; primaires dans l&apos;est de la RDC pour aider &#xE0; garantir que les victimes/survivants de violences sexuelles puissent recevoir un traitement appropri&#xE9; dans les 72 heures, ainsi qu&apos;un un soutien psychosocial ; 
-	fournir r&#xE9;guli&#xE8;rement un soutien mat&#xE9;riel et financier aux h&#xF4;pitaux et organiser des formations en mati&#xE8;re de soins psychosociaux et de traitement des victimes/survivantes de violences sexuelles ; 
-	faciliter l&apos;orientation des victimes/survivantes vers les services appropri&#xE9;s, en apportant un financement et un soutien technique aux &#xE9;tablissements de sant&#xE9;, afin qu&apos;ils puissent am&#xE9;liorer leurs syst&#xE8;mes d&apos;orientation et veiller &#xE0; ce que les patients puissent obtenir rapidement des soins sp&#xE9;cialis&#xE9;s si n&#xE9;cessaire ;
-	fournir une formation et un soutien financier, infrastructurel, mat&#xE9;riel et/ou technique &#xE0; la Croix-Rouge de la RDC ; sp&#xE9;cifiquement : 1/inclure des sessions sur la prise en charge de la violence sexuelle dans les sessions de formation pour les b&#xE9;n&#xE9;voles impliqu&#xE9;s dans la fourniture de services de family-links ; 2/l&apos;aider &#xE0; renforcer ses capacit&#xE9;s &#xE0; att&#xE9;nuer les cons&#xE9;quences des violences sexuelles, telles que la stigmatisation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INGO International Committee of the Red Cross ICRC - ICRC - PRT</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="4139" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2023-07-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-08-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CD" percentage="50"></recipient-country>
  <recipient-country code="ET" percentage="21.43"></recipient-country>
  <recipient-country code="SY" percentage="28.57"></recipient-country>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">7000000</value>
  </budget>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/64608_PROGDESCR_A4b-PJ-2022-04-ICRC-Proposal-Ethiopia.pdf">
   <title>
    <narrative xml:lang="EN">A4b-PJ-2022-04-ICRC-Proposal-Ethiopia.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2022-06-23"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
