<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3739</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">VSF-Belgium &#xAB; Programme d&#x2019;appui &#xE0; la construction d&#x2019;un environnement propice &#xE0; la paix, &#xE0; la stabilit&#xE9;, et au d&#xE9;veloppement des zones agropastorales &#xE0; forte ins&#xE9;curit&#xE9; au Sahel et dans les Grand Lacs &#xBB;</narrative>
   <narrative xml:lang="FR">VSF-Belgium &#xAB; Programme d&#x2019;appui &#xE0; la construction d&#x2019;un environnement propice &#xE0; la paix, &#xE0; la stabilit&#xE9;, et au d&#xE9;veloppement des zones agropastorales &#xE0; forte ins&#xE9;curit&#xE9; au Sahel et dans les Grand Lacs &#xBB;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">14.700 personnes fragilis&#xE9;es au Mali, Mopti (Bankass, Djenne, Koro) 13.643 personnes fragilis&#xE9;es au Niger, Tillab&#xE9;ry (Makalondi, Torodi)
 6.550 personnes fragilis&#xE9;es au Burkina Faso, Centre Est (Boulgo, Koulpelogo, Kouritanga)</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Mali :

La r&#xE9;gion de Mopti a connu ces derni&#xE8;res ann&#xE9;es une situation s&#xE9;curitaire dramatique sans pr&#xE9;c&#xE8;dent.  En 2019, la r&#xE9;gion a enregistr&#xE9; 65% des 1.669 incidents recens&#xE9;s dans le pays entre le 1er janvier et le 30 novembre.  Mais en 2021, la situation s&#xE9;curitaire s&#x2019;est beaucoup am&#xE9;lior&#xE9;e par rapport aux ann&#xE9;es ant&#xE9;rieures.  Cette analyse est confirm&#xE9;e dans notre matrice des risques qui pr&#xE9;sente, pour l&#x2019;ann&#xE9;e 2021, une nette am&#xE9;lioration de la situation s&#xE9;curitaire, bien que celle-ci reste probl&#xE9;matiques sur certaines zones.  
En effet, la situation s&#xE9;curitaire reste fragile dans les zones frontali&#xE8;res. Plusieurs &#xE9;coles sont rest&#xE9;es jusque-l&#xE0; ferm&#xE9;es suite aux menaces de morts &#xE0; l&#x2019;encontre des instituteurs.  Une forte implication de la part des autorit&#xE9;s administratives et communales, dans les cercles de Koro et Bankass a contribu&#xE9; &#xE0; la signature de d&#x2019;accords de paix, qui ont permis le d&#xE9;sarmement des groupes d&#x2019;autod&#xE9;fense villageois issus des diff&#xE9;rentes communaut&#xE9;s.  Les ONG &#xE9;voluent actuellement sans beaucoup de restriction dans les 3 cercles.  Cependant, d&#x2019;une fa&#xE7;on g&#xE9;n&#xE9;rale la pr&#xE9;sence de plusieurs acteurs arm&#xE9;s sur le terrain, des engins explosifs sur les routes et dans les villages, des exactions de plus en plus nombreuses en direction des agents d&#x2019;ONG (y compris leur domicile et les bureaux) continuent &#xE0; compliquer l&#x2019;acc&#xE8;s aux plus vuln&#xE9;rables.
 Niger :

Le d&#xE9;partement de Torodi est soumis aux effets des activit&#xE9;s des GANE  qui op&#xE8;rent entre les pays du Sahel.  Un &#xE9;tat d&#x2019;urgence a &#xE9;t&#xE9; d&#xE9;cr&#xE9;t&#xE9; par le gouvernement sur toute la zone et les d&#xE9;placements dans toutes les zones d&#x2019;ins&#xE9;curit&#xE9; sont coordonn&#xE9;s par OCHA, qui assure la liaison avec les forces de d&#xE9;fense et de s&#xE9;curit&#xE9; afin de faciliter le d&#xE9;placement des &#xE9;quipes sur le terrain, sans toutefois n&#xE9;cessiter d&#x2019;escorte militaire pour les humanitaires.  La situation se caract&#xE9;rise essentiellement par : 
&#x2022;	Une mobilit&#xE9; r&#xE9;duite &#xE0; cause de l&#x2019;&#xE9;tat d&#x2019;urgence dans une grande partie de la zone : pas de d&#xE9;placement des motos ;
&#x2022;	Certaines zones inaccessibles car hors de contr&#xF4;le de l&#x2019;&#xE9;tat ;
&#x2022;	Mauvais &#xE9;tat des pistes rurales surtout en saison des pluies, pendant laquelle certaines zones sont quasi inaccessibles ;
&#x2022;	De fr&#xE9;quentes attaques sur les positions arm&#xE9;es notamment des FDS (Forces de D&#xE9;fenses et S&#xE9;curit&#xE9;) ;
&#x2022;	La pr&#xE9;sence de mines (EEI) rendant tr&#xE8;s difficiles les d&#xE9;placements ; 
&#x2022;	Des contr&#xF4;les al&#xE9;atoires auxquels les acteurs humanitaires sont assujettis ;
&#x2022;	Existence d&#x2019;op&#xE9;rations militaires pour faire face &#xE0; la menace des GANE.
 Burkina Faso :

Le Burkina fait face, en cette ann&#xE9;e 2021, &#xE0; de nombreux d&#xE9;fis s&#xE9;curitaires.  Selon le rapport hebdomadaire INSO , du 29 mai 2020 au 08 juillet 2021, le Burkina totalise 3.935 incidents, toute tendance confondue.  Le Sahel, le Centre Nord, le Nord et l&#x2019;Est sont les r&#xE9;gions les plus touch&#xE9;es.  La zone d&#x2019;intervention de ce programme, le Centre-Est, n&#x2019;a connu que 14 incidents sur les 3.935 cas, soit 0,35% du nombre total.  Elle n&#x2019;a pas encore connu d&#x2019;incidents &#xE0; caract&#xE8;re terroriste en 2021, si ce n&#x2019;est les cas de banditisme (vols, cambriolages) et surtout les cas d&#x2019;accidents du fait du fort trafic routier.  Cependant, la proximit&#xE9; avec la r&#xE9;gion de l&#x2019;Est fait du Centre-Est une zone potentiellement &#xE0; haut risque, pouvant basculer &#xE0; tout moment.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : Les personnes et m&#xE9;nages les plus vuln&#xE9;rables et marginalis&#xE9;s sont capables de faire face &#xE0; leurs besoins quotidiens et vivent dignement.
R&#xE9;sultat 2 : Les m&#xE9;nages vuln&#xE9;rables des communaut&#xE9;s h&#xF4;tes et des communaut&#xE9;s PDI ont un acc&#xE8;s am&#xE9;lior&#xE9; aux services n&#xE9;cessaires sans risques, discrimination ou pr&#xE9;judice.
R&#xE9;sultat 3 : Les diff&#xE9;rentes communaut&#xE9;s et diff&#xE9;rents groupes sociaux acc&#xE8;dent et utilisent les ressources naturelles et communautaires (terre, eau, p&#xE2;turages, autres ressources naturelles) de fa&#xE7;on durable, concert&#xE9;e, harmonieuse et &#xE9;quitable.
R&#xE9;sultat 4 : Une meilleure collaboration et concertation entre acteurs (humanitaire, d&#xE9;veloppement, et de s&#xE9;curit&#xE9;) contribue &#xE0; r&#xE9;duire le niveau d&#x2019;ins&#xE9;curit&#xE9; dans la zone.


 Contribuer &#xE0; la construction d&#x2019;un environnement propice &#xE0; la stabilit&#xE9;, &#xE0; la paix et au d&#xE9;veloppement des zones agropastorales qui pr&#xE9;sentent une forte ins&#xE9;curit&#xE9; au Sahel et dans les Grands Lacs. R&#xE9;duire l&#x2019;ins&#xE9;curit&#xE9; et les conflits entre communaut&#xE9;s &#xE0; travers l&#x2019;am&#xE9;lioration &#xE9;quitable et durable des conditions de vie et de cohabitation. R&#xE9;sultat 1 : Les personnes et m&#xE9;nages les plus vuln&#xE9;rables et marginalis&#xE9;s sont capables de faire face &#xE0; leurs besoins quotidiens et vivent dignement.
R&#xE9;sultat 2 : Les m&#xE9;nages vuln&#xE9;rables des communaut&#xE9;s h&#xF4;tes et des communaut&#xE9;s PDI ont un acc&#xE8;s am&#xE9;lior&#xE9; aux services n&#xE9;cessaires sans risques, discrimination ou pr&#xE9;judice.
R&#xE9;sultat 3 : Les diff&#xE9;rentes communaut&#xE9;s et diff&#xE9;rents groupes sociaux acc&#xE8;dent et utilisent les ressources naturelles et communautaires (terre, eau, p&#xE2;turages, autres ressources naturelles) de fa&#xE7;on durable, concert&#xE9;e, harmonieuse et &#xE9;quitable.
R&#xE9;sultat 4 : Une meilleure collaboration et concertation entre acteurs (humanitaire, d&#xE9;veloppement, et de s&#xE9;curit&#xE9;) contribue &#xE0; r&#xE9;duire le niveau d&#x2019;ins&#xE9;curit&#xE9; dans la zone.


 Contribuer &#xE0; la construction d&#x2019;un environnement propice &#xE0; la stabilit&#xE9;, &#xE0; la paix et au d&#xE9;veloppement des zones agropastorales qui pr&#xE9;sentent une forte ins&#xE9;curit&#xE9; au Sahel et dans les Grands Lacs. R&#xE9;duire l&#x2019;ins&#xE9;curit&#xE9; et les conflits entre communaut&#xE9;s &#xE0; travers l&#x2019;am&#xE9;lioration &#xE9;quitable et durable des conditions de vie et de cohabitation. R&#xE9;sultat 1 : Les personnes et m&#xE9;nages les plus vuln&#xE9;rables et marginalis&#xE9;s sont capables de faire face &#xE0; leurs besoins quotidiens et vivent dignement.
R&#xE9;sultat 2 : Les m&#xE9;nages vuln&#xE9;rables des communaut&#xE9;s h&#xF4;tes et des communaut&#xE9;s PDI ont un acc&#xE8;s am&#xE9;lior&#xE9; aux services n&#xE9;cessaires sans risques, discrimination ou pr&#xE9;judice.
R&#xE9;sultat 3 : Les diff&#xE9;rentes communaut&#xE9;s et diff&#xE9;rents groupes sociaux acc&#xE8;dent et utilisent les ressources naturelles et communautaires (terre, eau, p&#xE2;turages, autres ressources naturelles) de fa&#xE7;on durable, concert&#xE9;e, harmonieuse et &#xE9;quitable.
R&#xE9;sultat 4 : Une meilleure collaboration et concertation entre acteurs (humanitaire, d&#xE9;veloppement, et de s&#xE9;curit&#xE9;) contribue &#xE0; r&#xE9;duire le niveau d&#x2019;ins&#xE9;curit&#xE9; dans la zone.


 Contribuer &#xE0; la construction d&#x2019;un environnement propice &#xE0; la stabilit&#xE9;, &#xE0; la paix et au d&#xE9;veloppement des zones agropastorales qui pr&#xE9;sentent une forte ins&#xE9;curit&#xE9; au Sahel et dans les Grands Lacs. R&#xE9;duire l&#x2019;ins&#xE9;curit&#xE9; et les conflits entre communaut&#xE9;s &#xE0; travers l&#x2019;am&#xE9;lioration &#xE9;quitable et durable des conditions de vie et de cohabitation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Veterinaires sans frontieres - VSF</narrative>
   <narrative xml:lang="FR">ONG Veterinaires sans frontieres - VSF</narrative>
  </participating-org>
  <other-identifier ref="3739" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2023-09-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <sector code="72012" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2085018</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2085018</value>
  </budget>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
