<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1282</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Capacity building for enhanced response preparedness using Multi-Purpose Cash in Tanzania, Burundi and Rwanda - Burundi</narrative>
   <narrative xml:lang="EN">Capacity building for enhanced response preparedness using Multi-Purpose Cash in Tanzania, Burundi and Rwanda</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Composante 1 : La Croix-Rouge tanzanienne (ci-apr&#xE8;s, CRT - au niveau du si&#xE8;ge et au niveau r&#xE9;gional) et les communaut&#xE9;s s&#xE9;lectionn&#xE9;es dans les trois districts ont am&#xE9;lior&#xE9; leur capacit&#xE9; de pr&#xE9;paration aux catastrophes pour efficacement fournir une assistance humanitaire aux groupes les plus vuln&#xE9;rables.
Composante 2 : Les populations affect&#xE9;es par les catastrophes dans la r&#xE9;gion des Grands-Lacs sont assist&#xE9;es par des Croix-Rouge nationales au moyen de transferts mon&#xE9;taires rapides et cibl&#xE9;s leur permettant d&#x2019;accro&#xEE;tre leurs capacit&#xE9;s &#xE0; faire face &#xE0; l&#x2019;impact de la situation de crise.
 Composante 1 : Les capacit&#xE9;s de la CRT (au niveau du si&#xE8;ge et au niveau r&#xE9;gional) sont renforc&#xE9;es par des formations accrues et par la fourniture d&#x2019;&#xE9;quipements pour la r&#xE9;ponse aux catastrophes. 
Composante 2 : La CRT a am&#xE9;lior&#xE9; sa capacit&#xE9; de pr&#xE9;paration aux catastrophes afin d&#x2019;efficacement recourir au m&#xE9;canisme des transferts mon&#xE9;taires inconditionnels destin&#xE9;s aux groupes les plus vuln&#xE9;rables affect&#xE9;s par une situation d&#x2019;urgence.
 Les populations affect&#xE9;es par les catastrophes dans la r&#xE9;gion des Grands-Lacs sont assist&#xE9;es par des Croix-Rouge nationales au moyen de transferts mon&#xE9;taires rapides et cibl&#xE9;s leur permettant d&#x2019;accro&#xEE;tre leurs capacit&#xE9;s &#xE0; faire face &#xE0; l&#x2019;impact de la situation de crise (composante 2). La Croix-Rouge burundaise (CRB) a am&#xE9;lior&#xE9; sa capacit&#xE9; de pr&#xE9;paration aux catastrophes afin d&#x2019;efficacement recourir au m&#xE9;canisme des transferts mon&#xE9;taires inconditionnels destin&#xE9;s aux groupes les plus vuln&#xE9;rables affect&#xE9;s par une situation d&#x2019;urgence (composante 2).  Les populations affect&#xE9;es par les catastrophes dans la r&#xE9;gion des Grands-Lacs sont assist&#xE9;es par des Croix-Rouge nationales au moyen de transferts mon&#xE9;taires rapides et cibl&#xE9;s leur permettant d&#x2019;accro&#xEE;tre leurs capacit&#xE9;s &#xE0; faire face &#xE0; l&#x2019;impact de la situation de crise (composante 2). La Croix-Rouge rwandaise (CRR) a am&#xE9;lior&#xE9; sa capacit&#xE9; de pr&#xE9;paration aux catastrophes afin d&#x2019;efficacement recourir au m&#xE9;canisme des transferts mon&#xE9;taires inconditionnels destin&#xE9;s aux groupes les plus vuln&#xE9;rables affect&#xE9;s par une situation d&#x2019;urgence (composante 2).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">La Tanzanie conna&#xEE;t une augmentation de l&#x2019;impact et du nombre de catastrophes naturelles ou caus&#xE9;es par l&#x2019;homme. Plusieurs parties du pays sont vuln&#xE9;rables aux diff&#xE9;rents types de catastrophes, compte tenu de la diversit&#xE9; g&#xE9;ographique et des diff&#xE9;rences de caract&#xE9;ristiques physiques, sociales, climatiques et &#xE9;conomiques. Selon l&apos;&#xE9;valuation de la vuln&#xE9;rabilit&#xE9; par pays (Country Vulnerability Assessment of 2003), les catastrophes majeures rencontr&#xE9;es en Tanzanie au cours des derni&#xE8;res d&#xE9;cennies sont la s&#xE9;cheresse, les &#xE9;pid&#xE9;mies, les inondations, les infestations de parasites, les incendies, les vents forts, l&apos;afflux de r&#xE9;fugi&#xE9;s et les tremblements de terre.

La s&#xE9;rieuse aggravation du conflit burundais depuis 2015 et l&#x2019;instabilit&#xE9; permanente en RDC ont de plus conduit &#xE0; une importante augmentation du nombre de r&#xE9;fugi&#xE9;s accueillis par la Tanzanie. Actuellement, environ 230.000 r&#xE9;fugi&#xE9;s sont &#xE9;tablis dans les camps de la r&#xE9;gion de Kigoma, dans la partie ouest du pays et les pr&#xE9;visions portent ce nombre &#xE0; 500.000 dans le courant de cette ann&#xE9;e.

Dans chaque r&#xE9;gion cibl&#xE9;e par le programme, deux localit&#xE9;s d&#x2019;un m&#xEA;me district ou d&#x2019;une m&#xEA;me municipalit&#xE9;, consid&#xE9;r&#xE9;es comme vuln&#xE9;rables en raison de risque d&#x2019;inondations, d&#x2019;&#xE9;pid&#xE9;mies ou encore de tremblement de terre, b&#xE9;n&#xE9;ficieront des activit&#xE9;s du programme de RKV. Il s&#x2019;agit des localit&#xE9;s de Kigogo et Tandale (municipalit&#xE9; de Kinondoni dans la r&#xE9;gion de Dar es Salaam), Magole et Tindiga (district de Kilosa dans la r&#xE9;gion de Morogoro) et Bujashi et Shishani (district de Magu, dans la r&#xE9;gion de Mwanza).
Le Rwanda doit r&#xE9;guli&#xE8;rement faire face &#xE0; des catastrophes naturelles de nature diverse (pluies diluviennes, temp&#xEA;tes, inondations, glissements de terrain, &#xE9;ruptions volcaniques, tremblements de terre et &#xE9;pid&#xE9;mies) qui impactent la vie et les moyens de subsistance de sa population. Ces catastrophes naturelles sont principalement dues &#xE0; la position g&#xE9;ographique du pays, son relief et son climat changeant ainsi qu&#x2019;&#xE0; la forte densit&#xE9; de sa population. 

Les inondations (accompagn&#xE9;es de glissement de terrain) et les s&#xE9;cheresses sont les catastrophes les plus importantes en termes de nombre de personnes affect&#xE9;es, constituant un risque tr&#xE8;s s&#xE9;rieux pour la pr&#xE9;servation des moyens de subsistance de la population, pour sa s&#xE9;curit&#xE9; alimentaire ainsi que pour la croissance &#xE9;conomique du pays. 

Au Rwanda, les trois branches r&#xE9;gionales de Kayonza, Rubavu et Nyarugenge ont &#xE9;t&#xE9; s&#xE9;lectionn&#xE9;es pour ce programme et ont des contextes socio&#xE9;conomiques et des profils de vuln&#xE9;rabilit&#xE9; diff&#xE9;rents. Le district de Kayonza, situ&#xE9; dans la partie occidentale du pays, est confront&#xE9; &#xE0; des s&#xE9;cheresses lentes et progressives qui perturbent les moyens de subsistance. C&#x2019;est le district du pays avec la plus grande vuln&#xE9;rabilit&#xE9; aux s&#xE9;cheresses. 
Dans la partie occidentale du pays, le district de Rubavu a un taux d&apos;incidence &#xE9;lev&#xE9; d&apos;inondations fluviales avec la rivi&#xE8;re Sebeya qui vient directement des montagnes. De plus, cette branche de la Croix-Rouge rwandaise apporte un soutien &#xE0; la population de Goma en la sensibilisant aux &#xE9;ruptions volcaniques et est aussi particuli&#xE8;rement affect&#xE9;e par les mouvements de population en provenance de la RDC.
Enfin, la branche de Nyarugenge, dans la partie centrale du Rwanda, est situ&#xE9;e &#xE0; proximit&#xE9; de Kigali dans une zone &#xE0; forte densit&#xE9; de population parmi laquelle pr&#xE8;s de 30.000 r&#xE9;fugi&#xE9;s vivent dans des bidonvilles. La forte densit&#xE9; des maisons et des bidonvilles entra&#xEE;ne une mauvaise circulation de l&apos;eau qui a pour cons&#xE9;quence des glissements de terrain. En f&#xE9;vrier 2017, 700 personnes ont &#xE9;t&#xE9; touch&#xE9;es par des glissements de terrain.  La Tanzanie conna&#xEE;t une augmentation de l&#x2019;impact et du nombre de catastrophes naturelles ou caus&#xE9;es par l&#x2019;homme. Plusieurs parties du pays sont vuln&#xE9;rables aux diff&#xE9;rents types de catastrophes, compte tenu de la diversit&#xE9; g&#xE9;ographique et des diff&#xE9;rences de caract&#xE9;ristiques physiques, sociales, climatiques et &#xE9;conomiques. Selon l&apos;&#xE9;valuation de la vuln&#xE9;rabilit&#xE9; par pays (Country Vulnerability Assessment of 2003), les catastrophes majeures rencontr&#xE9;es en Tanzanie au cours des derni&#xE8;res d&#xE9;cennies sont la s&#xE9;cheresse, les &#xE9;pid&#xE9;mies, les inondations, les infestations de parasites, les incendies, les vents forts, l&apos;afflux de r&#xE9;fugi&#xE9;s et les tremblements de terre.

La s&#xE9;rieuse aggravation du conflit burundais depuis 2015 et l&#x2019;instabilit&#xE9; permanente en RDC ont de plus conduit &#xE0; une importante augmentation du nombre de r&#xE9;fugi&#xE9;s accueillis par la Tanzanie. Actuellement, environ 230.000 r&#xE9;fugi&#xE9;s sont &#xE9;tablis dans les camps de la r&#xE9;gion de Kigoma, dans la partie ouest du pays et les pr&#xE9;visions portent ce nombre &#xE0; 500.000 dans le courant de cette ann&#xE9;e.

Dans chaque r&#xE9;gion cibl&#xE9;e par le programme, deux localit&#xE9;s d&#x2019;un m&#xEA;me district ou d&#x2019;une m&#xEA;me municipalit&#xE9;, consid&#xE9;r&#xE9;es comme vuln&#xE9;rables en raison de risque d&#x2019;inondations, d&#x2019;&#xE9;pid&#xE9;mies ou encore de tremblement de terre, b&#xE9;n&#xE9;ficieront des activit&#xE9;s du programme de RKV. Il s&#x2019;agit des localit&#xE9;s de Kigogo et Tandale (municipalit&#xE9; de Kinondoni dans la r&#xE9;gion de Dar es Salaam), Magole et Tindiga (district de Kilosa dans la r&#xE9;gion de Morogoro) et Bujashi et Shishani (district de Magu, dans la r&#xE9;gion de Mwanza).
 Le Burundi est sujet &#xE0; des inondations, des orages, des s&#xE9;cheresses et, dans une moindre mesure, des tremblements de terre. Les inondations sont de loin le risque naturel le plus fr&#xE9;quent. La derni&#xE8;re inondation majeure s&apos;est produite en novembre 2015, affectant 30.000 personnes et d&#xE9;truisant plus de 5.000 maisons et 13.000 hectares de terres. 

En plus des risques naturels, le Burundi n&apos;a toujours pas r&#xE9;cup&#xE9;r&#xE9; de la crise &#xE9;lectorale de 2015 et continue de faire face &#xE0; des d&#xE9;fis multiples, y compris les violations et abus continus des droits de l&apos;homme, la d&#xE9;gradation de son syst&#xE8;me &#xE9;conomique et le d&#xE9;placement massif de personnes. La crise politique a un impact n&#xE9;gatif sur la situation socio&#xE9;conomique et humanitaire dans le pays. Les indicateurs macro&#xE9;conomiques cl&#xE9;s montrent une baisse de la croissance du produit int&#xE9;rieur brut, une perte importante de r&#xE9;serves de change et une forte baisse des investissements publics. Les d&#xE9;penses en s&#xE9;curit&#xE9; ont augment&#xE9;, tandis que les budgets de l&apos;&#xE9;ducation, de la sant&#xE9; et de l&apos;assainissement de l&apos;eau ont diminu&#xE9; respectivement de 30%, 54% et 72% en 2016. 

Trois millions de personnes - un quart de la population totale - ont besoin d&apos;une aide humanitaire. Ce nombre est susceptible d&apos;augmenter au cours de l&apos;ann&#xE9;e, car le nombre estim&#xE9; de personnes touch&#xE9;es par l&apos;ins&#xE9;curit&#xE9; alimentaire a augment&#xE9; de 2,1 millions &#xE0; 3 millions de personnes entre octobre 2016 et janvier 2017. L&apos;augmentation de l&apos;ins&#xE9;curit&#xE9; alimentaire r&#xE9;sulte d&apos;un ensemble complexe de facteurs micro et macro&#xE9;conomiques, politiques, psychologiques et environnementaux. La crise interne qui touche le pays s&#x2019;est vue aggrav&#xE9;e par l&apos;impact d&apos;El Ni&#xF1;o sur les inondations, les glissements de terrain et les d&#xE9;placements, limitant d&#xE8;s lors la production agricole. 

En plus d&#x2019;un soutien apport&#xE9; au si&#xE8;ge de la Croix-Rouge burundaise, le pr&#xE9;sent programme souhaite renforcer les capacit&#xE9;s de trois branches r&#xE9;gionales de la Croix-Rouge nationale, &#xE0; savoir celles de Bujumbura Mairie, Cibitoke et Muyinga. Dans les trois r&#xE9;gions, les &#xE9;quipes de r&#xE9;ponse aux catastrophes sont fonctionnelles et bien pr&#xE9;sentes au niveau de la branche r&#xE9;gionale et de la communaut&#xE9;. D&#x2019;apr&#xE8;s OCHA (f&#xE9;vrier 2017), ces trois r&#xE9;gions s&#xE9;lectionn&#xE9;es pr&#xE9;sentent une forte ins&#xE9;curit&#xE9; alimentaire. Cibitoke et Bujumbura Mairie sont historiquement parmi les provinces les plus pauvres en termes de richesse et de revenu. Le profil de vuln&#xE9;rabilit&#xE9; de la province de Muyinga se caract&#xE9;rise par un risque &#xE9;lev&#xE9; d&apos;inondations fluviales et elle est l&apos;une des quatre provinces les plus touch&#xE9;es par la r&#xE9;cente &#xE9;pid&#xE9;mie de paludisme. Depuis le d&#xE9;but de l&apos;ann&#xE9;e 2017, l&#x2019;OMS a signal&#xE9; 2,2 millions de cas de paludisme et plus de 3.000 d&#xE9;c&#xE8;s. 
 Le Rwanda doit r&#xE9;guli&#xE8;rement faire face &#xE0; des</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">&#x2022;	Total des b&#xE9;n&#xE9;ficiaires vis&#xE9;s par la composante 1 du programme :

Au niveau national :

-	2.000 personnes qui b&#xE9;n&#xE9;ficieront du kit WATSAN 2 ; 
-	900 familles &#xE0; travers le pays et affect&#xE9;es par les catastrophes qui recevront des articles non-alimentaires ;
-	300 femmes qui recevront chacune un kit dignit&#xE9; pendant une situation d&#x2019;urgence ;
-	20 volontaires de l&#x2019;&#xE9;quipe nationale de r&#xE9;ponse aux catastrophes ;
-	9 membres du personnel.

Au niveau r&#xE9;gional :

-	180 volontaires des &#xE9;quipes r&#xE9;gionales de r&#xE9;ponse aux catastrophes (60 dans chaque branche r&#xE9;gionale) ;
-	39 membres du comit&#xE9; local (13 dans chaque branche r&#xE9;gionale) ;
-	6 membres du personnel ;
-	5 gardiens du stock entrepos&#xE9;.

Au niveau communautaire : 

52.447 membres de communaut&#xE9;s de 6 localit&#xE9;s (2 dans chaque districts)
 Total des b&#xE9;n&#xE9;ficiaires vis&#xE9;s par la composante 2 du programme :

Personnel et volontaires de la CRB		                                                                              Total
Personnel du si&#xE8;ge	                                                                                                        10	26
Personnel de la branche r&#xE9;gionale	                                                                                10	19
Volontaires des &#xE9;quipes nationale et r&#xE9;gionale de r&#xE9;ponse aux catastrophes	42	132
Personnes affect&#xE9;es par les catastrophes		
Pilote &#xE0; petite &#xE9;chelle	                                                                                                        600	1.540
R&#xE9;ponse &#xE0; large &#xE9;chelle &#xE0; la catastrophe 	                                                             7.800	16.510
Total 	                                                                                                                             8.462	18.227

 Total des b&#xE9;n&#xE9;ficiaires vis&#xE9;s par la composante 2 du programme: 

Personnel et volontaires de la Soci&#xE9;t&#xE9; nationale		                                                        Total
Personnel du si&#xE8;ge	                                                                                                            9	26
Personnel de la branche r&#xE9;gionale	                                                                                    3	19
Volontaires des &#xE9;quipes nationale et r&#xE9;gionale de r&#xE9;ponse aux catastrophes	  45	132
Personnes affect&#xE9;es par les catastrophes		
Pilote &#xE0; petite &#xE9;chelle                                                                                                  	440	1.540
R&#xE9;ponse &#xE0; large &#xE9;chelle &#xE0; la catastrophe 	                                                             3.960	16.510
Total 	                                                                                                                             4.457	18.227</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="1282" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-02-29" type="4">
   <narrative xml:lang="EN">Actual end date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2017-08-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-08-22" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-01-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="74020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500491201">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="EUR" value-date="2017-12-20">2789539</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500491201">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-30"></transaction-date>
   <value currency="EUR" value-date="2017-12-30">1952677.3</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500491201">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-25"></transaction-date>
   <value currency="EUR" value-date="2019-11-25">836861.7</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
