<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3755</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Education en situation d&apos;urgence pour les enfants palestiniens - Fase III</narrative>
   <narrative xml:lang="EN">Education in Emergencies for Palestine Children &#x2013; Phase III and Emergency Cash Assistance to Palestine Refugees in Syria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cette nouvelle enveloppe de 3,5 millions d&apos;euros allou&#xE9;e au programme EiE (Phase III ) permettra de r&#xE9;pondre aux besoins &#xE9;ducatifs et psychosociaux les plus urgents des &#xE9;tudiants de l&apos;UNRWA durant la p&#xE9;riode novembre 2021 - octobre 2022. Sur la base des diff&#xE9;rentes &#xE9;valuations des besoins men&#xE9;es par l&apos;UNRWA et d&apos;une analyse approfondie des contextes op&#xE9;rationnels, les volets cl&#xE9;s suivants de l&apos;approche EiE seront au centre de ce programme qui vise &#xE0; soutenir environ 374.851 &#xE9;tudiants dans les cinq zones d&#x2019;intervention de l&apos;UNRWA : 


1)	L&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation est am&#xE9;lior&#xE9; pour les gar&#xE7;ons et les filles : Les principaux obstacles &#xE0; l&apos;acc&#xE8;s &#xE0; une &#xE9;ducation de qualit&#xE9; pour les gar&#xE7;ons et les filles seront r&#xE9;duits gr&#xE2;ce &#xE0; la fourniture de mat&#xE9;riel scolaire, de services de transport et d&apos;appareils fonctionnels pour les enfants handicap&#xE9;s. 
2)	Des environnements d&apos;apprentissage s&#xFB;rs et s&#xE9;curis&#xE9;s sont am&#xE9;lior&#xE9;s et maintenus, en r&#xE9;pondant aux besoins de protection physique des gar&#xE7;ons et des filles : La s&#xFB;ret&#xE9; physique et la s&#xE9;curit&#xE9; des &#xE9;coles seront renforc&#xE9;es. Les &#xE9;coles qui ont besoin d&apos;&#xEA;tre r&#xE9;habilit&#xE9;es ou entretenues, en particulier celles qui pr&#xE9;sentent des menaces urgentes pour la s&#xE9;curit&#xE9;, recevront les ressources et les travaux n&#xE9;cessaires pour garantir qu&apos;elles sont s&#xFB;res et enti&#xE8;rement &#xE9;quip&#xE9;es pour &#xEA;tre utilis&#xE9;es en toute s&#xE9;curit&#xE9; par les gar&#xE7;ons et les filles. La garantie d&apos;un environnement d&apos;apprentissage s&#xFB;r et s&#xE9;curis&#xE9; est l&apos;un des &#xE9;l&#xE9;ments cl&#xE9;s de la fourniture d&apos;une &#xE9;ducation de qualit&#xE9;, inclusive et &#xE9;quitable.  
3)	Le bien-&#xEA;tre psychosocial des &#xE9;l&#xE8;ves touch&#xE9;s par un conflit est soutenu en mettant l&apos;accent sur les questions li&#xE9;es au genre : Tous les &#xE9;tudiants affect&#xE9;s par le conflit et l&apos;impact de la pand&#xE9;mie de COVID-19 recevront un soutien psychosocial renforc&#xE9; dans les &#xE9;coles de l&apos;UNRWA. Des conseillers scolaires seront d&#xE9;ploy&#xE9;s pour apporter un soutien psychosocial aux gar&#xE7;ons et aux filles. Du mat&#xE9;riel r&#xE9;cr&#xE9;atif sera achet&#xE9; et les espaces r&#xE9;cr&#xE9;atifs b&#xE9;n&#xE9;ficieront d&apos;un entretien/r&#xE9;novation adapt&#xE9; aux besoins sp&#xE9;cifiques des gar&#xE7;ons et des filles, afin de faciliter l&apos;acc&#xE8;s des &#xE9;l&#xE8;ves aux activit&#xE9;s r&#xE9;cr&#xE9;atives. Des activit&#xE9;s r&#xE9;cr&#xE9;atives apr&#xE8;s l&apos;&#xE9;cole, l&apos;apr&#xE8;s-midi et/ou pendant les vacances d&apos;&#xE9;t&#xE9;, seront mises en place.
 Selon une &#xE9;valuation men&#xE9;e par l&apos;UNRWA en juillet 2020 sur l&apos;impact socio-&#xE9;conomique du COVID19 sur les r&#xE9;fugi&#xE9;s palestiniens en Syrie, pr&#xE8;s de 80 % des personnes interrog&#xE9;es ont d&#xE9;clar&#xE9; que les repas ou la quantit&#xE9; de nourriture consomm&#xE9;e avaient diminu&#xE9; depuis le d&#xE9;but de la pand&#xE9;mie en mars 2020. Plus de 90 % des m&#xE9;nages de r&#xE9;fugi&#xE9;s palestiniens ont d&#xE9;clar&#xE9; qu&apos;ils avaient d&#xFB; se r&#xE9;soudre &#xE0; consommer des aliments moins chers et/ou de faible valeur nutritive. Un pourcentage stup&#xE9;fiant de 99 % des m&#xE9;nages de r&#xE9;fugi&#xE9;s palestiniens interrog&#xE9;s ont d&#xE9;clar&#xE9; qu&apos;il leur &#xE9;tait difficile d&apos;acheter de la nourriture, du lait en poudre pour b&#xE9;b&#xE9; et d&apos;autres produits de base en raison de l&apos;augmentation des prix du march&#xE9;, et beaucoup se sont endett&#xE9;s pour satisfaire leurs besoins fondamentaux. Dans ce contexte difficile, l&apos;aide humanitaire fournie par l&apos;UNRWA reste le seul soutien pour une grande majorit&#xE9; de r&#xE9;fugi&#xE9;s palestiniens et la d&#xE9;pendance &#xE0; l&apos;&#xE9;gard de l&apos;Agence devrait augmenter.

La pr&#xE9;sente proposition de projet permettra &#xE0; l&apos;UNRWA de couvrir 5 mois d&apos;assistance en esp&#xE8;ces pour 9.229 r&#xE9;fugi&#xE9;s palestiniens, dans le cadre d&apos;un cycle d&apos;assistance en esp&#xE8;ces. L&apos;UNRWA pr&#xE9;voit de fournir 27 USD par personne et par mois &#xE0; 3.802 personnes appartenant aux cat&#xE9;gories les plus vuln&#xE9;rables (m&#xE9;nages dirig&#xE9;s par des femmes, familles avec des personnes handicap&#xE9;es, familles dirig&#xE9;es par une personne &#xE2;g&#xE9;e et mineurs non accompagn&#xE9;s / orphelins) et 16 USD par personne et par mois &#xE0; 5.427 autres personnes consid&#xE9;r&#xE9; comme vuln&#xE9;rables. 

La valeur de transfert a &#xE9;t&#xE9; calcul&#xE9;e sur la base de l&apos;appel d&apos;urgence de 2021. Cependant, elle pourrait &#xEA;tre ajust&#xE9;e en 2022 suite &#xE0; la mise &#xE0; jour de la valeur recommand&#xE9;e par le Groupe de travail sur l&apos;argent liquide, qui est toujours en discussion. Les montants de l&apos;aide mensuelle peuvent &#xE9;galement diminuer en fonction de la disponibilit&#xE9; des fonds. Ces deux facteurs peuvent entra&#xEE;ner une variation du nombre de b&#xE9;n&#xE9;ficiaires atteints.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN"></narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN"></narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">NU UNRWA - Office de secours et de travaux pour les r&#xE9;fugi&#xE9;s de Palestine dans le Proche Orient - PRT</narrative>
   <narrative xml:lang="EN">UN UNRWA -  Relief and Works Agency UNRWA - PRT</narrative>
  </participating-org>
  <other-identifier ref="3755" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-10-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2022-10-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-11-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="SY" percentage="0"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4500000</value>
  </budget>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59807_KB_AR_MB_AM_UNWRA 2021 MB.pdf">
   <title>
    <narrative xml:lang="EN">UNWRA 2021 MB.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-22"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/59808_LEGAL_AGREEMENT_UNWRA 2021 Overeenkomst.pdf">
   <title>
    <narrative xml:lang="EN">UNWRA 2021 Overeenkomst.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-10-22"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
