<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3029</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Plan International Belgique - Building Community Resilience for Protection of Refugees and Host community Children and Adolescents in West Nile</narrative>
   <narrative xml:lang="FR">Renforcer la r&#xE9;silience communautaire pour la protection des r&#xE9;fugi&#xE9;s et des enfants et adolescents de la communaut&#xE9; d&apos;accueil dans le Nil occidental</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Le nombre total de b&#xE9;n&#xE9;ficiaires cibl&#xE9;s par l&apos;action est d&apos;environ 20.160 personnes, dont environ 12.500 enfants et adolescents, dont 6.452 filles et adolescentes (moins de 18 ans) et 6.048 gar&#xE7;ons et adolescents (moins de 18 ans), et 7.661 adultes, qui sont leurs principaux dispensateurs de soins, parents et autres adultes des m&#xE9;nages, parmi lesquels 4.234 femmes et 3.427 hommes. Ce sont des enfants, des adolescents et leurs tuteurs vivant dans 56 villages des camps de r&#xE9;fugi&#xE9;s et des communaut&#xE9;s d&apos;accueil cibl&#xE9;s par l&apos;action. Parmi le total des b&#xE9;n&#xE9;ficiaires, 19.290 b&#xE9;n&#xE9;ficiaires sont comptabilis&#xE9;s au titre des activit&#xE9;s du secteur de la protection, bien que 8.800 d&apos;entre eux devraient &#xE9;galement b&#xE9;n&#xE9;ficier d&apos;activit&#xE9;s li&#xE9;es &#xE0; l&apos;&#xE9;ducation; 870 sont comptabilis&#xE9;s dans les activit&#xE9;s du secteur de l&apos;&#xE9;ducation, bien qu&apos;ils b&#xE9;n&#xE9;ficient d&apos;activit&#xE9;s de protection. Les groupes cibles comprendront 250 autorit&#xE9;s locales et prestataires de services, qui seront int&#xE9;gr&#xE9;s dans cette action en tant que participants aux ateliers de renforcement des capacit&#xE9;s; 705 membres du m&#xE9;canisme de protection communautaire seront int&#xE9;gr&#xE9;s dans le cadre de l&apos;action en tant que cible de formations concernant la protection des enfants et les actions contre la violence sexuelle et sexiste.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le programme sera mis en &#x153;uvre dans les districts de Madi Okollo, Yumbe et Arua de la sous-r&#xE9;gion du Nil occidental en Ouganda.  La sous-r&#xE9;gion du Nil occidental est situ&#xE9;e dans le nord de l&apos;Ouganda et est bord&#xE9;e par la R&#xE9;publique d&#xE9;mocratique du Congo au sud et &#xE0; l&apos;ouest et par la R&#xE9;publique du Soudan du Sud au nord.  Environ 90% des r&#xE9;fugi&#xE9;s du Soudan du Sud sont enregistr&#xE9;s dans la sous-r&#xE9;gion du Nil occidental.  La population r&#xE9;fugi&#xE9;e est le double de celle de la population h&#xF4;te du district de Yumbe, l&apos;un des 5 districts h&#xF4;tes de la sous-r&#xE9;gion du Nil occidental. L&apos;action visera sp&#xE9;cifiquement les camps de r&#xE9;fugi&#xE9;s de Bidibidi et Rhino et les communaut&#xE9;s h&#xF4;tes environnantes les plus vuln&#xE9;rables de Madi Okollo, Yumbe et Arua.

L&apos;intervention vise &#xE0; prot&#xE9;ger, promouvoir la sant&#xE9; et les droits sexuels et reproductifs et &#xE0; lutter contre la violence bas&#xE9;e sur le genre.  Le lien avec une strat&#xE9;gie plus durable de &#xAB; protection &#xBB; en renfor&#xE7;ant les capacit&#xE9;s des m&#xE9;canismes institutionnels et communautaires de protection de l&apos;enfance est &#xE9;galement int&#xE9;ressant. Par cons&#xE9;quent, l&apos;intervention peut avoir un impact bien au-del&#xE0; de la dur&#xE9;e du programme.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : La capacit&#xE9; des m&#xE9;canismes institutionnels et communautaires de protection de l&apos;enfance &#xE0; identifier, pr&#xE9;venir et r&#xE9;pondre aux risques de protection de l&apos;enfance (en particulier la violence bas&#xE9;e sur le genre) est renforc&#xE9;e dans les zones d&apos;installation de r&#xE9;fugi&#xE9;s et les communaut&#xE9;s d&apos;accueil.

R&#xE9;sultat 2 : Les enfants et les adolescents dans les camps de r&#xE9;fugi&#xE9;s et les communaut&#xE9;s d&apos;accueil ont acc&#xE8;s aux informations et aux services pour renforcer leur capacit&#xE9; d&apos;autoprotection et leur r&#xE9;silience contre toute forme de violence, en particulier la violence bas&#xE9;e sur le genre.

R&#xE9;sultat 3 : Les enfants non accompagn&#xE9;s et s&#xE9;par&#xE9;s, les autres enfants et adolescents &#xE0; risque les plus vuln&#xE9;rables ont acc&#xE8;s &#xE0; des services de protection qui fournissent un soutien adapt&#xE9; &#xE0; l&apos;&#xE2;ge et au genre aux niveaux familial, communautaire et institutionnel.

R&#xE9;sultat 4 : Les enfants et les adolescentes les plus vuln&#xE9;rables ont acc&#xE8;s &#xE0; un enseignement primaire et secondaire s&#xFB;r, de qualit&#xE9; et inclusif. Contribuer &#xE0; la cr&#xE9;ation d&apos;environnements de protection pour les r&#xE9;fugi&#xE9;s et les communaut&#xE9;s d&apos;accueil dans lesquels les enfants et les adolescents touch&#xE9;s par la crise prosp&#xE8;rent, &#xE0; l&apos;abri de toutes les formes de violence, y compris la violence bas&#xE9;e sur le genre. Les enfants et les adolescents des camps de r&#xE9;fugi&#xE9;s et des communaut&#xE9;s d&apos;accueil touch&#xE9;s par la crise ont acc&#xE8;s &#xE0; des services de protection adapt&#xE9;s &#xE0; l&apos;&#xE2;ge et au genre.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO PLAN BELGIUM</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3029" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2022-04-30" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-05-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500679266">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-18"></transaction-date>
   <value currency="EUR" value-date="2020-06-18">1450449</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0425420917" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500679266">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-05"></transaction-date>
   <value currency="EUR" value-date="2020-08-05">1087836.75</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0425420917" type="22">
    <narrative xml:lang="EN">NGO PLAN BELGIUM</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500679266">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-05"></transaction-date>
   <value currency="EUR" value-date="2022-04-05">362612.25</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0425420917" type="22">
    <narrative xml:lang="EN">NGO PLAN BELGIUM</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/47312_KB_AR_MB_AM_AM_PG2020_01.pdf">
   <title>
    <narrative xml:lang="EN">AM_PG2020_01.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-06-17"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/47313_LEGAL_AGREEMENT_CONV_PG2020_01.pdf">
   <title>
    <narrative xml:lang="EN">CONV_PG2020_01.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-06-17"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
