<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3742</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PAM - Emergency Food Assistance and support to logistic activities (Ethiopia, Jordan, Lebanon, OPT, Syria)</narrative>
   <narrative xml:lang="FR">PAM - Emergency Food Assistance and support to logistic activities (Ethiopia, Jordan, Lebanon, OPT, Syria)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">362.981 b&#xE9;n&#xE9;ficiaires recevront une aide alimentaire inconditionnelle en nature. 35.840 b&#xE9;n&#xE9;ficiaires (r&#xE9;fugi&#xE9;s dans les camps et communaut&#xE9;s) recevant une assistance alimentaire pendant un mois. Environ 4.616 b&#xE9;n&#xE9;ficiaires vuln&#xE9;rables recevant une assistance alimentaire d&#x2019;urgence en nature. 270.000 b&#xE9;n&#xE9;ficiaires avec un panier alimentaire mensuel &#xE9;quivalent &#xE0; 1.100-1.300 Kcals pour une dur&#xE9;e d&apos;un mois  - Environ 157.600 b&#xE9;n&#xE9;ficiaires en ins&#xE9;curit&#xE9; alimentaire et affect&#xE9;s par la crise &#xE0; Gaza, recevant des coupons &#xE9;lectroniques alimentaires pour un mois. 
- 35.000 b&#xE9;n&#xE9;ficiaires assist&#xE9;s avec des colis alimentaires pendant 3 mois.
Total : 92.600 b&#xE9;n&#xE9;ficiaires.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">La situation s&#xE9;curitaire dans la r&#xE9;gion du Tigr&#xE9; en &#xC9;thiopie reste instable. La crise, qui s&#xE9;vit depuis plus de 9 mois, a entra&#xEE;n&#xE9; le d&#xE9;placement de plus de 2 millions de personnes et a perturb&#xE9; les moyens de subsistance de 91% de la population de la r&#xE9;gion, qui compte 5,7 millions de personnes. La production alimentaire a &#xE9;t&#xE9; interrompue, les stocks de nourriture ont &#xE9;t&#xE9; &#xE9;puis&#xE9;s et l&apos;activit&#xE9; &#xE9;conomique et les activit&#xE9;s r&#xE9;mun&#xE9;ratrices associ&#xE9;es sont tr&#xE8;s limit&#xE9;es. Les infrastructures des &#xE9;tablissements urbains et ruraux ont subi des dommages importants, avec la destruction des cultures, du b&#xE9;tail et des sources d&apos;eau. Le pillage des &#xE9;tablissements de sant&#xE9; a gravement perturb&#xE9; les services de sant&#xE9; et de nutrition. 
En raison du conflit et de ces perturbations du march&#xE9;, la classification int&#xE9;gr&#xE9;e de la phase de s&#xE9;curit&#xE9; alimentaire (IPC) publi&#xE9;e en juin indique que 5,5 millions de personnes dans le Tigr&#xE9; et les zones voisines des r&#xE9;gions Afar et Amhara sont confront&#xE9;es &#xE0; des niveaux &#xE9;lev&#xE9;s d&apos;ins&#xE9;curit&#xE9; alimentaire aigu&#xEB; (IPC 3 et plus), dont 4,1 millions dans la r&#xE9;gion du Tigr&#xE9; et 353.000 personnes sont en situation de Catastrophe (IPC 5). Dans les zones o&#xF9; les donn&#xE9;es &#xE9;taient suffisantes pour effectuer une analyse de projection, la situation devrait s&apos;aggraver jusqu&apos;en septembre 2021, avec 4,4 millions de personnes (74% de la population analys&#xE9;e) en situation de Crise ou pire (IPC Phase 3 ou sup&#xE9;rieure). Parmi celles-ci, on estime que 400.000 personnes devraient &#xEA;tre confront&#xE9;es &#xE0; une Catastrophe (phase 5 IPC), ce qui a &#xE9;t&#xE9; v&#xE9;rifi&#xE9; par le Comit&#xE9; d&apos;examen de la famine en juillet. On estime que la population du Tigr&#xE9; n&#xE9;cessitant une aide alimentaire s&apos;&#xE9;l&#xE8;ve &#xE0; 5,2 millions de personnes en mars 2021. 
Malgr&#xE9; quelques am&#xE9;liorations de l&apos;acc&#xE8;s depuis la reprise des op&#xE9;rations de nutrition en f&#xE9;vrier 2021, il y a toujours un manque d&apos;informations sur la situation nutritionnelle de la population dans la r&#xE9;gion. 
 La Jordanie est un pays &#xE0; revenu moyen sup&#xE9;rieur, pauvre en ressources et &#xE0; d&#xE9;ficit alimentaire, dont les terres agricoles sont limit&#xE9;es et les ressources &#xE9;nerg&#xE9;tiques et hydriques rares. Le pays compte 10,9 millions d&apos;habitants, dont 2,9 millions de non-ressortissants. La Jordanie porte le poids social, &#xE9;conomique et environnemental de l&apos;accueil de 1,3 million de r&#xE9;fugi&#xE9;s. Des 757.801 r&#xE9;fugi&#xE9;s enregistr&#xE9;s aupr&#xE8;s du HCR, 669.505 viennent de Syrie et les 88.296 restants viennent d&apos;Irak, du Y&#xE9;men, de Somalie et d&#x2019;autres pays. Plus de 80% des r&#xE9;fugi&#xE9;s vivent en milieu urbain (20% dans des camps).
La Jordanie a souffert de l&apos;impact socio-&#xE9;conomique du COVID-19 qui a exacerb&#xE9; &#xE0; la fois les faiblesses structurelles de l&apos;&#xE9;conomie et les probl&#xE8;mes sociaux non r&#xE9;solus. Le taux de ch&#xF4;mage national a atteint un niveau sans pr&#xE9;c&#xE9;dent de 25 % au premier trimestre de 2021 (19,3 % en 2020). La perte des moyens de subsistance a exacerb&#xE9; l&apos;ins&#xE9;curit&#xE9; alimentaire et la pauvret&#xE9; de plus de 83% des m&#xE9;nages r&#xE9;fugi&#xE9;s dans les camps et les communaut&#xE9;s. D&apos;apr&#xE8;s le dernier suivi de la s&#xE9;curit&#xE9; alimentaire du PAM, le mois de juin 2021 a marqu&#xE9; le plus haut niveau de consommation alimentaire insuffisante parmi les m&#xE9;nages de r&#xE9;fugi&#xE9;s dans les communaut&#xE9;s, enregistr&#xE9; au cours des 12 derniers mois (25,6%). Le taux de d&#xE9;clin de la s&#xE9;curit&#xE9; alimentaire des m&#xE9;nages a &#xE9;t&#xE9; encore plus alarmant dans les camps, 94% de la population des camps &#xE9;tant d&#xE9;sormais en situation d&apos;ins&#xE9;curit&#xE9; alimentaire ou au bord de l&apos;ins&#xE9;curit&#xE9; alimentaire, malgr&#xE9; l&apos;aide en cours. 
 L&#x2019;explosion qui s&#x2019;est produite dans le port de Beyrouth le 4 ao&#xFB;t 2020 a &#xE9;t&#xE9; le dernier d&#x2019;une s&#xE9;rie de malheurs qui ont frapp&#xE9; la population du Liban. Cette catastrophe est survenue dans une p&#xE9;riode de bouleversements politiques et &#xE9;conomiques, la crise financi&#xE8;re &#xE9;tant aggrav&#xE9;e par la pand&#xE9;mie de coronavirus. Les r&#xE9;fugi&#xE9;s syriens repr&#xE9;sentent plus de 20% de la population libanaise (rapport le plus &#xE9;lev&#xE9; au monde entre le nombre de r&#xE9;fugi&#xE9;s et le reste de la population). Un nombre croissant de Libanais et de r&#xE9;fugi&#xE9;s sont de plus en plus vuln&#xE9;rables et d&#xE9;munis.
L&apos;acc&#xE8;s aux aliments et leur disponibilit&#xE9; sont devenus des probl&#xE8;mes majeurs, les prix des aliments &#xE9;tant hors de port&#xE9;e pour la plupart des gens, et les d&#xE9;taillants doivent relever de s&#xE9;rieux d&#xE9;fis pour se r&#xE9;approvisionner et maintenir leur activit&#xE9; &#xE0; flot. Les importations et la production alimentaires ont &#xE9;t&#xE9; affect&#xE9;es par les restrictions de liquidit&#xE9;s et les cr&#xE9;dits limit&#xE9;s des banques. Les produits alimentaires abordables se faisant rares, la concurrence pour les ressources de base et les tensions sociales augmentent &#xE9;galement. La d&#xE9;t&#xE9;rioration constante de tous les instruments &#xE9;conomiques de base menace le fonctionnement des march&#xE9;s et la fourniture de l&apos;assistance par les services sociaux, y compris l&apos;aide d&apos;urgence. La s&#xE9;curit&#xE9; alimentaire et les besoins fondamentaux, ainsi que la sant&#xE9; et la nutrition, sont des domaines prioritaires pour l&apos;aide d&apos;urgence visant &#xE0; att&#xE9;nuer et &#xE0; pr&#xE9;venir les effets n&#xE9;fastes sur les plus pauvres et les plus vuln&#xE9;rables.
 Apr&#xE8;s une d&#xE9;cennie de guerre, la crise syrienne est caract&#xE9;ris&#xE9;e par des souffrances et besoins sans pr&#xE9;c&#xE9;dents. La Syrie compte 13,4 millions de personnes ayant besoin d&#x2019;une assistance humanitaire, plus de 6,7 millions de personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays &#x2013; le nombre de d&#xE9;plac&#xE9;s le plus &#xE9;lev&#xE9; au monde &#x2013; tandis que 5,6 millions de Syriens ont fui leur pays.
La crise syrienne se caract&#xE9;rise par un manque de protection et des violations continues du droit international humanitaire et des droits humains. Des centaines de milliers de victimes civiles ont &#xE9;t&#xE9; signal&#xE9;es depuis le d&#xE9;but du conflit et des millions de personnes ont  subi des d&#xE9;placements r&#xE9;p&#xE9;t&#xE9;s et prolong&#xE9;s &#xE0; l&apos;int&#xE9;rieur de la Syrie.
Les infrastructures publiques desservant des millions de personnes sont aujourd&apos;hui sur le point de s&apos;effondrer en raison des d&#xE9;g&#xE2;ts consid&#xE9;rables caus&#xE9;s par les combats et d&apos;un manque de r&#xE9;parations, d&apos;entretien et de pi&#xE8;ces de rechange. Les h&#xF4;pitaux qui fonctionnent encore sont souvent incapables de se r&#xE9;approvisionner en fournitures vitales et de remplacer ou r&#xE9;parer les &#xE9;quipements import&#xE9;s. 
12,4 millions de personnes &#x2013; soit pr&#xE8;s de 60% de la population &#x2013; sont confront&#xE9;es &#xE0; des p&#xE9;nuries alimentaires. Des millions de personnes sont dans l&apos;incapacit&#xE9; de se procurer de la nourriture et d&apos;autres produits essentiels. Les personnes d&#xE9;plac&#xE9;es, dont beaucoup d&#xE9;pendent de l&apos;aide humanitaire, sont particuli&#xE8;rement vuln&#xE9;rables. La recherche de moyens de subsistance ou cultiver de la nourriture est particuli&#xE8;rement difficile pour les m&#xE9;nages dont le principal soutien de famille est d&#xE9;c&#xE9;d&#xE9;, d&#xE9;tenu ou disparu. 
 La population en Territoire Palestinien occup&#xE9; continue &#xE0; subir les cons&#xE9;quences de l&#x2019;occupation isra&#xE9;lienne, i.a. les annonces d&#x2019;annexion de la zone C en Cisjordanie et des division intra-palestiniennes. Sur 5,2 millions de Palestiniens, plus de 2,5 ont besoin d&#x2019;une aide humanitaire. L&apos;ins&#xE9;curit&#xE9; alimentaire en Palestine est due aux taux &#xE9;lev&#xE9;s de pauvret&#xE9; et de ch&#xF4;mage li&#xE9;s &#xE0; l&apos;occupation militaire isra&#xE9;lienne en cours et aggrav&#xE9;s par la pand&#xE9;mie de COVID-19, on estime que l&apos;ins&#xE9;curit&#xE9; alimentaire a d&#xE9;pass&#xE9; 70 % de la population de Gaza en 2020.
En Cisjordanie, 900.000 Palestiniens de J&#xE9;rusalem-Est, H2 et la zone C (zone repr&#xE9;sentant plus de 60% de la Cisjordanie et contr&#xF4;l&#xE9;e par Isra&#xEB;l) n&#x2019;ont qu&#x2019;un acc&#xE8;s limit&#xE9; &#xE0; l&#x2019;eau, aux vivres, aux soins de sant&#xE9;, &#xE0; l&#x2019;&#xE9;ducation et &#xE0; d&#x2019;autres services essentiels. La population est de plus en plus sujette aux expulsions forc&#xE9;es et aux d&#xE9;molitions de leurs maisons et infrastructures en raison des restrictions impos&#xE9;es sur les constructions, &#xE0; l&#x2019;absence de permis de construire et &#xE0; la violence. L&#x2019;acc&#xE8;s des enfants palestiniens &#xE0; l&#x2019;&#xE9;ducation est fortement restreint : les &#xE9;coles continuent d&#x2019;&#xEA;tre d&#xE9;molies et les &#xE9;l&#xE8;ves se font r&#xE9;guli&#xE8;rement harceler sur le chemin de l&#x2019;&#xE9;cole. La protection de la population palestinienne de Cisjordanie (plus particuli&#xE8;rement en Zone C,</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">S&apos;attaquer &#xE0; la d&#xE9;gradation rapide de la s&#xE9;curit&#xE9; alimentaire et de la situation nutritionnelle dans la r&#xE9;gion du Tigr&#xE9;. Les populations touch&#xE9;es par la crise en Jordanie, y compris les r&#xE9;fugi&#xE9;s, satisfont &#xE0; leurs besoins alimentaires et nutritionnels tout au long de l&apos;ann&#xE9;e.  Les r&#xE9;fugi&#xE9;s en situation d&apos;ins&#xE9;curit&#xE9; alimentaire - y compris les enfants d&apos;&#xE2;ge scolaire - et les populations h&#xF4;tes touch&#xE9;es par la crise ont acc&#xE8;s &#xE0; des denr&#xE9;es alimentaires vitales, nutritives et abordables tout au long de l&apos;ann&#xE9;e. Les populations touch&#xE9;es par l&apos;ins&#xE9;curit&#xE9; alimentaire, y compris les communaut&#xE9;s d&apos;accueil, les personnes d&#xE9;plac&#xE9;es et les retourn&#xE9;s, dans tous les gouvernorats, ont acc&#xE8;s &#xE0; des aliments vitaux pour r&#xE9;pondre &#xE0; leurs besoins alimentaires de base tout au long de l&apos;ann&#xE9;e. -	Les personnes non r&#xE9;fugi&#xE9;es, pauvres et en situation d&apos;ins&#xE9;curit&#xE9; alimentaire grave (principalement dans la bande de Gaza et la zone C de la Cisjordanie) ont am&#xE9;lior&#xE9; la diversit&#xE9; de leur r&#xE9;gime alimentaire d&apos;ici 2022. 
-	Les institutions en OPT ont renforc&#xE9; leurs capacit&#xE9;s et leurs syst&#xE8;mes pour identifier, cibler et aider les populations vuln&#xE9;rables souffrant d&apos;ins&#xE9;curit&#xE9; alimentaire d&apos;ici 2022.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">NU PAM/WFP - Programme alimentaire mondial - PRT</narrative>
   <narrative xml:lang="EN">UN World Food Programme WFP_PAM - WFP - PRT</narrative>
  </participating-org>
  <other-identifier ref="3742" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2022-10-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-11-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="20"></recipient-country>
  <recipient-country code="JO" percentage="13.33"></recipient-country>
  <recipient-country code="LB" percentage="13.33"></recipient-country>
  <recipient-country code="PS" percentage="26.67"></recipient-country>
  <recipient-country code="SY" percentage="26.67"></recipient-country>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">7500000</value>
  </budget>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/58143_PROGDESCR_A4a-PJ-2021-05-WFP-Proposal Ethiopia.pdf">
   <title>
    <narrative xml:lang="EN">A4a-PJ-2021-05-WFP-Proposal Ethiopia.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-08-27"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/58144_PROGDESCR_A4b-PJ-2021-05-WFP-Proposal Jordan.pdf">
   <title>
    <narrative xml:lang="EN">A4b-PJ-2021-05-WFP-Proposal Jordan.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-08-27"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/58145_PROGDESCR_A4c-PJ-2021-05-WFP-Proposal Lebanon.pdf">
   <title>
    <narrative xml:lang="EN">A4c-PJ-2021-05-WFP-Proposal Lebanon.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-08-27"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/58147_PROGDESCR_A4e-PJ-2021-05-WFP-Proposal Syria.pdf">
   <title>
    <narrative xml:lang="EN">A4e-PJ-2021-05-WFP-Proposal Syria.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-08-27"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
