<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1441</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Humanitarian Coordination and Advocacy in the DRC - PJ/2018/08</narrative>
   <narrative xml:lang="FR">Humanitarian Coordination and Advocacy in the DRC</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">- R&#xE9;sultat 1.1. M&#xE9;canismes de coordination plus l&#xE9;gers, sp&#xE9;cifiques au contexte, flexibles et responsables aux niveaux strat&#xE9;gique et op&#xE9;rationnel
- R&#xE9;sultat 1.2. Meilleure coordination entre les acteurs humanitaires et de d&#xE9;veloppement
- R&#xE9;sultat 1.3. Am&#xE9;lioration de la r&#xE9;ponse gr&#xE2;ce &#xE0; la pr&#xE9;paration aux interventions d&apos;urgence du syst&#xE8;me
- R&#xE9;sultat 1.4. Responsabilisation accrue &#xE0; l&apos;&#xE9;gard des r&#xE9;sultats des efforts d&#xE9;ploy&#xE9;s par le syst&#xE8;me humanitaire pour r&#xE9;pondre aux besoins humanitaires
- R&#xE9;sultat 2.1. Informations et analyses exhaustives et faisant autorit&#xE9; sur les besoins humanitaires et la r&#xE9;ponse
- R&#xE9;sultat 2.2. Des outils am&#xE9;lior&#xE9;s qui soutiennent mieux l&apos;analyse et le suivi de la situation humanitaire, 
- R&#xE9;sultat 3.1. Am&#xE9;lioration de l&apos;efficience, de l&apos;efficacit&#xE9; et de la transparence des outils et services de financement humanitaire
- R&#xE9;sultat 3.2. Plaidoyer au niveau national pour la mobilisation des ressources &#xE0; l&apos;&#xE9;chelle du syst&#xE8;me
- R&#xE9;sultat 4.1. Plaidoyer pour le respect des droits des personnes d&#xE9;plac&#xE9;es et de nouvelles strat&#xE9;gies pour celles-ci
- R&#xE9;sultat 4.2. Responsabilit&#xE9; envers les populations touch&#xE9;es et plaidoyer pour l&apos;autonomisation et l&apos;engagement
- R&#xE9;sultat 4.3. Plaidoyer pour le respect des principes humanitaires, du DIH, du DIDH et d&apos;une responsabilit&#xE9; accrue pour les violations commises contre eux
- R&#xE9;sultat 4.4 Plaidoyer public et priv&#xE9; strat&#xE9;gique et coh&#xE9;rent pour l&apos;acc&#xE8;s aux personnes affect&#xE9;es par la crise et pour celles-ci
 L&apos;objectif global est d&apos;avoir un impact tangible sur l&apos;am&#xE9;lioration de la vie des personnes vuln&#xE9;rables en RDC. 1. Transformer la coordination pour obtenir une r&#xE9;ponse plus efficace et adapt&#xE9;e
2. Renforcer la capacit&#xE9; d&apos;offrir une analyse situationnelle plus cr&#xE9;dible, compl&#xE8;te et fond&#xE9;e sur des donn&#xE9;es probantes
3. Encourager l&apos;action collective et l&apos;innovation dans l&apos;approvisionnement et la fourniture de financements efficaces pour l&apos;action humanitaire qui soient suffisants, opportuns et coordonn&#xE9;s pour r&#xE9;pondre aux besoins des personnes touch&#xE9;es par les crises
4. Promouvoir l&apos;acceptation internationale de la centralit&#xE9; du droit international humanitaire et des droits de l&apos;homme, de l&apos;acc&#xE8;s et de la protection qui aboutissent &#xE0; des actions significatives pour les personnes affect&#xE9;es, en particulier les personnes d&#xE9;plac&#xE9;es.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">./..
OCHA has a key role to play in the coordination of humanitarian affairs in DRC, where more than US$ 1.6 billion of humanitarian assistance is required in 2018, implemented by over 200 humanitarian agencies and NGOs. OCHA&#x2019;s overarching goal is to have a tangible impact on improving and protecting the lives of vulnerable people in DRC, through the implementation of its core functions. OCHA DRC performs its functions in support of the Humanitarian Coordinator and through him, in support of the Government of DRC. OCHA DRC seeks to serve the in-country humanitarian system, including agencies, NGOs, and donors, while maintaining ultimate accountability to the people it serves. OCHA DRC will perform this role, through its presence in Kinshasa, and via its six offices (Bunia, Goma, Bukavu, Kal&#xE9;mie, Lubumbashi, Kananga) and its five antennas (Beni, Uvira, Shabunda, Mbuji Mayi, Tshikapa). In 2017, Kananga office and Mbuji Mayi &amp; Tshikapa antennas have been opened to improve OCHA&#x2019;s  footprint in  the field and allow for a more effective response to the Kasai crisis. 
OCHA will privilege its coordination, information management/analysis and advocacy roles in DRC. Given the protracted and complex nature of some of the humanitarian issues in DRC, the information management/ analysis role will be as key to OCHA&#x2019;s success as the operational coordination function &#x2013; and will therefore be equally emphasized. Different sections in the Kinshasa office will contribute to these roles &#x2013; with the Coordination Section supporting the operational coordination role, the Information Management Unit supporting the analytical role and the Press Information Section  supporting the advocacy role. The field offices, supported by the Deputy Head of Office in charge of Programmes and the Coordination Section in Kinshasa will emphasise different OCHA core functions based on the needs in their respective province including Civil-military coordination to face multiple challenges linked to the East and Central crises.
In 2018 OCHA DRC is adding additional CMCoord capacity with a second international position, based in Kinshasa roving to the various field locations. Additional, dedicated capacity is being added in form of a Cash Coordinator function, and, a senior Protection expert with a particular focus on gender issues. In addition to enhanced capacity in the various field locations as a consequence of the corporate emergency declaration for the DRC, these additional technical capacities will strengthen the services provided to partners, improving humanitarian access and strengthening protection activities in the field.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">B&#xE9;n&#xE9;ficiaire direct: le bureau de l&apos;OCHA en RDC.
B&#xE9;n&#xE9;ficiaires indirects: les acteurs humanitaires et les b&#xE9;n&#xE9;ficiaires de leurs actions.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">NU OCHA - Bureau de la coordination des affaires humanitaires - PRT</narrative>
   <narrative xml:lang="EN">UN UNOCHA -  Office of Co-ordination of Humanitarian Affairs - PRT</narrative>
  </participating-org>
  <other-identifier ref="1441" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2069" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-05-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2019-05-13" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-05-14" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500544953">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-30"></transaction-date>
   <value currency="EUR" value-date="2018-05-30">1500000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="41127" type="40">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500544953">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-11"></transaction-date>
   <value currency="EUR" value-date="2018-07-11">1500000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="41127" type="40">
    <narrative xml:lang="EN">UN UNOCHA -  Office of Co-ordination of Humanitarian Affairs - PRT</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/26313_LEGAL_AGREEMENT_1441_CONV_FULL_SIGNEE.pdf">
   <title>
    <narrative xml:lang="EN">1441_CONV_FULL_SIGNEE.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-29"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/26312_KB_AR_MB_AM_1441_OCHA_AM.pdf">
   <title>
    <narrative xml:lang="EN">1441_OCHA_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-29"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
 </iati-activity>
</iati-activities>
