<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-2089</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">RKV - Enhancing community resilience to epidemics and hydro-meteorological hazards in the African Great Lakes region  - PG/2019/06</narrative>
   <narrative xml:lang="FR">RKV - Renforcer la r&#xE9;silience des communaut&#xE9;s aux &#xE9;pid&#xE9;mies et aux risques hydrom&#xE9;t&#xE9;orologiques dans la r&#xE9;gion des Grands Lacs - Administration costs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">La situation humanitaire au Rwanda, en Tanzanie et en Ouganda est caract&#xE9;ris&#xE9;e par l&#x2019;afflux de r&#xE9;fugi&#xE9;s du Burundi et de la RDC. En 2018, les rations alimentaires dans les camps de r&#xE9;fugi&#xE9;s ont &#xE9;t&#xE9; limit&#xE9;es suite &#xE0; un manque de financement, ce qui entra&#xEE;ne des tensions dans ces camps.  La situation humanitaire au Rwanda est caract&#xE9;ris&#xE9;e par l&#x2019;afflux de r&#xE9;fugi&#xE9;s du Burundi et de la RDC. En 2018, les rations alimentaires dans les camps de r&#xE9;fugi&#xE9;s ont &#xE9;t&#xE9; limit&#xE9;es suite &#xE0; un manque de financement, ce qui entra&#xEE;ne des tensions dans ces camps. Compte tenu de la situation politique au Burundi, la communaut&#xE9; humanitaire ne peut pas encore encourager le retour des r&#xE9;fugi&#xE9;s dans leur pays. En prenant en consid&#xE9;ration la continuit&#xE9; de l&#x2019;afflux, il a &#xE9;t&#xE9; estim&#xE9; que 102.000 r&#xE9;fugi&#xE9;s burundais seront accueillis &#xE0; la fin de l&#x2019;ann&#xE9;e 2018. Dans les camps congolais (RDC), le Rwanda compte 75.079 r&#xE9;fugi&#xE9;s. Le nombre de personnes qui cherche refuge en Ouganda continue &#xE0; augmenter de fa&#xE7;on exponentielle. Cette augmentation continue est principalement due &#xE0; l&#x2019;afflux tr&#xE8;s important et durable des r&#xE9;fugi&#xE9;s sud-soudanais (plus d&#x2019;1 million), ainsi qu&#x2019;&#xE0; l&#x2019;afflux de plus en plus de congolais suite &#xE0; la violence en Ituri et dans le Nord Kivu. Les camps de r&#xE9;fugi&#xE9;s dans le nord et l&#x2019;ouest de l&#x2019;Ouganda sont tr&#xE8;s fortement mis sous pression. Le gouvernement ougandais, ainsi que leurs partenaires humanitaires, tentent tant bien que mal d&#x2019;assurer leur approvisionnement en services de base. La situation humanitaire est caract&#xE9;ris&#xE9;e par deux d&#xE9;fis majeurs, &#xE0; savoir la fermeture (compl&#xE8;te) de l&#x2019;acc&#xE8;s &#xE0; son territoire et le processus de rapatriement volontaire des r&#xE9;fugi&#xE9;s burundais. La Tanzanie accueille environ 350.000 r&#xE9;fugi&#xE9;s et demandeurs d&#x2019;asile en provenance du Burundi (76%) et de la RDC (23,8%). La tr&#xE8;s grande majorit&#xE9; de ces personnes se trouvent dans les camps de la r&#xE9;gion de Kigoma. La d&#xE9;t&#xE9;rioration des conditions dans les camps (diminutions des rations alimentaires, p&#xE9;nurie de bois de cuisson, logement de plus de 60 % des r&#xE9;fugi&#xE9;s et demandeurs d&#x2019;asile dans des tentes d&#x2019;urgence, etc.) est l&#x2019;un des motifs du retour des r&#xE9;fugi&#xE9;s burundais.  La situation humanitaire au Rwanda est caract&#xE9;ris&#xE9;e par l&#x2019;afflux de r&#xE9;fugi&#xE9;s du Burundi et de la RDC. En 2018, les rations alimentaires dans les camps de r&#xE9;fugi&#xE9;s ont &#xE9;t&#xE9; limit&#xE9;es suite &#xE0; un manque de financement, ce qui entra&#xEE;ne des tensions dans ces camps. Compte tenu de la situation politique au Burundi, la communaut&#xE9; humanitaire ne peut pas encore encourager le retour des r&#xE9;fugi&#xE9;s dans leur pays.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Le nombre de b&#xE9;n&#xE9;ficiaires au Rwanda est estim&#xE9; &#xE0; 28.918 personnes. Pour les m&#xE9;thodes d&#x2019;identification des b&#xE9;n&#xE9;ficiaires et les crit&#xE8;res de s&#xE9;lection, se r&#xE9;f&#xE9;rer au point &#xAB; Description g&#xE9;n&#xE9;rale du programme &#xBB; Le nombre de b&#xE9;n&#xE9;ficiaires en Ouganda est estim&#xE9; &#xE0; 399.397 personnes. Pour les m&#xE9;thodes d&#x2019;identification des b&#xE9;n&#xE9;ficiaires et les crit&#xE8;res de s&#xE9;lection, se r&#xE9;f&#xE9;rer au point &#xAB; Description g&#xE9;n&#xE9;rale du programme &#xBB; Le nombre de b&#xE9;n&#xE9;ficiaires en Tanzanie est estim&#xE9; &#xE0; 15.220 personnes.  Pour les m&#xE9;thodes d&#x2019;identification des b&#xE9;n&#xE9;ficiaires et les crit&#xE8;res de s&#xE9;lection, se r&#xE9;f&#xE9;rer au point &#xAB; Description g&#xE9;n&#xE9;rale du programme &#xBB;</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : Les communaut&#xE9;s cibles ont am&#xE9;lior&#xE9; leurs pratiques sanitaires. 

R&#xE9;sultat 2 : Les capacit&#xE9;s de la Croix Rouge du Rwanda en mati&#xE8;re de pr&#xE9;vention, de d&#xE9;tection et de r&#xE9;ponse aux &#xE9;pid&#xE9;mies de maladies infectieuses dans le district de Ruvabu ont &#xE9;t&#xE9; am&#xE9;lior&#xE9;es.

R&#xE9;sultat 3 : La r&#xE9;silience des communaut&#xE9;s vivant dans des zones &#xE0; haut risque s&#x2019;est am&#xE9;lior&#xE9;e, et les capacit&#xE9;s institutionnelles de la Croix Rouge locale ainsi que des acteurs locaux ont &#xE9;t&#xE9; renforc&#xE9;es.

R&#xE9;sultat 4 : Le syst&#xE8;me d&#x2019;alerte pr&#xE9;coce au niveau communautaire est am&#xE9;lior&#xE9;, ce qui permet une r&#xE9;ponse plus efficace et cibl&#xE9;e avant la catastrophe hydrom&#xE9;t&#xE9;orologique ou juste apr&#xE8;s.


 Sauver des vies, r&#xE9;duire la souffrance, pr&#xE9;server la dignit&#xE9; humaine des personnes vuln&#xE9;rables aux &#xE9;pid&#xE9;mies et aux d&#xE9;sastres hydrom&#xE9;t&#xE9;orologiques au Rwanda.  R&#xE9;duire la mortalit&#xE9; et la morbidit&#xE9; au sein des communaut&#xE9;s touch&#xE9;es par les &#xE9;pid&#xE9;mies de maladies infectieuses et les d&#xE9;sastres hydrom&#xE9;t&#xE9;orologiques &#xE0; Kubavu, Ngororeo et Rutsiro via une am&#xE9;lioration de la pr&#xE9;vention, de la r&#xE9;duction des risques, de l&#x2019;alerte et de la r&#xE9;ponse pr&#xE9;coce au niveau communautaire. R&#xE9;sultat 1 : Les communaut&#xE9;s cibles ont am&#xE9;lior&#xE9; leurs pratiques sanitaires.

R&#xE9;sultat 2 : Les capacit&#xE9;s de la Croix Rouge Ougandaise en mati&#xE8;re de pr&#xE9;vention, de d&#xE9;tection et de r&#xE9;ponse aux &#xE9;pid&#xE9;mies de maladies infectieuses dans les districts de Kikuube et Kyegegwe (incluant les camps de r&#xE9;fugi&#xE9;s de Kyaka II et Kyangwali) ont &#xE9;t&#xE9; am&#xE9;lior&#xE9;es.

R&#xE9;sultat 3 : La r&#xE9;silience face aux catastrophes hydrom&#xE9;t&#xE9;orologiques des communaut&#xE9;s vuln&#xE9;rables des sous comt&#xE9;s de Rwebisengo SC, Butungama, Bweramule, Rwebisengo TC et Kibuuku TC est am&#xE9;lior&#xE9;e.

R&#xE9;sultat 4 : Les syst&#xE8;mes d&#x2019;alerte pr&#xE9;coce au niveau communautaire sont am&#xE9;lior&#xE9;s, ce qui permet une r&#xE9;ponse plus cibl&#xE9;e et plus efficace avant un d&#xE9;sastre hydrom&#xE9;t&#xE9;orologique ou juste apr&#xE8;s.



 Sauver des vies, r&#xE9;duire la souffrance, pr&#xE9;server la dignit&#xE9; humaine des personnes vuln&#xE9;rables aux &#xE9;pid&#xE9;mies et aux d&#xE9;sastres hydrom&#xE9;t&#xE9;orologiques en Ouganda.  R&#xE9;duire la mortalit&#xE9; et la morbidit&#xE9; au sein des communaut&#xE9;s touch&#xE9;es par les &#xE9;pid&#xE9;mies de maladies infectieuses dans les districts de Kibuube et Kyegegwa, et r&#xE9;duire la mortalit&#xE9; et la morbidit&#xE9; au sein des communaut&#xE9;s touch&#xE9;es par les d&#xE9;sastres hydrom&#xE9;t&#xE9;orologiques dans le district de Ntoroko via une am&#xE9;lioration de la pr&#xE9;vention, de la r&#xE9;duction des risques, de l&#x2019;alerte et de la r&#xE9;ponse pr&#xE9;coce au niveau communautaire. Sauver des vies, r&#xE9;duire la souffrance, pr&#xE9;server la dignit&#xE9; humaine des personnes vuln&#xE9;rables aux &#xE9;pid&#xE9;mies et aux d&#xE9;sastres hydrom&#xE9;t&#xE9;orologiques en Tanzanie.  R&#xE9;duire la mortalit&#xE9; et la morbidit&#xE9; au sein des communaut&#xE9;s touch&#xE9;es par les &#xE9;pid&#xE9;mies de maladies infectieuses et les d&#xE9;sastres hydrom&#xE9;t&#xE9;orologiques dans le district de Kyela via une am&#xE9;lioration de la pr&#xE9;vention, de la r&#xE9;duction des risques, de l&#x2019;alerte et de la r&#xE9;ponse pr&#xE9;coce au niveau communautaire. Sauver des vies, r&#xE9;duire la souffrance, pr&#xE9;server la dignit&#xE9; humaine des personnes vuln&#xE9;rables aux &#xE9;pid&#xE9;mies et aux d&#xE9;sastres hydrom&#xE9;t&#xE9;orologiques.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2089" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2022-02-28" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-08-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500608370">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-23"></transaction-date>
   <value currency="EUR" value-date="2019-05-23">4814398</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500608370">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-20"></transaction-date>
   <value currency="EUR" value-date="2019-08-20">3491712.5</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0461634084" type="22">
    <narrative xml:lang="EN">NGO Rode Kruis-Vlaanderen Internationaal</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/31863_PROGDESCR_Annexe_2_SF_BRC-FL__Revision_March_2019.pdf">
   <title>
    <narrative xml:lang="EN">Annexe_2_SF_BRC-FL__Revision_March_2019.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-03-11"></document-date>
  </document-link>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.SPREADSHEETML.SHEET" url="http://www.diplomatie.be/oda/31868_PROGDESCR_Annexe_2bis_Budget_revision.xlsx">
   <title>
    <narrative xml:lang="EN">Annexe_2bis_Budget_revision.xlsx</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-03-11"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/36675_KB_AR_MB_AM_20789_AM.pdf">
   <title>
    <narrative xml:lang="EN">20789_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-05-20"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/36676_LEGAL_AGREEMENT_2089_CONV.pdf">
   <title>
    <narrative xml:lang="EN">2089_CONV.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-05-20"></document-date>
  </document-link>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.WORDPROCESSINGML.DOCUMENT" url="http://www.diplomatie.be/oda/44891_LEGAL_AGREEMENT_2_2020410_PG-2019.06_Avenant_LettreAccord_Covid19_ORI.docx">
   <title>
    <narrative xml:lang="EN">2_2020410_PG-2019.06_Avenant_LettreAccord_Covid19_ORI.docx</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-04-27"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/47211_LEGAL_AGREEMENT_4_2020605_PG-2019.06_Avenant_LettreAccord_Covid19_ORI_(3).pdf">
   <title>
    <narrative xml:lang="EN">4_2020605_PG-2019.06_Avenant_LettreAccord_Covid19_ORI_(3).pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-06-12"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/50891_LEGAL_AGREEMENT_20201027_PG-2019.06_Avenant_LettreAccord_Covid19_ORI signed.pdf">
   <title>
    <narrative xml:lang="EN">20201027_PG-2019.06_Avenant_LettreAccord_Covid19_ORI signed.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-10-29"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/53081_LEGAL_AGREEMENT_20210118_RKV_PG-2019-06_Avenant_LettreAccord_ORI.pdf">
   <title>
    <narrative xml:lang="EN">20210118_RKV_PG-2019-06_Avenant_LettreAccord_ORI.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-01-29"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5451356026</budgetline:code>
  <budgetline:descr>54 51 356026 Humanitarian programs</budgetline:descr>
 </iati-activity>
</iati-activities>
