<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-BW-BZ0-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Botswana - Appui au projet d&apos;assistance technique pour la diversification &#xE9;conomique</narrative>
   <narrative xml:lang="EN">Botswana - Support to Economic Diversification Technical Assistance Project</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif g&#xE9;n&#xE9;ral du projet d&apos;assistance technique (AT) est de soutenir le Gouvernement du Botswana dans ses efforts de diversification de l&apos;&#xE9;conomie par une comp&#xE9;titivit&#xE9; accrue des PME et l&apos;efficacit&#xE9; des institutions de soutien aux entreprises dans le domaine de l&apos;aide aux entreprises et de la prestation de services. Les objectifs sp&#xE9;cifiques sont de renforcer les industries du petit &#xE9;levage, du tourisme et de l&apos;horticulture par des interventions visant &#xE0; am&#xE9;liorer les liens et les partenariats commerciaux, en renfor&#xE7;ant le march&#xE9; du d&#xE9;veloppement des entreprises.</narrative>
   <narrative xml:lang="EN">The overall goal Technical Assistance (TA) Project is to support the Government of Botswana in its efforts to diversify the economy through increased competitiveness of SMEs and effectiveness of Business Support Institutions in business support and service delivery.The Specific objectives is to strengthen small stock, tourism and horticulture industries through interventions aimed at improving business linkages and partnerships, strengthening the business development market.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention concerne le projet d&apos;assistance technique pour le soutien &#xE0; la diversification &#xE9;conomique. Elle vise &#xE0; soutenir le gouvernement du Botswana dans ses efforts de diversification de l&apos;&#xE9;conomie par une comp&#xE9;titivit&#xE9; accrue des PME et l&apos;efficacit&#xE9; des institutions de soutien aux entreprises en mati&#xE8;re de soutien aux entreprises et de prestation de services. Cela se fera en soutenant Business Botswana, une association d&apos;entreprises fa&#xEE;ti&#xE8;re pour mettre en &#x153;uvre des activit&#xE9;s dans le cadre de la strat&#xE9;gie de d&#xE9;veloppement du secteur priv&#xE9; du Botswana (PSDS), qui est le principal cadre de soutien au d&#xE9;veloppement du secteur priv&#xE9; au Botswana. Le projet comprend deux composantes principales, &#xE0; savoir : (i) Examen et mise &#xE0; jour de la strat&#xE9;gie et du programme de d&#xE9;veloppement du secteur priv&#xE9; et (ii) Programme d&apos;am&#xE9;lioration des PME.</narrative>
   <narrative xml:lang="EN">The present intervention concerns the Support to Economic Diversification Technical Assistance Project. It aims to support the Government of Botswana in its efforts to diversify the economy through increased competitiveness of SMEs and effectiveness of Business Support Institutions in business support and service delivery. This will be achieved by supporting Business Botswana, an Apex business association to implement activities under the Botswana Private Sector Development Strategy, (PSDS) which is the main framework for support to private sector development in Botswana. The project comprises two main components namely: (i) Review and Update of Private Sector Development Strategy and Program and (ii) SME Improvement Programme.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet b&#xE9;n&#xE9;ficiera au gouvernement du Botswana et aux populations in fine.</narrative>
   <narrative xml:lang="EN">The project will benefit the Government of Botswana and ultimately the population.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">BUSINESS BOTSWANA</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-FAPA" role="1" type="40">
   <narrative xml:lang="EN">Fund for African Private Sector Assistance</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-29" type="1"></activity-date>
  <activity-date iso-date="2018-09-17" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BW" percentage="100"></recipient-country>
  <location>
   <location-id code="933773" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Gaborone</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-24.6545 25.9086</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="933860" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Botswana</narrative>
   </name>
   <administrative code="6324" level="2" vocabulary="G1"></administrative>
   <administrative code="656" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-22 24</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2018-09-17"></period-start>
   <period-end iso-date="2018-12-17"></period-end>
   <value currency="XDR" value-date="2018-09-17">692199.6</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5700155003151">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-17"></transaction-date>
   <value currency="XDR" value-date="2018-09-17">692199.6</value>
   <provider-org ref="XM-DAC-FAPA">
    <narrative xml:lang="EN">Fund for African Private Sector Assistance</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
