<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-AAZ-048</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - Meridian Consolidated Investments Limited</narrative>
   <narrative xml:lang="FR">Multinational - &#xAB; Meridian Consolidated Investments Limited &#xBB;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">La Facilit&#xE9; devra procurer de larges opportunit&#xE9;s d&#x2019;autonomisation, en ayant un impact direct sur au moins 10 000 petits exploitants agricoles dans les trois PMR. Ceci devrait en outre augmenter le nombre de petits exploitants agricoles de 10 000 &#xE0; 12 000 d&#x2019;ici 2019.</narrative>
   <narrative xml:lang="EN">The SCFF will provide broad empowerment benefits directly impacting at least 10,000 small scale farmers in the respective 3 RMCs. This expected to increase the number of small scale farmers from 10,000 farmers to 12,000 by 2019.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif g&#xE9;n&#xE9;ral de la Facilit&#xE9; de financement des produits agricoles de base est de financer, avant et apr&#xE8;s l&#x2019;exp&#xE9;dition, les diverses &#xE9;tapes des op&#xE9;rations que Meridian r&#xE9;alise dans la cha&#xEE;ne de valeur des produits agricoles de base au Malawi, au Mozambique et au Zimbabwe. La Facilit&#xE9; sera particuli&#xE8;rement utilis&#xE9;e aux fins ci-apr&#xE8;s : i) fournir un financement pour l&#x2019;achat d&#x2019;intrants agricoles (principalement des engrais) destin&#xE9;s aux agriculteurs afin d&#x2019;assurer la coh&#xE9;rence et la qualit&#xE9; des produits fournis &#xE0; Meridian ; ii) acheter des produits agricoles de base aupr&#xE8;s de plus de 10 000 agriculteurs au Malawi, au Zimbabwe et au Mozambique ; et apr&#xE8;s l&#x2019;achat des produits de base, fournir un fonds de roulement &#xE0; Meridian pour permettre &#xE0; la soci&#xE9;t&#xE9; de s&#x2019;occuper du traitement de base des produits agricoles de base avant l&#x2019;exportation.</narrative>
   <narrative xml:lang="EN">The objective of this Soft Commodity Finance Facility is to provide pre &amp; postshipment finance along various stages of Meridian&#x2019;s soft commodity value chain operations in Malawi, Mozambique and Zimbabwe. Specifically, the facility will be used for the following purposes: i) Provide funding to purchase farming inputs (mainly fertilizer) to be supplied to farmers so as to ensure consistency and quality of the commodities being supplied to Meridian; ii) Purchase of soft commodities from over 10,000 farmers in Malawi, Zimbabwe and Mozambique; and iii) Upon purchase of the soft commodities, provide working capital to Meridian to enable the company engage in basic processing of the soft commodities prior to export.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration porte sur une facilit&#xE9; de financement des produits agricoles de base (SCFF) de 20 millions de dollars EU octroy&#xE9;e au groupe Meridian en vue de financer les exportations des mati&#xE8;res premi&#xE8;res telles que le ma&#xEF;s, les arachides, les pois, le s&#xE9;same et les haricots. Cr&#xE9;&#xE9; en 1970 pour aider les petits exploitants agricoles, le groupe Meridian est l&#x2019;un des principaux agr&#xE9;gateurs de produits de base en Afrique australe. Il joue un r&#xF4;le fondamental pour la promotion de l&#x2019;agro-industrie dans cinq pays d&#x2019;Afrique australe et ses op&#xE9;rations sont en ad&#xE9;quation avec la quasi-totalit&#xE9; des &#xAB; cinq grandes priorit&#xE9;s &#xBB; de la Banque. La Facilit&#xE9; propos&#xE9;e repr&#xE9;sente une opportunit&#xE9; pour soutenir une soci&#xE9;t&#xE9; de produits de base bien &#xE9;tablie et g&#xE9;r&#xE9;e de fa&#xE7;on professionnellement en Afrique australe. Elle permettra &#xE0; Meridian de disposer &#xE0; court ou &#xE0; moyen terme du financement requis pour lib&#xE9;rer la croissance. Meridian utilisera les fonds d&#xE9;caiss&#xE9;s en sa faveur pour acheter des produits agricoles de base aupr&#xE8;s de petits exploitants au Malawi, au Mozambique et au Zimbabwe. Non seulement la SCFF assurera un financement peu on&#xE9;reux &#xE0; Meridian, mais elle apportera aux m&#xEA;mes march&#xE9;s un soutien de liquidit&#xE9; en devises. La Facilit&#xE9; donne &#xE9;galement &#xE0; la Banque l&#x2019;opportunit&#xE9; d&#x2019;intervenir indirectement dans deux pays &#xE0; faible revenu et dans un &#xC9;tat fragile, &#xE0; savoir le Malawi, le Mozambique et le Zimbabwe respectivement. Elle est aussi l&#x2019;occasion pour la Banque d&#x2019;intervenir dans un secteur marqu&#xE9; par l&#x2019;extr&#xEA;me faiblesse de ses investissements en raison du risque per&#xE7;u.</narrative>
   <narrative xml:lang="EN">The proposed Soft Commodity Finance Facility (SCFF) of USD 20 million to Meridian group is to finance Meridian&#x2019;s commodity exports such as maize, groundnuts, pigeon peas, soya, sesame and beans. Established in 1970 to assist the small scale farmer, Meridian group is one of the largest commodity aggregators in Southern Africa. The group plays a significant role in the promotion of agribusiness in five Southern Africa countries and its operations are in line with almost all of the Bank&#x2019;s &#x201C;high fives&#x201D;. The proposed SCFF represents an opportunity to support a well-established and professionally run commodities company in Southern Africa. This will provide Meridian with affordable short/medium term financing required to unlock growth. Meridian will use the funds to purchase the soft commodities directly from small scale farmers in Malawi, Mozambique and Zimbabwe. This SCFF will not only provide inexpensive funding to Meridian but also provide FX liquidity support to the same markets. The SCFF also provides the Bank with an opportunity to indirectly intervene in two low income countries and a fragile state, Malawi, Mozambique and Zimbabwe respectively. Furthermore, it provides the Bank with an opportunity to intervene in a sector characterized by extremely low investments due to perceived risk.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2017-01-20" type="1"></activity-date>
  <activity-date iso-date="2018-12-19" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="927384" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Malawi</narrative>
   </name>
   <administrative code="1888" level="1" vocabulary="G1"></administrative>
   <administrative code="19314" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-13.5 34</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <location>
   <location-id code="1036973" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mozambique</narrative>
   </name>
   <administrative code="2120" level="1" vocabulary="G1"></administrative>
   <administrative code="21925" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-18.25 35</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <location>
   <location-id code="878675" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Zimbabwe</narrative>
   </name>
   <administrative code="33104" level="2" vocabulary="G1"></administrative>
   <administrative code="3444" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-19 29.75</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Agriculture - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2018-12-19"></period-start>
   <period-end iso-date="2019-03-19"></period-end>
   <value currency="XDR" value-date="2018-12-19">8306395.23</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130017481">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-19"></transaction-date>
   <value currency="XDR" value-date="2018-12-19">8306395.23</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">Meridian Consolidated Investments Ltd</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
