<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-GA-AAG-002</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gabon - Projet d&#x2019;Expansion Agricole de SIAT Gabon</narrative>
   <narrative xml:lang="EN">Gabon - SIAT Gabon Agricultural Expansion Project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet d&apos;Expansion Agricole de la Soci&#xE9;t&#xE9; d&#x2019;investissement pour l&#x2019;agriculture tropicale (SIAT)-Gabon a &#xE9;t&#xE9; con&#xE7;u en vue de d&#xE9;velopper la culture du palmier &#xE0; huile et de l&#x2019;h&#xE9;v&#xE9;a, en adoptant le concept d&#x2019;agriculture durable. Dans le souci d&#x2019;accro&#xEE;tre la productivit&#xE9; des plantations existantes, Siat Gabon devrait, en outre, remplacer progressivement les vieux palmiers &#xE0; huile et h&#xE9;v&#xE9;as. Le projet devrait accorder une place importante &#xE0; la production de denr&#xE9;es &#xE0; valeur ajout&#xE9;e, en faisant l&#x2019;acquisition d&#x2019;un m&#xE9;langeur &#xE0; cylindres de caoutchouc granulaire suppl&#xE9;mentaire et en renfor&#xE7;ant les capacit&#xE9;s de l&#x2019;huilerie de palme, de l&#x2019;usine de trituration et de l&#x2019;usine de raffinage d&#x2019;huile de palme. Ce projet d&#x2019;expansion se pr&#xE9;sente comme suit : au niveau du palmier &#xE0; huile, il s&apos;agit de: i) la cr&#xE9;ation d&#x2019;une nouvelle palmeraie &#xE0; huile de 4.250 ha et la replantation de 1.500 ha de palmiers &#xE0; huile &#xE0; Bindo ; ii) la replantation de 750 ha de palmiers &#xE0; huile &#xE0; Zil&#xE9; ; iii) la replantation de 1000 ha de palmiers &#xE0; huile &#xE0; Makouk&#xE9; ; iv) la modernisation de l&#x2019;huilerie de palme et de l&#x2019;usine de trituration de Makouk&#xE9; ; v) l&apos;extension de la capacit&#xE9; de l&#x2019;usine de raffinage d&#x2019;huile de palme de Lambar&#xE9;n&#xE9;, qui passe de 50 tonnes par jour &#xE0; 75 tonnes par jour ; vi) la modernisation de la savonnerie de Lambar&#xE9;n&#xE9;, et vii) l&apos;augmentation de 3.000 t de la capacit&#xE9; des r&#xE9;servoirs de stockage d&#x2019;huile de palme de Lambar&#xE9;n&#xE9; et Port Gentil. En ce qui concerne l&apos;H&#xE9;v&#xE9;a, il est question de : i) la replantation de 4.100 ha de plantations d&#x2019;h&#xE9;v&#xE9;as nucl&#xE9;us &#xE0; Bitam et Mitzic ; ii) l&apos;appui au programme d&#x2019;aide aux petits planteurs d&#x2019;h&#xE9;v&#xE9;a, sur 2.000 ha ; et iii) l&apos;acquisition d&#x2019;un deuxi&#xE8;me m&#xE9;langeur &#xE0; cylindres de caoutchouc granulaire, d&#x2019;une capacit&#xE9; de 40 tonnes par jour, &#xE0; Mitzic.</narrative>
   <narrative xml:lang="EN">The Agricultural Expansion Project of the Investment Company for Tropical Agriculture (SIAT) -Gabon is designed to develop the cultivation of oil palm and rubber, adopting the concept of sustainable agriculture. In order to increase the productivity of existing plantations, Siat Gabon should, in addition, gradually replace the old oil palms and rubber trees. The project should focus on the production of value-added commodities through the acquisition of an additional granular rubber cylinder mixer and by strengthening the capacity of the palm oil mill, pulp mill and the palm oil refining plant. This expansion project is as follows: at the oil palm level, these are: (i) creation of a new oil palm of 4,250 ha and the replanting of 1,500 ha of oil palm in Bindo; (ii) replanting of 750 ha of oil palms at Zile; (iii) replanting of 1000 ha of oil palms at Makouk&#xE9;; (iv) modernization of the palm oil mill and the Makouk&#xE9; crushing plant; (v) expanding the capacity of the Lambar&#xE9;n&#xE9; palm oil refining plant from 50 tonnes per day to 75 tonnes per day; vi) modernization of the Lambar&#xE9;n&#xE9; soap factory, and vii) increase of 3,000 tonnes in the capacity of the Lambar&#xE9;n&#xE9; and Port Gentil palm oil storage tanks. Concerning the rubber, it question of: (i) replanting of 4,100 ha of rubber plantations in Bitam and Mitzic; (ii) support to the rubber smallholder plan for 2,000 ha; and (iii) acquisition of a second granular rubber roll mill with a capacity of 40 tonnes per day at Mitzic.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif du projet est de permettre l&#x2019;extension des palmeraies et des plantations d&#x2019;h&#xE9;v&#xE9;a de Mitzic, Bitam, Lambar&#xE9;n&#xE9; et Makouk&#xE9;, ainsi que la cr&#xE9;ation d&#x2019;une nouvelle palmeraie &#xE0; Bindo.</narrative>
   <narrative xml:lang="EN">The objective of the project is to allow the extension of the palm groves and rubber plantations of Mitzic, Bitam, Lambar&#xE9;n&#xE9; and Makouk&#xE9;, as well as the creation of a new palm grove in Bindo.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet b&#xE9;n&#xE9;ficie aux populations et au Gouvernement Gabonnais qui ambitionne de diversifier son &#xE9;conomie afin qu&#x2019;elle ne repose plus sur le seul secteur p&#xE9;trolier.</narrative>
   <narrative xml:lang="EN">The project benefits the people and the Government of Gabon, which aims to diversify its economy so that it no longer relies on the oil sector alone.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2007-09-12" type="1"></activity-date>
  <activity-date iso-date="2008-02-19" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GA" percentage="100"></recipient-country>
  <location>
   <location-id code="2398283" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mitzic</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.782055 11.549</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="2401578" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Bitam</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>2.07597 11.5006</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="2399888" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lambar&#xE9;n&#xE9;</narrative>
   </name>
   <administrative code="1277" level="1" vocabulary="G1"></administrative>
   <administrative code="16373" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-0.7001 10.2406</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <sector code="32161" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agro-industries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.9.4" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Industry - (investment in industry)</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2008-02-19"></period-start>
   <period-end iso-date="2008-05-19"></period-end>
   <value currency="XDR" value-date="2008-02-19">8028710.67</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130002430">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-02-19"></transaction-date>
   <value currency="XDR" value-date="2008-02-19">8028710.67</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SIAT GABON (SOCIETE D&apos;INVESTISSEMENT D&apos;INVESTTISSEMENT TROPICALE)</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Project-and-Operations/Project_Brief_Siat_Gabon_2007.pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Environmental-and-Social-Assessments/ADB-BD-IF-2007-123-FR-GABON-PROJET-DEXPANSION-AGRICOLE-DE-SIAT-EIES.PDF">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-GA-AAG-002">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
