<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NG-HAB-009</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nigeria - Guaranty Trust Bank Plc</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Guaranty Trust Bank (GTB) has requested the AfDB for a line of credit in the amount of USD 100 million to partly finance GTB&#x2019;s advanced pipeline of projects totaling USD 392.2 million mainly in Nigeria. The Line of Credit (LOC) will support plant expansion, industrial retooling, project rehabilitation and infrastructural projects with particular focus on companies with strong foreign currency income streams. In order to meet GTB&#x2019;s need for long term funds, the LOC will have a tenor of up to 7-years including a two-year grace period. GTB has developed a strong pipeline of 13 projects primarily in manufacturing, infrastructure, oil and gas and transportation. Given these components and the diverse nature of the pipeline, it is expected that these projects will make an important contribution to economic growth and private sector development in Nigeria. GTB currently has an advanced project pipeline of USD 392.2 million of which it will contribute 83.10% of the total cost. The proposed USD 100 million LOC to GTB will cover around 30.68% of GTB&#x2019;s contribution of USD 325.9 million. It is to be used primarily to support GTB long-term project finance activities in Nigeria mainly in the transportation, infrastructure, oil and gas and manufacturing sectors.</narrative>
   <narrative xml:lang="FR">La Guaranty Trust Bank (GTB) a adress&#xE9; &#xE0; la BAD une demande d&#x2019;ouverture d&#x2019;une ligne de cr&#xE9;dit d&#x2019;un montant de 100 millions de dollars en vue du financement d&#x2019;une partie de sa r&#xE9;serve de projets pr&#xE9;visionnels chiffr&#xE9;e &#xE0; 392,2 millions de dollars au total et ce, principalement au Nigeria. La LDC devrait servir &#xE0; financer l&#x2019;expansion d&#x2019;usines, le r&#xE9;outillage d&#x2019;industries, des projets de r&#xE9;habilitation et d&#x2019;infrastructure, en privil&#xE9;giant les soci&#xE9;t&#xE9;s dont les revenus en devises sont cons&#xE9;quents. Pour r&#xE9;pondre au besoin de la GTB en financements &#xE0; long terme, la dur&#xE9;e de la LDC sera de sept ans au maximum, avec un diff&#xE9;r&#xE9; d&#x2019;amortissement de deux ans. La GTB a pr&#xE9;par&#xE9; une r&#xE9;serve solide de 13 projets, principalement dans les secteurs de la manufacture, de l&#x2019;infrastructure, du p&#xE9;trole et du gaz, et du transport. En raison de sa composition et de sa diversit&#xE9;, cette r&#xE9;serve de projets devrait contribuer sensiblement &#xE0; la croissance &#xE9;conomique et au d&#xE9;veloppement du secteur priv&#xE9; au Nigeria. La GTB poss&#xE8;de actuellement une r&#xE9;serve de projets de pointe, chiffr&#xE9;e &#xE0; 392,2 millions de dollars dont elle compte financer 83,10 % du co&#xFB;t total. La ligne de cr&#xE9;dit de 100 millions de dollars sollicit&#xE9;e devrait permettre &#xE0; la GTB de financer environ 30,68 % des 325,9 millions de contribution. Ce montant sera principalement consacr&#xE9; &#xE0; des projets dans les secteurs du transport, de l&#x2019;infrastructure, du p&#xE9;trole et du gaz, et de la manufacture.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif de ce projet est de fournir &#xE0; la GTB des liquidit&#xE9;s en devises pour soutenir le financement de projets en cours dans des secteurs cl&#xE9;s et accro&#xEE;tre la capacit&#xE9; de production.</narrative>
   <narrative xml:lang="EN">The objective of this project is to provide GTB with foreign currency liquidity to underpin the financing of ongoing projects in key sectors and boost productive capacity.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Gr&#xE2;ce &#xE0; la facilit&#xE9; de la BAD, la GTB sera en mesure de financer les projets de son pipeline et entre 55 et 65 entreprises et PME locales b&#xE9;n&#xE9;ficieraient de ce financement, directement ou indirectement.</narrative>
   <narrative xml:lang="EN">With the AfDB facility, GTB will be able to fund the projects in its pipeline and between 55 and 65 local corporations and SMEs would benefit from such funding either directly or indirectly.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GUARANTEE TRUST BANK Plc</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-06-23" type="1"></activity-date>
  <activity-date iso-date="2011-04-06" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-id code="2332459" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lagos</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.45306 3.39583</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2011-04-06"></period-start>
   <period-end iso-date="2011-07-06"></period-end>
   <value currency="XDR" value-date="2011-04-06">62245399.03</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130007031">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-06"></transaction-date>
   <value currency="XDR" value-date="2011-04-06">62245399.03</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GUARANTEE TRUST BANK Plc</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fproject_briefs_of_2010_opsm_projects_-_02_2015.pdf#page=13&amp;zoom=auto,-13,586">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-NG-HAB-009">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
