<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-UG-BC0-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sheraton Kampala Hotel</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Le principal b&#xE9;n&#xE9;ficiaire du projet est le gouvernement ougandais.</narrative>
   <narrative xml:lang="EN">The main beneficiary of the project is the Ugandan government.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet consiste &#xE0; r&#xE9;nover et moderniser l&#x2019;H&#xF4;tel Sheraton de Kampala, privatis&#xE9; le 7 mars 2001 en vertu d&#x2019;un accord de vente et d&#x2019;achat d&#x2019;actions conclu entre le gouvernement ougandais et le groupe MIDROC. L&#x2019;H&#xF4;tel Sheraton est le fleuron de l&#x2019;industrie h&#xF4;teli&#xE8;re ougandaise. Le projet, qui rentre dans les secteurs de d&#xE9;veloppement jug&#xE9;s prioritaires par le gouvernement ougandais, a un impact important sur le d&#xE9;veloppement. Le projet permettra de pr&#xE9;server 340 emplois, b) il cr&#xE9;era 250 nouveaux emplois, 300 emplois secondaires pour les entrepreneurs, les sous-traitants, les fournisseurs ainsi que de nombreuses possibilit&#xE9;s d&#x2019;emploi pour le sous-secteur informel, notamment les artisans, les artistes et les chauffeurs de taxi. Beaucoup de ces emplois iront aux femmes, dont le bien-&#xEA;tre s&#x2019;am&#xE9;liorera par la m&#xEA;me occasion ; c) la r&#xE9;novation de SKH renforcera la capacit&#xE9; de l&#x2019;industrie h&#xF4;teli&#xE8;re ougandaise &#xE0; g&#xE9;n&#xE9;rer des devises et SKH contribuera pour environ 54 millions d&#x2019;USD aux recettes publiques gr&#xE2;ce &#xE0; la taxe sur les ventes et sur la valeur ajout&#xE9;e au cours des 10 premi&#xE8;res ann&#xE9;es. Il contribuera &#xE9;galement au d&#xE9;veloppement de l&#x2019;industrie h&#xF4;teli&#xE8;re.</narrative>
   <narrative xml:lang="EN">The project involves the renovation and refurbishment of the recently privatised Sheraton Kampala Hotel. The privatisation was effected on 7 March 2001, through a Share Sale and Purchase Agreement of that date, between the GOU and MIDROC Group of Companies. SKH is the flagship of the Ugandan hospitality industry. The project has a strong developmental impact and it is in one of the priority sectors earmarked for development by the GOU. The project will: (a) save 340 jobs; (b) it will create additional 250 new jobs, 300 secondary employment for contractors, sub-contractors, suppliers, and numerous informal sub-sector employment opportunities for craftsmen and women, artists, and taxi drivers etc. A large number of the employees will be women, whose economic well-being will thus be enhanced by the project; (c) renovation of SKH will increase the foreign exchange earning capacity of the hospitality industry in Uganda and SKH will contribute an estimated US$ 54 million to government revenue through sales and value-added tax (VAT) in the first 10 years. It also contributes to the development of the hotel industry.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">La r&#xE9;novation et la modernisation ont pour but d&#x2019;am&#xE9;liorer les installations, les services et les commodit&#xE9;s de cet h&#xF4;tel de 251 chambres, de mani&#xE8;re &#xE0; r&#xE9;pondre aux normes attendues d&#x2019;un &#xE9;tablissement de 5 &#xE9;toiles.</narrative>
   <narrative xml:lang="EN">The purpose of the renovation and refurbishment is to upgrade the facilities, services and amenities at the 251-room hotel to 5-star international standard.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2002-09-18" type="1"></activity-date>
  <activity-date iso-date="2002-11-20" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <location>
   <location-id code="443339" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kampala District</narrative>
   </name>
   <administrative code="3093" level="1" vocabulary="G1"></administrative>
   <administrative code="33840" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.33508 32.5831</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="33210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tourism policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.11.2" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Tourism - services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2002-11-20"></period-start>
   <period-end iso-date="2003-02-20"></period-end>
   <value currency="XDR" value-date="2002-11-20">5214851.9</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120000101">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2002-11-20"></transaction-date>
   <value currency="XDR" value-date="2002-11-20">5214851.9</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">APOLO HOTELS CORPORATION LIMIT</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
