<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-LS-BZ0-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Lesotho - Economic Diversification Support Technical Assistance Project (EDSTAP)</narrative>
   <narrative xml:lang="FR">Lesotho - Projet d&apos;assistance technique pour le soutien &#xE0; la diversification &#xE9;conomique (EDSTAP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet d&apos;assistance technique &#xE0; la diversification &#xE9;conomique (EDSTAP) est con&#xE7;u par le gouvernement du Lesotho &#xE0; travers la Chambre de commerce et d&apos;industrie du Lesotho (LCCI) avec le soutien du Groupe de la Banque africaine de d&#xE9;veloppement. Le projet sera mis en &#x153;uvre sur une p&#xE9;riode de trois ans entre mars 2018 et juin 2021. Il comprend quatre (4) composantes : (i) &#xE9;valuation institutionnelle des besoins des associations professionnelles, capacit&#xE9;, pertinence, prestation et r&#xE9;seautage des intervenants ; (ii) D&#xE9;veloppement de services partag&#xE9;s et soutien au d&#xE9;veloppement des affaires ; (iii) Renforcement du dialogue priv&#xE9;-priv&#xE9; et priv&#xE9;-public ; (iv) Gestion et coordination du projet.</narrative>
   <narrative xml:lang="EN">The Economic Diversification Support Technical Assistance Project (EDSTAP) is designed by the Governement of Lesotho through the Lesotho Chamber of Commerce and Industry (LCCI) with the support of the African Development Bank Group. The project will be implemented over a period of three years between March 2018 and June 2021. It has four (4) components: (i) Institutional Assessment of Business Associations needs, capacity, relevance, delivery and Networking of Stakeholders; (ii) Development of shared services and Business Development Support; (iii) Strengthening Private- Private and Private-Public Dialogue; (iv) Project Management and Coordination.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont les petites, moyennes et microentreprises (SMME), le secteur priv&#xE9;-priv&#xE9;, les associations professionnelles, etc.</narrative>
   <narrative xml:lang="EN">The main beneficiaries of the project are the Small, Medium, and Micro Enterprises (SMME), the Private- Private, business associations, etc.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif de d&#xE9;veloppement global de ce projet est de renforcer et de construire un &#xE9;cosyst&#xE8;me interd&#xE9;pendant d&apos;associations de petites, moyennes et microentreprises (SMME) qui contribuerait &#xE0; la cr&#xE9;ation d&apos;une &#xE9;conomie diversifi&#xE9;e et comp&#xE9;titive. L&apos;objectif sp&#xE9;cifique du projet est d&apos;am&#xE9;liorer les capacit&#xE9;s institutionnelles et l&apos;efficacit&#xE9; des associations et des r&#xE9;seaux d&apos;entreprises au Lesotho en am&#xE9;liorant les partenariats, l&apos;esprit d&apos;entreprise, le d&#xE9;veloppement des comp&#xE9;tences, coop&#xE9;ration entre les entrepreneurs basotho pour participer de mani&#xE8;re significative aux dialogue sectoriel et sectoriel, et faciliter l&apos;apprentissage par les pairs, le r&#xE9;seautage et &#xE9;change d&apos;exp&#xE9;riences et d&apos;informations sur le d&#xE9;veloppement des entreprises au Lesotho.</narrative>
   <narrative xml:lang="EN">The overall development objective of this project is to strengthen and build an inter-dependent ecosystem of Small, Medium, and Micro Enterprises (SMME) Associations that would contribute towards creating a diversified and competitive economy. The specific objective of the project is to improve the institutional capacities and effectiveness of business associations and networks in Lesotho by improving partnerships, entrepreneurship, skills development, cooperation among Basotho entrepreneurs to meaningfully participate in national and sectoral policy dialogue, and facilitating peer learning, networking and exchange of experience and information on enterprise development in Lesotho.</narrative>
  </description>
  <participating-org ref="XM-DAC-FAPA" role="1" type="40">
   <narrative xml:lang="EN">Fund for African Private Sector Assistance</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Lesotho Chamber of Commerce and Industry (LCCI)</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-20" type="1"></activity-date>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LS" percentage="100"></recipient-country>
  <location>
   <location-id code="932692" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lesotho</narrative>
   </name>
   <administrative code="1812" level="1" vocabulary="G1"></administrative>
   <administrative code="19055" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-29.5 28.25</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2018-02-01"></period-start>
   <period-end iso-date="2018-05-01"></period-end>
   <value currency="XDR" value-date="2018-02-01">640410.98</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5700155002851">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="XDR" value-date="2018-02-01">640410.98</value>
   <provider-org ref="XM-DAC-FAPA">
    <narrative xml:lang="EN">Fund for African Private Sector Assistance</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
