<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MG-BAA-002</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AMBATOVY NICKEL PROJECT</narrative>
   <narrative xml:lang="FR">Ambatovy Nickel Project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet Ambatovy Nickel, portant sur la construction de l&apos;une des plus grandes mines de nickel lat&#xE9;ritiques au monde, est l&apos;un des plus importants investissements &#xE9;trangers directs &#xE0; Madagascar, et aidera le pays &#xE0; diversifier son &#xE9;conomie bas&#xE9;e sur l&apos;agriculture. Cette intervention se compose de trois grands volets : l&#x2019;am&#xE9;nagement et la mise en valeur d&#x2019;une mine de nickel et de cobalt &#xE0; ciel ouvert, &#xE0; environ 80 km &#xE0; l&#x2019;est de la capitale, Antananarivo ; la construction et l&#x2019;exploitation d&#x2019;une grande usine de traitement hydrom&#xE9;tallurgique du minerai, &#xE0; 11 km de Toamasina, le plus grand port de Madagascar ; la construction et l&#x2019;exploitation d&#x2019;un pipeline &#xE0; boues de 220 km entre la mine et l&#x2019;usine de traitement. L&#x2019;usine de traitement, qui est de loin la plus grande composante du projet, permettra de cr&#xE9;er une importante valeur ajout&#xE9;e dans le pays, par comparaison avec l&#x2019;exportation du minerai brut. Une fois pleinement op&#xE9;rationnel, le projet aura la capacit&#xE9; annuelle de produire 60 000 tonnes de mat&#xE9;riaux de construction de haute qualit&#xE9; et de nickel, 5 600 tonnes de cobalt et 190 000 tonnes d&apos;engrais au sulfate d&apos;ammonium. Sa dur&#xE9;e de vie est de 30 ans, ce qui comprend une dur&#xE9;e de vie de la mine de 27 ans et une p&#xE9;riode de construction de 3 ans.</narrative>
   <narrative xml:lang="EN">The Ambatovy Nickel Project, which builds one of the world&apos;s largest lateritic nickel mines, is one of the largest foreign direct investments in Madagascar and will help the country diversify its agriculture-based economy. This intervention consists of three major components: the development and development of an open-air nickel and cobalt mine about 80 km east of the capital, Antananarivo; the construction and operation of a large hydrometallurgical ore processing plant, 11 km from Toamasina, Madagascar&apos;s largest port; the construction and operation of a 220 km slurry pipeline between the mine and the mill. The processing plant, which is by far the largest component of the project, will create significant value-added in the country, compared to the export of raw ore. Once fully operational, the project will have the annual capacity to produce 60,000 tonnes of high grade construction and nickel, 5,600 tonnes of cobalt, and 190,000 tonnes of ammonium sulphate fertilizer. The project life is 30 years, which includes a mine-reserve life of 27 years and construction period of 3 years.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le principal b&#xE9;n&#xE9;ficiaire du projet est le Gouvernement malgache. Le projet profitera aussi indirectement aux entreprises locales. Gr&#xE2;ce &#xE0; un programme de liens avec les PME le projet cr&#xE9;e des opportunit&#xE9;s pour les entreprises locales de participer &#xE0; la fourniture de biens et de services aux mines. Le projet aura des retomb&#xE9;es positives sur le plan social, notamment en mati&#xE8;re d&#x2019;emploi, sant&#xE9; et s&#xE9;curit&#xE9; notamment. On s&apos;attend &#xE0; ce que cette activit&#xE9; productive augmente non seulement le revenu de la population mais am&#xE9;liore &#xE9;galement de mani&#xE8;re spectaculaire leur sant&#xE9; et leur nutrition globales.</narrative>
   <narrative xml:lang="EN">The main beneficiary of the project is the Government of Madagascar. The project will also indirectly benefit local businesses. Through an SME linkages programme the project is creating opportunities for local enterprises to participate in providing goods and services to mine. The project will have positive social benefits, particularly in terms of employment, health and safety in particular. It is expected that this productive activity will not only raise the income of the population but also dramatically improve their overall health and nutrition.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le Projet vise &#xE0; appuyer le Gouvernement malgache dans ses efforts visant &#xE0; &#xE9;largir la base d&#x2019;exportation de Madagascar, qui, &#xE0; l&#x2019;heure actuelle, repose presqu&#x2019;exclusivement sur le textile et l&#x2019;agroalimentaire. De fa&#xE7;on sp&#xE9;cifique, le projet a pour objet, l&#x2019;extraction et la transformation de nickel et de cobalt &#xE0; Madagascar.</narrative>
   <narrative xml:lang="EN">The project aims to support the Government of Madagascar in its efforts to expand Madagascar&apos;s export base, which currently relies almost exclusively on textiles and agri-food. Specifically, the project involves the extraction and processing of nickel and cobalt in Madagascar.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">AMSA / DMSA</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2007-05-02" type="1"></activity-date>
  <activity-date iso-date="2007-08-22" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MG" percentage="100"></recipient-country>
  <location>
   <location-id code="1053384" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Toamasina</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-18.1492 49.4023</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="1058532" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Moramanga</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-18.9495 48.2301</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="32210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Mineral/mining policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.7.6" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Mining and Mineral Development - other fuel</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2007-08-22"></period-start>
   <period-end iso-date="2007-11-22"></period-end>
   <value currency="XDR" value-date="2007-08-22">112970522.23</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120001469">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-08-22"></transaction-date>
   <value currency="XDR" value-date="2007-08-22">112970522.23</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AMSA / DMSA</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Project-and-Operations/Project_Brief_Ambatovy_Madagascar_2007.pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Publications/Ambatovy%20Nickel%20Project.pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-MG-BAA-002">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
