<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-HAA-012</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - Third Line of Credit to the West African Development Bank (BOAD)</narrative>
   <narrative xml:lang="FR">Multinational - Troisi&#xE8;me ligne de cr&#xE9;dit &#xE0; la Banque ouest africaine de d&#xE9;veloppement (BOAD)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont : la BOAD, les entreprises du secteur priv&#xE9;, le personnel de la BOAD, les Etats membres de l&#x2019;UEMOA.</narrative>
   <narrative xml:lang="EN">The main beneficiaries of the project are: BOAD, private sector companies, BOAD staff, WAEMU Member States.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif sectoriel du projet est de contribuer &#xE0; la r&#xE9;alisation d&#x2019;une croissance durable pour acc&#xE9;l&#xE9;rer le d&#xE9;veloppement &#xE9;conomique et social des Etats membres de l&#x2019;UEMOA au cours de la p&#xE9;riode 2006-2010. L&#x2019;objectif principal est de renforcer les capacit&#xE9;s financi&#xE8;re et institutionnelle de la BOAD afin qu&#x2019;elle contribue efficacement &#xE0; la r&#xE9;alisation de la croissance pour acc&#xE9;l&#xE9;rer le d&#xE9;veloppement &#xE9;conomique et social des Etats membres de l&#x2019;UEMOA.</narrative>
   <narrative xml:lang="EN">The sectoral objective of the project is to contribute to the achievement of sustainable growth to accelerate economic and social development of the WAEMU member states during the period 2006-2010. The main objective is to strengthen the financial and BOAD to effectively contribute to the achievement of growth to accelerate economic and social development of the WAEMU member states.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet est une proposition financi&#xE8;re d&#x2019;appui &#xE0; la Banque Ouest Africaine de D&#xE9;veloppement (BOAD) qui comprend trois composantes : (i) une souscription &#xE0; l&#x2019;augmentation du capital, (ii) une ligne de cr&#xE9;dit, et (iii) un appui institutionnel. La participation &#xE0; l&#x2019;augmentation du capital vise &#xE0; pr&#xE9;server l&#x2019;opportunit&#xE9; de donner des conseils sur les activit&#xE9;s de la BOAD et d&#x2019;&#xEA;tre associ&#xE9;e &#xE0; la prise des d&#xE9;cisions strat&#xE9;giques importantes sur le d&#xE9;veloppement &#xE9;conomique et social de la sous r&#xE9;gion. La ligne de cr&#xE9;dit est destin&#xE9;e au financement des projets du secteur priv&#xE9;. Le montant s&#x2019;&#xE9;l&#xE8;ve &#xE0; 40 millions d&#x2019;Euros soit 26,24 milliards FCFA. Elle permettra &#xE0; la BOAD d&#x2019;acc&#xE9;der &#xE0; des ressources &#xE0; moyen et long terme &#xE9;tant donn&#xE9; que la dur&#xE9;e moyenne de ses &#xE9;missions sur le march&#xE9; financier r&#xE9;gional est de sept ans, et celle des pr&#xEA;ts au secteur priv&#xE9; est de huit ans, en moyenne. L&#x2019;appui institutionnel comprend deux volets : (i) l&#x2019;accueil &#xE0; la Banque des Agents de la BOAD dans les d&#xE9;partements charg&#xE9;s de l&#x2019;&#xE9;valuation et de la gestion des risques, de la comptabilit&#xE9;, de la tr&#xE9;sorerie ; (ii) la mise aux normes comptables internationales IAS/IFRS. Cet appui vise &#xE0; pr&#xE9;server les performances financi&#xE8;res de la BOAD afin de consolider son r&#xF4;le d&#x2019;interm&#xE9;diaire financier dans la zone UEMOA.</narrative>
   <narrative xml:lang="EN">This project is a financial proposal to support the West African Development Bank (BOAD), which has three components: (i) a subscription to the capital increase, (ii) a line of credit, and (iii) institutional support. The participation in the capital increase aims at preserving the opportunity to give advice on the activities of the BOAD and to be involved in making important strategic decisions on the economic and social development of the sub-region. The line of credit is intended for the financing of private sector projects. The amount is 40 million Euros or 26.24 billion FCFA. It will enable BOAD to access resources in the medium and long term, given that the average duration of its issuance in the regional financial market is seven years, and private sector lending is eight years, on average. Institutional support consists of two components: (i) the reception at the Bank of BOAD Agents in the departments responsible for evaluation and risk management, accounting, treasury; (ii) compliance with IAS / IFRS international accounting standards. This support aims to preserve BOAD&apos;s financial performance in order to consolidate its role as a financial intermediary in the WAEMU zone.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">BANQUE OUEST AFRICAINE DE DEVELOPPEMENT</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2008-01-30" type="1"></activity-date>
  <activity-date iso-date="2008-07-21" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="2365267" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lom&#xE9;</narrative>
   </name>
   <administrative code="27394" level="2" vocabulary="G1"></administrative>
   <administrative code="2972" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.13748 1.21227</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2008-07-21"></period-start>
   <period-end iso-date="2008-10-21"></period-end>
   <value currency="XDR" value-date="2008-07-21">33903189.44</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130002830">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-07-21"></transaction-date>
   <value currency="XDR" value-date="2008-07-21">33903189.44</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BANQUE OUEST AFRICAINE DE DEVELOPPEMENT</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-Z1-HAA-012">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
