<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MR-HAB-007</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mauritania - &quot;Banque pour le Commerce et l&#x2019;Industrie&quot; &#x2013; Trade Finance Line of Credit</narrative>
   <narrative xml:lang="FR">Mauritanie - Banque pour le Commerce et l&#x2019;Industrie &#x2013; Ligne de Cr&#xE9;dit pour le financement du commerce</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires de ce projet sont la BCI et les PME.</narrative>
   <narrative xml:lang="EN">The main beneficiaries of this project are the BCI and SMEs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet consiste en une Ligne de cr&#xE9;dit pour le financement du commerce (TFLoC) de 10 millions de dollars USD destin&#xE9;e &#xE0; soutenir les op&#xE9;rations de financement du commerce de la Banque pour le commerce et l&apos;industrie (BCI) de Mauritanie. Cette institution financi&#xE8;re est une des principales banques d&#x2019;importation et d&apos;exportation mauritaniennes. La BCI fournit des services bancaires aux particuliers, notamment aux PME. Elle est class&#xE9;e dans la cat&#xE9;gorie 1, d&#xE9;tenant 7 % du total des actifs du secteur bancaire mauritanien et 9&#xA0;% du total des d&#xE9;p&#xF4;ts. Elle d&#xE9;tient des filiales au Mali, en Guin&#xE9;e Conakry et au S&#xE9;n&#xE9;gal, et envisage d&apos;ouvrir une nouvelle agence en C&#xF4;te d&apos;Ivoire. La TFLoC devrait g&#xE9;n&#xE9;rer une additionnalit&#xE9; &quot;positive&#xA0;&#xBB; et de &quot;bons&quot; r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement. Elle contribuera &#xE0; l&apos;accroissement des op&#xE9;rations de financement du commerce de la BCI et fournira des ressources en devises stables et abordables. Il est &#xE9;galement pr&#xE9;vu que la TFLoC g&#xE9;n&#xE9;rera des recettes fiscales suppl&#xE9;mentaires estim&#xE9;es &#xE0; 12 millions de dollars USD.</narrative>
   <narrative xml:lang="EN">The present project is a USD 10 million Trade Finance Line of Credit (TFLoC) to support Mauritania&apos;s Bank for Trade and Industry&apos;s (BCI) trade finance operations. This financial institution is a leading Mauritanian import/export bank. BCI provides banking services to retail clients notably SMEs. It is classified as a Tier 1 bank holding 7% of Mauritania&#x2019;s total banking sector assets and 9% of total deposits. It has subsidiaries in Mali, Guinea Conakry and Senegal, and is planning to open a new subsidiary in Ivory Coast. The TFLoC is expected to generate &#x201C;positive&#x201D; additionality and &#x201C;good&#x201D; development outcomes. It will contribute to BCI&#x2019;s increased trade finance operations and provide stable and affordable foreign currency resources. It is also anticipated that the TFLoC will generate incremental fiscal revenues estimated at USD 12 million.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet vise &#xE0; renforcer l&apos;interm&#xE9;diation financi&#xE8;re en Mauritanie, faciliter la croissance des PME, promouvoir le d&#xE9;veloppement du secteur priv&#xE9; et acc&#xE9;l&#xE9;rer le d&#xE9;veloppement &#xE9;conomique et social. Cette op&#xE9;ration vise, en particulier, &#xE0; aider la Banque mauritanienne pour le commerce et l&apos;industrie (BCI) &#xE0; soutenir ses activit&#xE9;s commerciales et financi&#xE8;res.</narrative>
   <narrative xml:lang="EN">The project aims to strengthen financial intermediation in Mauritania, to facilitate the growth of SMEs, promote private sector development and accelerate economic and social development. Especially, this operation seeks to help Mauritania&apos;s Bank for Trade and Industry (BCI) to support its trade finance activities.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">BANQUE POUR LE COMMERCE ET L&apos;INDUSTRIE (BCI)</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-06-15" type="1"></activity-date>
  <activity-date iso-date="2016-12-07" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <location>
   <location-id code="2377450" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nouakchott</narrative>
   </name>
   <administrative code="10" level="1" vocabulary="G1"></administrative>
   <administrative code="32" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.08581 -15.9785</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2016-12-07"></period-start>
   <period-end iso-date="2017-03-07"></period-end>
   <value currency="XDR" value-date="2016-12-07">7083206.43</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130016531">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-07"></transaction-date>
   <value currency="XDR" value-date="2016-12-07">7083206.43</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BANQUE POUR LE COMMERCE ET L&apos;INDUSTRIE (BCI)</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-MR-HAB-007">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
