<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MR-HAB-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">LIGNE DE CREDIT &#xC0; LA GBM</narrative>
   <narrative xml:lang="FR">Ligne de Cr&#xE9;dit &#xE0; la G&#xE9;n&#xE9;rale de Banques de Mauritanie (GBM)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Le b&#xE9;n&#xE9;ficiaire direct de cette ligne de cr&#xE9;dit est la G&#xE9;n&#xE9;rale de Banque de Mauritanie (GBM). Par ailleurs, elle devrait indirectement b&#xE9;n&#xE9;ficier aux entreprises et aux industries.</narrative>
   <narrative xml:lang="EN">The direct beneficiary of this line of credit is the &quot;G&#xE9;n&#xE9;rale de Banque de Mauritanie (GBM)&quot;. In addition, it should indirectly benefit businesses and industries.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif du projet est de financer &#xE0; moyen terme des projets viables principalement dans les secteurs des industries et des services &#xE9;ligibles au financement de la Banque. De mani&#xE8;re sp&#xE9;cifique, la ligne de cr&#xE9;dit devrait servir &#xE0; acqu&#xE9;rir des biens d&#x2019;&#xE9;quipement et des fournitures n&#xE9;cessaire &#xE0; la r&#xE9;alisation des investissements pour la cr&#xE9;ation, la modernisation, l&#x2019;extension et la r&#xE9;novation d&#x2019;entreprises pr&#xE9;sentant un fort potentiel de croissance.</narrative>
   <narrative xml:lang="EN">The objective of the project is to finance viable projects in the medium term, mainly in the sectors of industries and services eligible for Bank financing. Specifically, the line of credit should be used to acquire capital goods and supplies necessary for the realization of investments for the creation, modernization, extension and renovation of companies with high growth potential.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet porte sur une ligne de cr&#xE9;dit d&#x2019;un montant de 10 millions $ accord&#xE9;e &#xE0; la G&#xE9;n&#xE9;rale de Banque de Mauritanie (GBM). Elle vise le financement &#xE0; moyen terme des projets viables principalement dans les secteurs des industries et des services &#xE9;ligibles au financement de la Banque. Les projets &#xE0; financer dans le cadre de la pr&#xE9;sente intervention devraient &#xEA;tre financi&#xE8;rement rentables et solvables. En plus, ils devraient respecter les normes environnementales telles que d&#xE9;finies dans les textes l&#xE9;gislatifs et r&#xE9;glementaires en Mauritanie et dans les politiques et proc&#xE9;dures de la Banque. Par ailleurs, le risque de change des pr&#xEA;ts en devises devrait &#xEA;tre assum&#xE9; par les emprunteurs finaux qui rembourseront leurs pr&#xEA;ts dans la monnaie de leurs pr&#xEA;ts. Les emprunteurs devraient pouvoir rembourser en monnaie locale au taux de change en vigueur  entre l&#x2019;ouguiya et la devise du pr&#xEA;t &#xE0; la date du paiement.</narrative>
   <narrative xml:lang="EN">The present project involves a credit line of $ 10 million to the &quot;G&#xE9;n&#xE9;rale de Banque de Mauritanie (GBM)&quot;. It aims at medium-term financing of viable projects mainly in the sectors of industries and services eligible for Bank financing. The projects to be financed under this intervention should be financially profitable and solvent. In addition, they should respect the environmental standards as defined in the laws and regulations in Mauritania and in the policies and procedures of the Bank. In addition, the foreign exchange risk of foreign currency loans should be assumed by the final borrowers who will repay their loans in the currency of their loans. Borrowers should be able to repay in local currency at the rate of exchange prevailing between ouguiya and the loan currency on the date of payment.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2002-12-12" type="1"></activity-date>
  <activity-date iso-date="2003-04-22" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <location>
   <location-id code="2378080" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mauritania</narrative>
   </name>
   <administrative code="1" level="1" vocabulary="G1"></administrative>
   <administrative code="3" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>20.25 -10.5</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2003-04-22"></period-start>
   <period-end iso-date="2003-07-22"></period-end>
   <value currency="XDR" value-date="2003-04-22">6518564.87</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120000107">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2003-04-22"></transaction-date>
   <value currency="XDR" value-date="2003-04-22">6518564.87</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">G&#xE9;n&#xE9;rale de Banque de Mauritanie</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
