<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-HAB-045</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - Ecobank Transnational Incorporated</narrative>
   <narrative xml:lang="FR">Multinational - &#xAB;Ecobank Transnational Incorporated&#xBB;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont Ecobank Transnational Incorporated (ETI), les petites et moyennes entreprises, les Pays Membres R&#xE9;gionaux de la BAD.</narrative>
   <narrative xml:lang="EN">The main beneficiaries of the project are Ecobank Transnational Incorporated (ETI), Small and Medium Enterprises, AfDB&#x2019;s Regional Member Countries.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet a pour objectif de contribuer &#xE0; r&#xE9;duire le d&#xE9;ficit de financement du commerce en Afrique et &#xE0; promouvoir une croissance &#xE9;conomique &#xE9;largie, la cr&#xE9;ation d&apos;emplois, l&apos;intensification des &#xE9;changes intra-africains et l&apos;int&#xE9;gration r&#xE9;gionale. Plus pr&#xE9;cis&#xE9;ment, il appuiera les activit&#xE9;s suivantes : i) le commerce dans les secteurs mal desservis, dont l&apos;agroindustrie, la fabrication et la production d&#x2019;&#xE9;nergie ; ii) l&apos;&#xE9;mission d&apos;engagements irr&#xE9;vocables de remboursement pour les institutions financi&#xE8;res des PFR, des pays en transition et des pays &#xE9;mergeant de conflit ; iii) l&apos;octroi de financements stables aux PME actives dans la sph&#xE8;re d&apos;influence d&apos;ETI et l&apos;appui aux institutions de microfinance se trouvant hors du r&#xE9;seau d&apos;ETI. Au niveau de l&apos;entreprise, l&apos;un des objectifs du projet est de consolider les progr&#xE8;s accomplis avec la facilit&#xE9; en place, d&apos;&#xE9;largir davantage l&apos;acc&#xE8;s au financement du commerce et de promouvoir un enracinement de la finance en Afrique subsaharienne.</narrative>
   <narrative xml:lang="EN">The project aims to help reduce the trade finance gap in Africa and promote broader economic growth, job creation, increased intra-African trade and regional integration. Specifically, it will support the following activities: (i) trade in underserved areas, including agribusiness, manufacturing and energy production; (ii) the issuance of irrevocable repayment commitments for financial institutions of LICs, countries in transition and countries emerging from conflict; (iii) stable funding for SMEs operating in ETI&apos;s sphere of influence and support to microfinance institutions outside the ETI network. At the enterprise level, one of the objectives of the project is to consolidate progress with the existing facility, further expand access to trade finance and promote financial literacy in sub-Saharan Africa.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet est une ligne de cr&#xE9;dit octroy&#xE9;e en vue du financement du commerce (TF-LOC) d&apos;Ecobank Transnational Incorporated (ETI) pour r&#xE9;trocession &#xE0; ses filiales, avec un accent particulier sur Ecobank Nigeria qui repr&#xE9;sente environ 53% du Revenus du Groupe en 2015. En effet, ETI est la soci&#xE9;t&#xE9; m&#xE8;re d&apos;un groupe bancaire panafricain dont le si&#xE8;ge est au Togo, avec le statut d&apos;organisation internationale. Le groupe Ecobank est pr&#xE9;sent dans 36 pays africains et est cot&#xE9; &#xE0; la Bourse de l&apos;Afrique de l&apos;Ouest et aux bourses du Ghana et du Nigeria. ETI se servira de la LDCFC de 310 millions de dollars pour soutenir les op&#xE9;rations de financement commercial de ses affili&#xE9;es et filiales dans 36 Pays Membres R&#xE9;gionaux (PMR) du continent. &#xC0; leur tour, ces institutions financeront les instruments commerciaux &#xE9;mis &#xE0; l&apos;intention des PME et des soci&#xE9;t&#xE9;s locales exer&#xE7;ant des activit&#xE9;s li&#xE9;es &#xE0; l&apos;import-export. Le projet financera les exportations, dont divers types de cr&#xE9;dits avant et apr&#xE8;s exp&#xE9;dition, ainsi que l&apos;importation de biens d&apos;&#xE9;quipement, de mati&#xE8;res premi&#xE8;res et d&apos;articles essentiels, notamment du mat&#xE9;riel m&#xE9;dical ou &#xE9;ducatif.</narrative>
   <narrative xml:lang="EN">The project is an Ecobank Transnational Incorporated (ETI) Trade Finance Credit Facility (TF-LOC) for retrocession to its subsidiaries, with a particular focus on Ecobank Nigeria which represents around 53% of the Group&apos;s revenue in 2015. Indeed, ETI is the parent company of a pan-African banking group headquartered in Togo with the status of an international organization. The Ecobank Group is present in 36 African countries and is listed on the West African Stock Exchange and the Ghana and Nigeria Stock Exchanges. ETI will use the $ 310 million LOC to support the commercial financing operations of its affiliates and subsidiaries in 36 Regional Member Countries (RMCs) across the continent. In turn, these institutions will finance commercial instruments issued to SMEs and local companies engaged in import-export activities. The project will finance exports, including various types of pre- and post-shipment credits, as well as the import of capital goods, raw materials and essential items, including medical and educational materials.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">ECOBANK TRANSNATIONAL INC.</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-09-21" type="1"></activity-date>
  <activity-date iso-date="2016-12-07" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="2365267" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lom&#xE9;</narrative>
   </name>
   <administrative code="27394" level="2" vocabulary="G1"></administrative>
   <administrative code="2972" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.13748 1.21227</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2016-12-07"></period-start>
   <period-end iso-date="2017-03-07"></period-end>
   <value currency="XDR" value-date="2016-12-07">224743538.62</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130016632">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-07"></transaction-date>
   <value currency="XDR" value-date="2016-12-07">224743538.62</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ECOBANK TRANSNATIONAL INC.</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-Z1-HAB-045">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
