<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-ZA-HAA-008</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Afrique du Sud - Quatri&#xE8;me ligne de cr&#xE9;dit &#xE0; la DBSA - Banque de d&#xE9;veloppement d&apos;Afrique australe</narrative>
   <narrative xml:lang="EN">South Africa - Fourth Line of Credit to DBSA - Development Bank of Southern Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet pr&#xE9;voit l&apos;extension d&apos;une ligne de cr&#xE9;dit non garantie souveraine de 100 millions USD pour soutenir le d&#xE9;veloppement, l&apos;expansion et la r&#xE9;habilitation d&apos;infrastructures comp&#xE9;titives dans la sous-r&#xE9;gion de la SADC (&#xE0; l&apos;exclusion de l&apos;Afrique du Sud). La DBSA utilisera au moins 80% des recettes de la ligne de cr&#xE9;dit pour financer des projets d&apos;infrastructure dans la sous-r&#xE9;gion. Les principaux secteurs comprennent, sans limitation, l&#x2019;&#xE9;nergie, les transports, les TIC, l&#x2019;eau et l&#x2019;assainissement. Le produit restant de la ligne de cr&#xE9;dit sera utilis&#xE9; pour financer des infrastructures et des projets connexes dans les secteurs de la fabrication, des industries extractives, du tourisme et des services financiers en Afrique du Sud. Un minimum de dix (10) projets d&apos;infrastructure ou un total de vingt-cinq (25) projets d&apos;appui &#xE0; l&apos;infrastructure devraient &#xEA;tre financ&#xE9;s au moyen de la facilit&#xE9; de ligne de cr&#xE9;dit.</narrative>
   <narrative xml:lang="EN">The project involves the extension of a non-sovereign guaranteed line of credit of USD 100 million to support competitive infrastructure development, expansion, and rehabilitation in the SADC sub-region (excluding South Africa). DBSA will utilize at least 80% of the proceeds of the LOC to finance infrastructure projects in the sub-region. The major sectors include, without limitation, Energy, Transport, ICT, Water and Sanitation. The remaining proceeds of LOC will be utilized to finance infrastructure and related projects in the Manufacturing, Mining, Tourism and Financial services sectors within South Africa. A minimum of ten (10) infrastructure projects or a total of twenty five (25) infrastructure supportive projects are expected to be financed from the Line of Credit facility.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet soutiendra les efforts d&apos;int&#xE9;gration r&#xE9;gionale du Groupe de la Banque. Plusieurs avantages &#xE9;conomiques reviendront aux citoyens et aux gouvernements de la sous-r&#xE9;gion de la SADC gr&#xE2;ce &#xE0; cette facilit&#xE9; accord&#xE9;e &#xE0; la DBSA.</narrative>
   <narrative xml:lang="EN">The project will support the regional integration efforts of the Bank Group. Several economic benefits will accrue to the Citizens and Governments of the SADC sub-region as a result of this facility to DBSA.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Par l&#x2019;interm&#xE9;diaire de la LOC et en collaborant avec DBSA en tant que partenaire de d&#xE9;veloppement et partenaire strat&#xE9;gique, la Banque cherche &#xE0;: (a) &#xE9;largir et approfondir son impact sur le d&#xE9;veloppement; b) maximiser la r&#xE9;duction de la pauvret&#xE9;; (c) facilitent l&apos;int&#xE9;gration &#xE9;conomique et (d) de bonnes pratiques de gouvernance d&apos;entreprise en finan&#xE7;ant: dans les projets d&apos;infrastructures &#xE0; fort impact sur le d&#xE9;veloppement dans la sous-r&#xE9;gion, en r&#xE9;duisant ainsi la pauvret&#xE9; et en am&#xE9;liorant la qualit&#xE9; de la vie, ainsi qu&apos;en renfor&#xE7;ant l&apos;int&#xE9;gration r&#xE9;gionale de la r&#xE9;gion; pays de la SADC; Soutenir la croissance &#xE9;conomique et promouvoir une int&#xE9;gration &#xE9;conomique plus forte au sein des &#xC9;tats membres de la SADC, en facilitant les investissements principalement orient&#xE9;s vers l&apos;exportation par les entreprises priv&#xE9;es.</narrative>
   <narrative xml:lang="EN">Through the LOC and working with DBSA as a development and strategic partner, the Bank seeks to: (a) Broaden and deepen its development impact; (b) maximise poverty reduction; (c) facilitate economic integration and (d) good corporate governance practices by: Financing infrastructure projects with high development impact content in the sub-region, thereby alleviating poverty and improving the quality of life, as well as, strengthening the regional integration of the countries in SADC; and Supporting the economic growth and promoting stronger economic integration within the member states of SADC, by facilitating mainly export-oriented investments by private enterprises.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2006-07-21" type="1"></activity-date>
  <activity-date iso-date="2007-06-21" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <location>
   <location-id code="1105776" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">Midrand</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-25.9895 28.1284</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2007-06-21"></period-start>
   <period-end iso-date="2007-09-21"></period-end>
   <value currency="XDR" value-date="2007-06-21">73700114.24</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120000922">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-06-21"></transaction-date>
   <value currency="XDR" value-date="2007-06-21">73700114.24</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">DEVELOPMENT BANK OF SOUTHERN AFRICA- DBSA</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
