<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-AO-HAB-003</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Angola - Ligne de cr&#xE9;dit &#xE0; &quot;Banco de Poupan&#xE7;a e Credito (BPC) SA&quot;</narrative>
   <narrative xml:lang="EN">Angola - Line of Credit to &quot;Banco Poupanca e Credito (BPC) SA&quot;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet porte sur une ligne de cr&#xE9;dit garantie par l&apos;&#xC9;tat d&apos;une dur&#xE9;e de 10 ans d&apos;un montant maximal de 325 millions d&apos;USD (millions d&apos;USD) en faveur de Banco de Poupan&#xE7;a e Credito (BPC), qui est la plus grande banque publique et la deuxi&#xE8;me banque commerciale en Angola par sa part de march&#xE9; (23,4% du total des clients). BPC op&#xE8;re dans diff&#xE9;rents secteurs, les plus importants &#xE9;tant l&apos;agriculture, l&apos;industrie et fournit des services aux PME, aux entreprises, aux institutions et aux particuliers. Le projet s&apos;inscrit dans le cadre des initiatives de la Banque visant &#xE0; soutenir la n&#xE9;cessit&#xE9; de diversifier l&apos;&#xE9;conomie de ses pays membres r&#xE9;gionaux. Il s&apos;agira du premier soutien au secteur financier en Angola et il fournira les liquidit&#xE9;s n&#xE9;cessaires pour soutenir les efforts du gouvernement visant &#xE0; diversifier l&apos;&#xE9;conomie et &#xE0; r&#xE9;duire les importations. Le m&#xE9;canisme LOC offre un point d&apos;entr&#xE9;e pour soutenir les acteurs du secteur priv&#xE9; en Angola et pour renforcer une banque locale dans ses efforts pour remplir son mandat &#xE9;conomique. En outre, l&apos;op&#xE9;ration assurera un soutien durable aux secteurs et &#xE0; la population mal desservis &#xE0; des conditions plus appropri&#xE9;es. Il comprendra une option permettant d&apos;allouer jusqu&apos;&#xE0; 2 millions d&apos;USD pour l&apos;assistance technique. Le projet devrait contribuer au financement d&apos;une partie de la r&#xE9;serve multisectorielle de BPC, compos&#xE9;e principalement de petites et moyennes entreprises (PME), qui repr&#xE9;sentent 94 % de la valeur totale de la r&#xE9;serve. Gr&#xE2;ce &#xE0; cet appui, BPC sera non seulement en mesure de soutenir les secteurs prioritaires en Angola, mais aussi de diversifier sa base de financement et de renforcer ses syst&#xE8;mes environnementaux et sociaux ainsi que ses meilleures pratiques en termes de gestion et de politique commerciale.</narrative>
   <narrative xml:lang="EN">The project is for a 10-year government guaranteed line of credit (LOC) of up to USD 325 Million (mln) to support Banco de Poupan&#xE7;a e Credito (BPC), which is the largest public bank and the second largest commercial bank in Angola by market share (23.4% of total customers). BPC operates in various sectors, the most predominant being agriculture, industry and provides services to SMEs, corporate institutional and individual clients. The project is part of the bank&apos;s initiatives to support the need to diversify the economies of its regional member countries. It will be the first support to the financial sector in Angola and will provide much needed liquidity to support government efforts to diversify the economy and reduce imports. The LOC facility provides an entry point opportunity to supporting the private sector actors in Angola and to strengthen a local bank in its efforts to deliver on the economic mandate. In addition, the transaction will ensure sustained support to underserved sectors and population on more appropriate terms. It will include an option to allocate up to USD 2 mln for technical assistance. The project is expected to contribute to financing part of BPC&#x2019;s multi-sector pipeline made up of predominantly small and medium size enterprises (SMEs) that account for 94% of the total pipeline value. With this support, BPC will not only be able to support priority sectors in Angola, but also to diversify its funding base and strengthen its environmental and social systems as well as its best practices in terms of business management and policy.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont les PME et les populations &#xE0; faible revenu, les populations non bancaris&#xE9;es, les jeunes et les femmes. De plus, cette facilit&#xE9; aidera les m&#xE9;nages &#xE0; faible revenu &#xE0; avoir acc&#xE8;s &#xE0; du financement et &#xE0; maintenir leur travail autonome.</narrative>
   <narrative xml:lang="EN">The project main beneficiaries are SMEs and low-income populations, unbanked populations, youngs and women. Moreever, the facility will help low income households access financing and sustain self-employment.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet am&#xE9;liorera l&apos;acc&#xE8;s des PME et des populations &#xE0; faible revenu au financement et contribuera &#xE0; : (i) aider l&apos;Angola &#xE0; diversifier sa base &#xE9;conomique, entre autres avantages ; (ii) int&#xE9;grer les populations non bancaris&#xE9;es dans le syst&#xE8;me bancaire, contribuant ainsi &#xE0; l&apos;inclusion financi&#xE8;re.</narrative>
   <narrative xml:lang="EN">The project will enhance access to finance by SMEs and low-income populations and contribute to : (i) helping Angola diversify its economic base among other benefits; (ii) bring unbanked populations into the banking system thus contributing to financial inclusion.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-21" type="1"></activity-date>
  <activity-date iso-date="2016-12-13" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AO" percentage="100"></recipient-country>
  <location>
   <location-id code="11072924" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">BPC</narrative>
   </name>
   <administrative code="422" level="2" vocabulary="G1"></administrative>
   <administrative code="43" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-8.8114526625 13.233184288</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="3"></location-class>
   <feature-designation code="BAN"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2016-12-13"></period-start>
   <period-end iso-date="2017-03-13"></period-end>
   <value currency="XDR" value-date="2016-12-13">84486218.19</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130015130">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="XDR" value-date="2016-12-13">84486218.19</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANCO POUPANCA E CREDITO SA</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-ao-hab-003">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
