<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TN-HAB-002</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tunisia - Line of Credit to &#x201C;Banque de Tunisie&#x201D;</narrative>
   <narrative xml:lang="FR">Tunisie - Ligne de Cr&#xE9;dit &#xE0; la Banque de Tunisie</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">De mani&#xE8;re sp&#xE9;cifique, la ligne de cr&#xE9;dit servira &#xE0; acqu&#xE9;rir des biens d&#x2019;&#xE9;quipement et des fournitures n&#xE9;cessaire &#xE0; la r&#xE9;alisation des investissements pour la cr&#xE9;ation, la modernisation, l&#x2019;extension et la r&#xE9;novation d&#x2019;entreprises pr&#xE9;sentant un fort potentiel de croissance. La ligne de cr&#xE9;dit servira &#xE9;galement &#xE0; restructurer les entreprises dont la viabilit&#xE9; n&#x2019;est pas compromise par leurs conditions d&#x2019;exploitation, leur positionnement commercial ou leur faiblesse organisationnelle.</narrative>
   <narrative xml:lang="EN">Precisely, the line of credit will serve to purchase capital goods, and supplies necessary to the realisation of investments for the creation, modernisation, extension and renovation of firms showing a high growth potential. The line of credit will also be used to re-organise firms whose viability is neither compromised by their working conditions, neither by their commercial positioning nor by their organisational flaws.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente ligne de cr&#xE9;dit d&#x2019;un montant de 30 millions Euros sera accord&#xE9;e &#xE0; la Banque de Tunisie (BT) pour financer &#xE0; long terme des projets viables principalement dans les secteurs des industries et des services &#xE9;ligibles au financement de la Banque. Le commerce et le logement sont exclus de ce financement. La BT a &#xE9;t&#xE9; cr&#xE9;&#xE9;e le 23 septembre 1884. Elle est aujourd&#x2019;hui une banque de r&#xE9;f&#xE9;rence en Tunisie et l&#x2019;une des rares banques en Afrique &#xE0; avoir plus de cent ann&#xE9;es d&#x2019;existence. La ligne de cr&#xE9;dit qui s&#x2019;inscrit dans le cadre du X&#xE8;me plan est un soutien aux secteurs performants de l&#x2019;&#xE9;conomie tunisienne et une contribution suppl&#xE9;mentaire au programme du Gouvernement de moderniser le syst&#xE8;me bancaire. Elle permettra &#xE0; la BT de financer des projets dans les secteurs porteurs de l&#x2019;&#xE9;conomie tunisienne, renfor&#xE7;ant ainsi sa dynamique de croissance et de lutte contre la pauvret&#xE9;.</narrative>
   <narrative xml:lang="EN">The proposed line of credit in the amount of Euro 30 million will be granted to the Banque de Tunisie (BT) for the long-term financing of viable projects mainly in industry and services eligible for Bank financing, commerce and housing excluded. BT was established on 23 September 1884. Today, it is a first tier bank in Tunisia and one of the rare banks in Africa more than one hundred years old. The line of credit fits within the framework ofthe Xth plan is a source of support to the high-performing sectors of Tunisian economy and is an additional contribution to the Government&#x2019;s programme to modernise the banking system. It will enable BT to finance projects in the up and coming sectors of Tunisian economy, strengthening in this way its dynamics of growth and contributing to poverty reduction.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">BANQUE DE TUNISIE</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2002-07-10" type="1"></activity-date>
  <activity-date iso-date="2002-11-14" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location>
   <location-id code="2464461" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <administrative code="3002" level="1" vocabulary="G1"></administrative>
   <administrative code="39336" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.0 9.0</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2002-11-14"></period-start>
   <period-end iso-date="2003-02-14"></period-end>
   <value currency="XDR" value-date="2002-11-14">26409845.59</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130000058">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2002-11-14"></transaction-date>
   <value currency="XDR" value-date="2002-11-14">26409845.59</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE DE TUNISIE</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
