<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-RW-HAB-006</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Rwanda - Compagnie g&#xE9;n&#xE9;rale de Banque PLC (COGEBANQUE)</narrative>
   <narrative xml:lang="EN">Rwanda - &quot;Compagnie G&#xE9;n&#xE9;rale de Banque PLC&quot; (COGEBANQUE)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Le projet b&#xE9;n&#xE9;ficiera essentiellement &#xE0; la Cogebanque qui est un &#xE9;tablissement financier local et une actrice majeure du secteur des services bancaires aux grandes entreprises et aux PME. Cette institution bancaire dispose d&#x2019;un large &#xE9;ventail de pr&#xE8;s de 24 900 clients, issus d&#x2019;une grande vari&#xE9;t&#xE9; de secteurs, &#xE0; savoir les t&#xE9;l&#xE9;communications, l&#x2019;&#xE9;nergie propre, la sant&#xE9;, l&#x2019;industrie manufacturi&#xE8;re, l&#x2019;agriculture et la construction. Les fonds d&#xE9;caiss&#xE9;s &#xE0; plus long terme par la Banque africaine de d&#xE9;veloppement (BAD) permettront &#xE0; la Cogebanque de r&#xE9;pondre aux besoins d&#x2019;emprunt de ses clients, en particulier dans les secteurs o&#xF9; les fonds &#xE0; long terme sont rares ou indisponibles du fait du profil de risque per&#xE7;u des PME.</narrative>
   <narrative xml:lang="EN">The main project beneficiary is Cogebanque which is an indigenous financial institution and a key player in the corporate and SME banking segment in Rwanda. It has a broad customer base of circa 24,900 customers, spanning different sectors including telecommunications, clean energy, health, manufacturing, agriculture, as well as construction. The AfDB longer tenor funds will allow Cogebanque to meet its customers&#x2019; borrowing requirements particularly in industries where long-term funds are scarce/ unavailable due to the perceived risk profile of SMEs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">La facilit&#xE9; servira &#xE0; renforcer la capacit&#xE9; de la Cogebanque &#xE0; : i) mettre en &#x153;uvre son plan strat&#xE9;gique quinquennal ; ii) soutenir son bilan, ce qui permettra de renforcer ses capacit&#xE9;s &#xE0; jouer son r&#xF4;le d&#x2019;institution interm&#xE9;diaire et &#xE9;largir son portefeuille de pr&#xEA;ts au moyen de ses activit&#xE9;s de pr&#xEA;t ; et iii) r&#xE9;duire l&#x2019;&#xE9;cart de dur&#xE9;e entre le portefeuille d&#x2019;actif et le portefeuille de passif, &#xE9;tant donn&#xE9; qu&#x2019;elle cherche &#xE0; accro&#xEE;tre ses pr&#xEA;ts aux PME. Au niveau macro, la facilit&#xE9; contribuera : i) &#xE0; la promotion du d&#xE9;veloppement du secteur priv&#xE9; ; ii) &#xE0; une croissance &#xE9;conomique &#xE0; grande &#xE9;chelle par la cr&#xE9;ation d&#x2019;emplois, &#xE0; l&#x2019;augmentation de la productivit&#xE9; et &#xE0; l&#x2019;accroissement des revenus des m&#xE9;nages ; iii) &#xE0; la r&#xE9;duction des contraintes financi&#xE8;res subies par les PME rwandaises op&#xE9;rant dans les secteurs r&#xE9;els (industrie manufacturi&#xE8;re, agriculture et &#xE9;nergie) ; et iv) au renforcement des efforts d&#xE9;ploy&#xE9;s par le gouvernement rwandais pour faire cro&#xEE;tre et transformer l&#x2019;&#xE9;conomie du pays.</narrative>
   <narrative xml:lang="EN">The project will enhance Cogebanque&#x2019;s capacity to: (i) implement its Five Years&#x2019; Strategy Plan; (ii) bolster its balance sheet, hence, enhance its capacity to intermediate and expand its loan book through its on lending activities; and (iii) reduce its asset/liabilities maturity gap as it seeks to enhance its lending to SMEs. At the macro level, the facility will contribute towards: (i) promoting private sector development: (iii) broad-based economic growth through job creation, increased productivity and enhance household incomes; (ii) reducing financing constraints faced by Rwandan SMEs operating in the real sector (manufacturing, and agriculture and energy sectors): and (iii) complement GoR&#x2019;s efforts to expand and transform Rwanda&#x2019;s economy.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet porte sur un financement th&#xE9;matique, &#xE0; long terme, sp&#xE9;cialis&#xE9; et cibl&#xE9; en faveur de la Cogebanque, dont le produit sera utilis&#xE9; pour appuyer les activit&#xE9;s des pr&#xEA;ts octroy&#xE9;s aux PME op&#xE9;rant dans des secteurs porteurs de transformation au Rwanda. La Cogebanque est une banque commerciale accr&#xE9;dit&#xE9;e et r&#xE9;glement&#xE9;e par la Banque nationale du Rwanda (BNR). Elle a &#xE9;t&#xE9; constitu&#xE9;e le 17 juillet 1999, et couvre l&#x2019;ensemble du pays. Au titre du projet, la Banque devrait proposer &#xE0; la Cogebanque un montage financier comprenant : (a) un pr&#xEA;t subordonn&#xE9;3 de 10 millions d&#x2019;USD, &#xE0; une &#xE9;ch&#xE9;ance de huit ans &#xE9;ventuellement assortie d&#x2019;un diff&#xE9;r&#xE9; d&#x2019;amortissement de cinq (5) ans. Cette facilit&#xE9; permettra &#xE0; la Cogebanque d&#x2019;augmenter ses fonds propres de cat&#xE9;gorie 2 et de disposer d&#x2019;un coussin de fonds propres pour poursuivre la mise en &#x153;uvre de son plan strat&#xE9;gique qui pr&#xE9;voit une forte croissance de sa client&#xE8;le, de son infrastructure bancaire, et des pr&#xEA;ts et d&#xE9;p&#xF4;ts; (b) une ligne de cr&#xE9;dit th&#xE9;matique et cibl&#xE9;e d&#x2019;un montant de quatre millions d&#x2019;USD, avec une &#xE9;ch&#xE9;ance de huit ans assortie d&#x2019;un diff&#xE9;r&#xE9; d&#x2019;amortissement de deux ans. Cette facilit&#xE9; permettra &#xE0; la Cogebanque de financer sa r&#xE9;serve de projets dans l&#x2019;industrie manufacturi&#xE8;re, ainsi que dans les secteurs de l&#x2019;agriculture et de l&#x2019;&#xE9;nergie. Des conditions de liquidit&#xE9; restrictives et le manque de profondeur dans les march&#xE9;s financiers du Rwanda font qu&#x2019;il devient difficile pour les banques du pays de trouver des financements pour des projets &#xE0; moyen et &#xE0; long terme. Gr&#xE2;ce &#xE0; la ligne de cr&#xE9;dit propos&#xE9;e, la Cogebanque pourra adapter le profil d&#x2019;&#xE9;ch&#xE9;ance de sa r&#xE9;serve de projets &#xE0; ses sources de financement. La pr&#xE9;sente op&#xE9;ration offre ainsi &#xE0; la Banque une occasion idoine de travailler avec une institution financi&#xE8;re dont les op&#xE9;rations et les perspectives am&#xE9;lioreront les r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement. La facilit&#xE9; de pr&#xEA;t permettra de mettre des ressources importantes &#xE0; long terme &#xE0; la disposition de PME ax&#xE9;es sur la croissance, qui interviennent dans l&#x2019;agro-industrie et dans le secteur manufacturier au Rwanda, l&#x2019;objectif &#xE9;tant de renforcer le d&#xE9;veloppement du secteur priv&#xE9; dans ce pays.</narrative>
   <narrative xml:lang="EN">The proposed project is a thematic, long term, specialized and targeted finance to Cogebanque whose proceeds will support its lending activities to SMEs operating in transformative sectors in Rwanda. Cogebanque is a commercial bank licensed and regulated by the National Bank of Rwanda (BNR). It was incorporated on July 17, 1999, and operates across the country. The project seeks to provide a financial package comprising: (a) A Subordinated debt3 amounting to USD 10 million with a tenor of 8 years, including five (5) years&#x2019; grace period. This will strengthen Cogebanque&#x2019;s capital in the form of Tier II capital and provide it with a capital cushion for it to continue implementing its Strategic Plan, which involves significant growth in its customer base, banking infrastructure as well as loans and deposits base. (b) A targeted, thematic, Line of Credit (LoC) amounting to USD 4 million with a tenor of 8 years, including two (2) years&#x2019; grace period. This facility will enable Cogebanque fund its project pipeline in the manufacturing, and agriculture and energy sectors. Tight liquidity conditions and lack of depth in Rwanda&#x2019;s financial markets make it difficult for Rwandan banks to source funding for medium to long term projects. This operation presents to the Bank a timely opportunity to work with an FI whose operations and outlook, will enhance development outcomes. The lending will avail important longer-term resources to growth-oriented SMEs focused in agribusiness and manufacturing in Rwanda and therefore enhance private sector development.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">COGEBANQUE PLC RWANDA</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2019-07-17" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <location>
   <location-id code="202061" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kigali</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.94995 30.0589</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2019-07-17"></period-start>
   <period-end iso-date="2019-10-17"></period-end>
   <value currency="XDR" value-date="2019-07-17">2926950.63</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130020781">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-17"></transaction-date>
   <value currency="XDR" value-date="2019-07-17">2926950.63</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">COGEBANQUE PLC RWANDA</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000130020782">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-17"></transaction-date>
   <value currency="XDR" value-date="2019-07-17">7317376.57</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">COGEBANQUE PLC RWANDA</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/default/files/documents/projects-and-operations/psn_compagnie_generale_de_banque.pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
