<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NG-H00-011</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nigeria - Infrastructure Credit Guarantee Company Limited (INFRACREDIT)</narrative>
   <narrative xml:lang="FR">Nigeria - &quot;Infrastructure Credit Guarantee Company Limited (INFRACREDIT)&quot;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&apos;investissement permet &#xE0; InfraCredit d&apos;augmenter son capital de base admissible gr&#xE2;ce au pr&#xEA;t subordonn&#xE9; ; il am&#xE9;liore &#xE9;galement sa capacit&#xE9; &#xE0; d&#xE9;velopper son activit&#xE9; de garantie gr&#xE2;ce &#xE0; l&apos;accord de partage des risques propos&#xE9;. Cette intervention permettra de catalyser les fonds des investisseurs institutionnels locaux, y compris les fonds de pension, pour qu&apos;ils financent des projets d&apos;infrastructure &#xE0; long terme par le biais des march&#xE9;s obligataires locaux.</narrative>
   <narrative xml:lang="EN">The investment boosts InfraCredit&#x2019;s qualifying capital base through the subordinated loan; it also improves its capacity to expand its guarantee business through the proposed risk sharing arrangement. This intervention will catalyze local institutional investor funds, including pension funds, into financing long-term infrastructure projects through the local bond markets.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les activit&#xE9;s du projet favorisent directement le d&#xE9;veloppement des infrastructures sociales et &#xE9;conomiques. L&apos;am&#xE9;lioration des infrastructures, notamment l&apos;augmentation de la consommation d&apos;&#xE9;nergie et l&apos;am&#xE9;lioration des routes, g&#xE9;n&#xE9;rera davantage de b&#xE9;n&#xE9;fices &#xE9;conomiques directs et indirects, stimulant ainsi la productivit&#xE9; et la croissance qui profiteront aux entreprises priv&#xE9;es, y compris les PME dans les cha&#xEE;nes de valeur respectives, et aux m&#xE9;nages. La cr&#xE9;ation d&apos;emplois est principalement attendue au niveau des sous-projets d&apos;InfraCredit, &#xE0; la fois pendant la construction et l&apos;exploitation des diff&#xE9;rents projets d&apos;infrastructure. Le nombre total d&apos;emplois suppl&#xE9;mentaires en &#xE9;quivalent temps plein est estim&#xE9; &#xE0; 845 emplois.</narrative>
   <narrative xml:lang="EN">The project activities directly promote the development of social and economic infrastructure. Improved infrastructure including more energy and better roads will generate more direct and indirect economic benefits, stimulating productivity and growth that will benefit private enterprises including SME&#x2019;s in the respective value chains and households. Job creation is mainly expected at the level of InfraCredit&#x2019;s sub-projects both during the construction and operation of the different infrastructure projects. The total number of incremental full-time equivalent jobs is estimated at 845 jobs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet porte sur un paquet d&apos;investissement de 15 millions de dollars &#xE0; la Soci&#xE9;t&#xE9; de garantie de cr&#xE9;dit pour les infrastructures (InfraCredit), en vue de soutenir le financement des infrastructures par le biais des march&#xE9;s de capitaux de la dette int&#xE9;rieure au Nigeria. InfraCredit est une soci&#xE9;t&#xE9; priv&#xE9;e cr&#xE9;&#xE9;e en 2016 pour renforcer les instruments de dette en monnaie locale - principalement des obligations - afin de financer des projets d&apos;infrastructure &#xE9;ligibles au Nigeria. L&apos;objectif est d&apos;am&#xE9;liorer la notation de ces obligations, en permettant aux investisseurs institutionnels de les inclure dans leurs portefeuilles. InfraCredit vise &#xE0; soutenir jusqu&apos;&#xE0; 1,25 milliard de dollars de financement d&apos;infrastructures au cours des prochaines ann&#xE9;es, en impliquant le secteur priv&#xE9; dans le financement des infrastructures, essentiel &#xE0; la r&#xE9;silience &#xE9;conomique du Nigeria. Le programme d&apos;investissement d&apos;InfraCredit comprend un pr&#xEA;t subordonn&#xE9; de 10 millions de dollars et une facilit&#xE9; de partage des risques pouvant atteindre 5 millions de dollars. Le soutien de la Banque renforcera la base de capital d&apos;InfraCredit, en soutenant l&apos;expansion de l&apos;activit&#xE9; principale de la soci&#xE9;t&#xE9; qui consiste &#xE0; garantir les obligations &#xE9;mises pour financer des projets d&apos;infrastructure. Cela contribue en fin de compte &#xE0; accro&#xEE;tre le financement du secteur priv&#xE9; pour les projets d&apos;infrastructure essentiels dans des secteurs cl&#xE9;s tels que l&apos;&#xE9;nergie, l&apos;agriculture, l&apos;eau, la sant&#xE9; et l&apos;&#xE9;ducation, par le biais des march&#xE9;s de capitaux locaux. L&apos;op&#xE9;ration aura &#xE9;galement pour effet d&apos;accro&#xEE;tre et d&apos;am&#xE9;liorer la port&#xE9;e et l&apos;impact des interventions de la Banque parall&#xE8;lement au financement du secteur priv&#xE9;, en particulier des fonds de pension et des partenaires de co-investissement. Cette op&#xE9;ration s&apos;ajoute aux initiatives existantes de la Banque pour mobiliser l&apos;&#xE9;pargne institutionnelle nationale et stimuler le d&#xE9;veloppement du march&#xE9; des capitaux de la dette locale non souveraine au Nigeria.</narrative>
   <narrative xml:lang="EN">The proposed project is a $15-million investment package to Infrastructure Credit Guarantee Company (InfraCredit), to support infrastructure financing through the domestic debt capital markets in Nigeria. InfraCredit is a private company, established in 2016 to enhance local currency debt instruments - mainly bonds, to finance eligible infrastructure projects in Nigeria. This is intended to uplift the credit rating of such bonds, allowing institutional investors to include them in their portfolios. InfraCredit aims to support up to $1.25 billion in infrastructure financing over the next few years, by involving the private sector in infrastructure financing, essential to Nigeria&#x2019;s economic resilience. The investment package to InfraCredit is comprised of a subordinated loan of $10 million and a risk sharing facility of up to $5 million. The Bank&#x2019;s support will strengthen the capital base of InfraCredit, underpinning the expansion of the Company&#x2019;s core business of guaranteeing of bonds issued to fund infrastructure projects. This ultimately helps to increase private sector financing for critical infrastructure projects in key sectors including energy, agriculture, water, health and education, through local capital markets. The transaction will also result in the leverage and enhancement of the scope and impact of the Bank&#x2019;s interventions alongside private sector financing, especially from pension funds as well as from co-investment partners. This intervention adds to the Bank&#x2019;s existing initiatives to mobilize domestic institutional savings and stimulate non-sovereign local debt capital market development in Nigeria.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">InfraCredit Guarantee Company Ltd</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-05" type="1"></activity-date>
  <activity-date iso-date="2020-06-19" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-id code="2352778" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Abuja</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.05735 7.48976</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-06-19"></period-start>
   <period-end iso-date="2020-09-19"></period-end>
   <value currency="XDR" value-date="2020-06-19">7138574</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130020381">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-19"></transaction-date>
   <value currency="XDR" value-date="2020-06-19">7138574</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">InfraCredit Guarantee Company Ltd</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000140001251">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-04-05"></transaction-date>
   <value currency="XDR" value-date="2019-04-05">3658688.29</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">InfraCredit Guarantee Company Ltd</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="912"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Project-and-Operations/PSN_-_Nigeria_-_InfraCredit_-_Infrastructure_Credit_Guarantee_Company_Limited_.pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-NG-H00-011">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Catalysing long-term financing for infrastructure via its de-risking activities</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Ccontribute to the sustainability of InfraCredit</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Contributing to the reduction of Nigeria&#x2019;s infrastructure deficit</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Crowdingin institutional funds for the financing of infrastructure through domestic local currency capital markets</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Increase Government revenues</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">InfraCredit&#x2019;s long-term liquidity position enhanced</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">InfraCredit&#x2019;s qualifying capital base improved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Infrastructure improved including more energy and better roads</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Promoting local currency capital markets growth through increased corporate bond issuances and tenor extension</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Stimulating direct and indirect jobs creation through the value chain link</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Stimulating productivity and growth that will benefit private enterprises including SME&#x2019;s in the respective value chains and households</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
