<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-KE-HAB-030</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kenya - Equity Group Holdings Plc</narrative>
   <narrative xml:lang="FR">Kenya - &quot;Equity Group Holdings Plc&quot;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Le b&#xE9;n&#xE9;ficiaire direct de l&#x2019;intervention est l&#x2019;EGH. En effet, la facilit&#xE9; viendra compl&#xE9;ter l&#x2019;appui de la Banque Africaine de D&#xE9;veloppement (BAD) &#xE0; EGH sous la forme d&#x2019;un financement de projet &#xE0; long terme par l&#x2019;interm&#xE9;diaire de la filiale k&#xE9;nyane. Cette facilit&#xE9; am&#xE9;liorera &#xE9;galement l&#x2019;octroi de financement &#xE0; long terme &#xE0; des segments de march&#xE9; dignes d&#x2019;attention, dont les MPME, les femmes et les jeunes.</narrative>
   <narrative xml:lang="EN">The direct beneficiary of the intervention is the EGH. Indeed, the facility will complement the support of the African Development Bank (AfDB) to EGH in the form of long-term project financing through the Kenyan subsidiary. The facility will also improve the provision of long-term financing to worthy market segments, including MSMEs, women and young people.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet propos&#xE9; porte sur l&#x2019;octroi &#xE0; Equity Group Holdings Plc (EGH) d&#x2019;une cr&#xE9;ance subordonn&#xE9;e de cat&#xE9;gorie 2 sous forme de pr&#xEA;t subordonn&#xE9; d&#x2019;un montant de 100 millions d&#x2019;USD. Il vise &#xE0; renforcer la capacit&#xE9; de l&#x2019;emprunteur &#xE0; &#xE9;tendre ses activit&#xE9;s de pr&#xEA;t aux MPME et aux entreprises locales dans divers pays d&#x2019;Afrique. Le pr&#xEA;t subordonn&#xE9; aura une dur&#xE9;e de huit ans, dont un diff&#xE9;r&#xE9; d&#x2019;amortissement de cinq ans, afin de s&#x2019;aligner sur les crit&#xE8;res de niveau II, conform&#xE9;ment aux directives prudentielles de la Banque centrale du Kenya. Ce pr&#xEA;t subordonn&#xE9; donnera un coup de fouet aux interventions de EGH dans des secteurs cl&#xE9;s - agriculture, industries manufacturi&#xE8;res et commerce - dans tous les pays d&#x2019;intervention, gr&#xE2;ce &#xE0; sa capacit&#xE9; &#xE0; octroyer des fonds &#xE0; des secteurs ou groupes qui sont autrement exclus financi&#xE8;rement, notamment les MPME, les femmes et les jeunes. EGH &#xE9;tait initialement connu pour l&#x2019;octroi de pr&#xEA;ts aux petites et moyennes entreprises (PME) et pour sa concentration sur ce secteur d&#x2019;activit&#xE9;, &#xE0; une &#xE9;poque o&#xF9; les pr&#xEA;teurs traditionnels r&#xE9;duisaient leurs activit&#xE9;s ainsi que les pr&#xEA;ts aux PME. EGH a &#xE9;tendu son activit&#xE9; aux microentreprises, comme l&#x2019;atteste la prestation de services aux personnes non bancaris&#xE9;es install&#xE9;es dans des camps de d&#xE9;plac&#xE9;s &#xE0; l&#x2019;int&#xE9;rieur de leur propre pays et de r&#xE9;fugi&#xE9;s en Ouganda, au Rwanda et au Kenya.</narrative>
   <narrative xml:lang="EN">The proposed project relates to the provision of USD 100 million subordinated debt funding, tier II qualifying debt, to Equity Group Holdings Plc (EGH). It seeks to enhance the borrower&#x2019;s capacity to expand its lending activities to MSMEs and local corporates across various countries in Africa. The subdebt will have a tenor of eight years inclusive of a grace period of five years in order to align with tier II qualifications as guided by Central Bank of Kenya Prudential Guidelines. The subdebt will bolster EGH&#x2019;s interventions in key sectors including agriculture, manufacturing and trade across countries of operation through its prowess of delivering funding to otherwise financially excluded business segments/ groups such as MSMEs, women and youth. EGH was initially known for its lending to SMEs and its focus on this business segment at a time when hitherto mainstream lenders were downsizing and scaling down on SME lending. EGH has widened its coverage to include micro enterprises as evidenced by its service offering to the unbanked in camps for internally displaced persons and refugees in Uganda, Rwanda and Kenya.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif du projet est de favoriser l&#x2019;expansion r&#xE9;gionale d&#x2019;Equity Group Holdings Plc (&#xAB;EGH&#xBB;) pour lui permettre d&#x2019;&#xE9;largir son appui aux micro, petites et moyennes entreprises (MPME) de l&#x2019;Afrique de l&#x2019;Est, central et australe, contribuant ainsi &#xE0; l&#x2019;int&#xE9;gration r&#xE9;gionale, &#xE0; industrialisation, &#xE0; la cr&#xE9;ation d&#x2019;emplois et &#xE0; la croissance inclusive.</narrative>
   <narrative xml:lang="EN">The purpose of the project is to facilitate the regional expansion of the Equity Group Holdings Plc (&#x201C;EGH&#x201D;) with a view to expanding its support to Micro, Small and Medium Enterprises (MSMEs) businesses across East, Central and Southern Africa, contributing to regional integration, industrialization, job creation and inclusive growth.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">EQUITY GROUP HOLDINGS PLC</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2019-11-28" type="1"></activity-date>
  <activity-date iso-date="2020-12-11" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location>
   <location-id code="184742" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="51328" level="1" vocabulary="G1"></administrative>
   <administrative code="51360" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.83333</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-12-11"></period-start>
   <period-end iso-date="2021-03-11"></period-end>
   <value currency="XDR" value-date="2020-12-11">74388157.41</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130021084">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="XDR" value-date="2020-12-11">74388157.41</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">EQUITY GROUP HOLDINGS PLC</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fkenya_-_equity_group_holdings_plc_-_note_de_synthese_de_projet_0.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-KE-HAB-030">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Subordinated loan to be granted by the Bank</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="100.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Provision of long-term financing to market segments worthy of attention</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Improving the provision of finance to MSMEs, women and youth
youth"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Focus on social impact investments</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
