<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-CD-HAB-005</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Democratic Republic of the Congo - Rawbank</narrative>
   <narrative xml:lang="FR">R&#xE9;publique D&#xE9;mocratique du Congo - &quot;Rawbank&quot;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">Les ressources de la LDC seront mises en priorit&#xE9; &#xE0; la disposition de Rawbank afin de l&#x2019;aider &#xE0; faire face &#xE0; ses besoins grandissants en ressources de moyen et long termes. Gr&#xE2;ce &#xE0; cette LDC, Rawbank vise donc &#xE0; am&#xE9;liorer sa liquidit&#xE9; &#xE0; long terme, diversifier sa base de financement, renforcer son bilan et &#xE9;galement soutenir la croissance de son portefeuille d&#x2019;activit&#xE9;s.</narrative>
   <narrative xml:lang="EN">The LOC resources will be allocated as a priority to Rawbank to help it address its steadily rising medium- and long-term resource requirements. Through this LOC, Rawbank aims to improve its long-term liquidity, diversify its funding base, consolidate its balance sheet and support the growth of its activity portfolio.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le financement dotera la Rawbank en ressources n&#xE9;cessaires pour appuyer l&#x2019;expansion d&#x2019;entreprises congolaise et notamment les PME (qui compteront pour 30% minimum du financement propos&#xE9; par la Banque) op&#xE9;rant dans des secteurs cl&#xE9;s tels que les infrastructures, l&#x2019;industrie, l&#x2019;h&#xF4;tellerie, les services, la distribution et le commerce, permettant ainsi la cr&#xE9;ation de richesses et d&#x2019;emplois pour l&#x2019;&#xE9;conomie de la RDC. L&#x2019;op&#xE9;ration devrait permettre la cr&#xE9;ation d&#x2019;au moins 870 emplois.</narrative>
   <narrative xml:lang="EN">The financing will provide Rawbank with the necessary resources to support the expansion of businesses, especially SMEs (which will receive at least 30% of the Bank&#x2019;s proposed financing) operating in key sectors such as iii infrastructure, industry, hotels, services, distribution and commerce, thereby creating wealth and jobs for the DRC economy. The transaction should create at least 870 jobs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet consiste en l&#x2019;octroi d&#x2019;une ligne de cr&#xE9;dit (LDC) de 15 millions d&#x2019;USD pour une dur&#xE9;e de 7 ans (incluant un d&#xE9;lai de gr&#xE2;ce de 2 ans) en faveur de Rawbank destin&#xE9; au financement d&#x2019;entreprises et de petites et moyennes entreprises (PME) op&#xE9;rant dans des secteurs en ligne avec les axes prioritaires de la Banque, tels que les infrastructures, le transport, l&#x2019;industrie, l&#x2019;h&#xF4;tellerie, les services, la distribution et le commerce. Rawbank, est un &#xE9;tablissement bancaire cr&#xE9;&#xE9; en 2002 et d&#xE9;tenu par la famille Rawji (&#xE9;tablie au Congo depuis 1922) via RawHolding, la holding du groupe bas&#xE9;e en Ile Maurice. Ce projet sera ex&#xE9;cut&#xE9; en partenariat avec la BADEA qui octroiera de son c&#xF4;t&#xE9; une LDC pr&#xE9;sentant les m&#xEA;mes caract&#xE9;ristiques que celle octroy&#xE9;e par la BAD. Il sera n&#xE9;goci&#xE9; avec la Rawbank qu&#x2019;un pourcentage minimum de 30% de la LOC soit d&#xE9;di&#xE9; au financement des PME (ce montant de 4,5 millions d&#x2019;USD minimum sera sous le programme pour les PME en Afrique). Le projet devrait offrir &#xE0; Rawbank l&#x2019;opportunit&#xE9; de b&#xE9;n&#xE9;ficier d&#x2019;une subvention d&#x2019;assistance technique (de l&#x2019;ordre de 200 &#xE0; 300 mille USD) devant servir &#xE0; appuyer les PME locales (dont 50% de femmes entrepreneurs) par de la formation, de l&#x2019;information et du coaching. Ce programme s&#x2019;inscrira dans la continuit&#xE9; des diff&#xE9;rentes initiatives de Rawbank tels que les modules Business Edge et le portail SME Tool Kit destin&#xE9;s &#xE0; la formation des PME ainsi que le programme d&#xE9;nomm&#xE9; &#xAB; Ladies First &#xBB; exclusivement d&#xE9;di&#xE9; aux femmes entrepreneurs qui avait permis de faire b&#xE9;n&#xE9;ficier de services financiers &#xE0; environ 3000 femmes et de former 600 d&#x2019;entre elles.</narrative>
   <narrative xml:lang="EN">The project concerns a line of credit (LOC) of USD 15 million for a 7-year period (including a 2-year grace period) to Rawbank to finance businesses and small- and medium-sized enterprises (SMEs) operating in sectors in line with the Bank&#x2019;s strategic directions such as infrastructure, transport, hotels, services, distribution and commerce. Rawbank is a banking establishment created in 2002 and owned by the Rawji family (established in Congo since 1922) through RawHolding, the group&#x2019;s holding based on Mauritius Island. This project will be implemented in partnership with BADEA which, for its part, will extend an LOC with the same characteristics as the one offered by AfDB. It will be negotiated with Rawbank that a minimum percentage of 30% of the LOC be allocated to SME financing (this minimum amount of USD 4.5 million will be under the Africa SME Programme). The project should provide Rawbank with an opportunity to benefit from a technical assistance grant (in the amount of 200 000 to 300 000 USD) to provide support to local SMEs (out of which 50% women) through training, information and coaching. This programme is a continuation of the different Rawbank initiatives such as the Business Edge modules and the SME Tool Kit portal intended for SME training as well as the &#x201C;Lady&#x2019;s First&#x201D; programme exclusively dedicated to women entrepreneurs, which provided to about 3000 women with financial services and trained 600 of them.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Rawbank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-07" type="1"></activity-date>
  <activity-date iso-date="2018-12-14" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location>
   <location-id code="2314300" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kinshasa City</narrative>
   </name>
   <administrative code="1072" level="1" vocabulary="G1"></administrative>
   <administrative code="14987" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.375 15.97</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2018-12-14"></period-start>
   <period-end iso-date="2019-03-14"></period-end>
   <value currency="XDR" value-date="2018-12-14">10976064.86</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130020880">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-07"></transaction-date>
   <value currency="XDR" value-date="2018-03-07">10976064.86</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rawbank</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000130020881">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-14"></transaction-date>
   <value currency="XDR" value-date="2018-12-14">10707861</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rawbank</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fdrc_-_rawbank_-_project_summary_note.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Frdc_-_rawbank_-_note_de_synthese_de_projet.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-CD-HAB-005">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of the Line of Credit (LOC) allocated to SME financing</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="30"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Jobs created</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="870"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Support the expansion of businesses, especially SMEs operating in key sectors such as infrastructure, industry, hotels, services, distribution and commerce</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
