<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-CI-AAA-006</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cote d&apos;Ivoire - Cocoa Pre-Export and Value Chain Trade Finance Support Facility -Sucres &amp; Denrees (SUCDEN)</narrative>
   <narrative xml:lang="FR">C&#xF4;te d&apos;Ivoire - Facilit&#xE9; de financement de commerce pour l&#x2019;appui aux activit&#xE9;s pr&#xE9;alables &#xE0; l&#x2019;exportation et &#xE0; la cha&#xEE;ne de valeur du cacao (SUCDEN)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">SUCDEN CI utilisera cette facilit&#xE9; pour financer les fournisseurs locaux et les exploitants agricoles conform&#xE9;ment &#xE0; sa propre &#xE9;valuation du cr&#xE9;dit et &#xE0; son app&#xE9;tence au risque Les coop&#xE9;ratives dirig&#xE9;es par des femmes et des jeunes seront cibl&#xE9;es dans le cadre de cette Facilit&#xE9;.</narrative>
   <narrative xml:lang="EN">SUCDEN CI will use the facility to finance local suppliers and farmers in conformity with its own credit assessment and risk appetite. Women and youth driven co-operatives will be targeted under this facility.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif de la Facilit&#xE9; est d&#x2019;aider au d&#xE9;veloppement de la cha&#xEE;ne de valeur du cacao en C&#xF4;te d&#x2019;Ivoire en fournissant un financement &#xE0; SUCDEN CI. Les fonds serviront &#xE0; pr&#xE9;financer les fournisseurs locaux ainsi qu&#x2019;&#xE0; financer les besoins de fonds de roulement de la fili&#xE8;re cacao.</narrative>
   <narrative xml:lang="EN">The objective of the proposed Cocoa Pre-Export and Value-Chain Support Finance Facility is to assist in the development of the cocoa value chain in C&#xF4;te d&#x2019;Ivoire by providing financing to SUCDEN CI. The funds will be used to pre-finance local suppliers as well as finance cocoa working capital needs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention porte sur une facilit&#xE9; de financement en appui aux activit&#xE9;s pr&#xE9;alables &#xE0; l&#x2019;exportation et &#xE0; la cha&#xEE;ne de valeur du cacao d&#x2019;un montant de 100 millions d&#x2019;euros pour soutenir la participation de SUCDEN CI &#xE0; la cha&#xEE;ne de valeur du cacao en C&#xF4;te d&#x2019;Ivoire. SUCDEN CI est une filiale en propri&#xE9;t&#xE9; exclusive du Groupe SUCRE &amp; DENREES (SUCDEN SA), l&#x2019;un des premiers producteurs et agr&#xE9;gateurs mondiaux de mati&#xE8;res premi&#xE8;res agricoles, dont le si&#xE8;ge social est bas&#xE9; &#xE0; Paris, France. La Banque avait pr&#xE9;c&#xE9;demment accord&#xE9; une Facilit&#xE9; d&#x2019;un montant de 100 millions d&#x2019;euros &#xE0; SUCDEN CI et les r&#xE9;sultats obtenus dans le cadre de cet accord ont &#xE9;t&#xE9; satisfaisants. Cette facilit&#xE9; a permis &#xE0; SUCDEN CI de doubler ses pr&#xE9;financements ainsi que de soutenir les petites coop&#xE9;ratives et les grossistes (couvrant plus de 7500 petits exploitants agricoles), r&#xE9;alisant ainsi un impact positif sur la fili&#xE8;re cacao en C&#xF4;te d&#x2019;Ivoire. Le pr&#xE9;sent projet est un ensemble de trois facilit&#xE9;s successives d&#x2019;une dur&#xE9;e d&#x2019;un an pour une exposition maximale de 100 millions d&#x2019;euros &#xE0; tout moment pendant la dur&#xE9;e de la Facilit&#xE9;. Cette Facilit&#xE9; permettra &#xE0; la Banque d&#x2019;atteindre les coop&#xE9;ratives locales et donc les petits exploitants agricoles, sans prendre directement les risques sur ces entit&#xE9;s, mais par l&#x2019;interm&#xE9;diaire d&#x2019;un agr&#xE9;gateur de produits de base exp&#xE9;riment&#xE9; poss&#xE9;dant de solides connaissances dans la fili&#xE8;re cacao et capable de prendre et de g&#xE9;rer les risques qui se pr&#xE9;sentent dans ce secteur. Le pr&#xE9;financement devrait aider les fournisseurs locaux et les exploitants agricoles &#xE0; accro&#xEE;tre leurs revenus, &#xE0; produire des cultures de qualit&#xE9; et &#xE0; construire des installations de s&#xE9;chage et de stockage qui leur permettront de mieux valoriser leurs produits.</narrative>
   <narrative xml:lang="EN">The project is a EUR 100 million, Cocoa Pre-Export and Value-Chain Finance Facility to support SUCDEN CI&#x2019;s participation in cocoa value chain in Cote d&#x2019;Ivoire. SUCDEN CI is wholly owned subsidiary of SUCRE &amp; DENREES Group (SUCDEN SA), one of the world&#x2019;s leading global soft commodity producer and aggregator headquartered in Paris, France. The Bank previously had granted a EUR 100 million facility to SUCDEN CI and its performance under that arrangement was satisfactory. The facility enabled SUCDEN CI to double its pre-financing and support small cooperatives and wholesalers (covering more than 7,500 small-scale farmers) thereby impacting positively the cocoa industry in Cote d&#x2019;Ivoire. The proposed project is a package of three successive one-year facilities for a maximum exposure of EUR100 million at any given time during the tenor of the facility. This facility will allow the Bank to reach local cooperatives and thus the small farmers, without directly taking the risks on those entities, but through a seasoned commodity aggregator with sound knowledge in the cocoa industry and is able to take and manage the risks that come along in the sector. The pre-financing is expected to assist local suppliers, farmers grow their revenues, produce quality crops and develop drying, and storage facilities that will help them obtain better value for their produce.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2019-06-05" type="1"></activity-date>
  <activity-date iso-date="2021-09-15" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CI" percentage="100"></recipient-country>
  <location>
   <location-id code="2287158" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">K&#xE9;t&#xE9;sso</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.87796 -3.17407</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="11153167" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Marahou&#xE9;</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.03252 -5.80215</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-id code="2287781" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Ivory Coast</narrative>
   </name>
   <administrative code="1051" level="1" vocabulary="G1"></administrative>
   <administrative code="14936" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.0 -5.5</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="31162" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial crops/export crops</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.3.5" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Agriculture - industrial crop</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-09-15"></period-start>
   <period-end iso-date="2021-12-15"></period-end>
   <value currency="XDR" value-date="2021-09-15">78228285.78</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120005120">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-15"></transaction-date>
   <value currency="XDR" value-date="2021-09-15">78228285.78</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SUCDEN CI (Sucres&amp;Denrees Cote D&#x2019;Ivoire)</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fnote_de_synthese_des_projet_-_sucres_denrees_sucden_.pdf#page=1&amp;zoom=auto,-14,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-CI-AAA-006">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
