<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NG-HAB-038</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nigeria &#x2013; Line of Credit to FSDH Merchant Bank Limited</narrative>
   <narrative xml:lang="FR">Nig&#xE9;ria &#x2013; Ligne de cr&#xE9;dit &#xE0; la &quot;FSDH Merchant Bank Limited&quot;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs de l&apos;intervention sont FSDH Merchant Bank Limited (FSDH), le gouvernement f&#xE9;d&#xE9;ral du Nigeria, ainsi que des entreprises locales au Nigeria. Cette facilit&#xE9; profitera &#xE0; l&#x2019;&#xE9;conomie nig&#xE9;riane en limitant les pressions croissantes, en termes de demande de liquidit&#xE9;s en devises, dans un environnement caract&#xE9;ris&#xE9; par une p&#xE9;nurie de liquidit&#xE9;s en devises en pleine p&#xE9;riode de d&#xE9;clin des recettes nationales en devises pour les entreprises nationales, aux fins de financement du commerce.</narrative>
   <narrative xml:lang="EN">The direct beneficiaries of the intervention are FSDH Merchant Bank Limited (FSDH), the Federal Government of Nigeria, as well as indigenous firms in Nigeria. The facility will benefit the Nigerian economy by easing mounting demand pressures for FX liquidity amid pervasive shortage of FCY liquidity in a time of declining national foreign exchange earnings currently faced by local enterprises for TF purposes.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet appuiera le commerce, &#xE0; travers des entreprises locales et des PME nig&#xE9;rianes, dans divers secteurs tels que l&#x2019;agriculture, les produits pharmaceutiques, la transformation des produits agricoles et les fili&#xE8;res p&#xE9;trochimiques. Il favorisera le d&#xE9;veloppement du secteur financier et contribuera &#xE0; g&#xE9;n&#xE9;rer des recettes fiscales plus substantielles pour les pouvoirs publics, au titre des droits &#xE0; l&#x2019;importation et &#xE0; la faveur de l&#x2019;augmentation des profits des entreprises.</narrative>
   <narrative xml:lang="EN">The project will support trade through indigenous firms and Nigerian SMEs in various sectors such as agriculture, pharmaceuticals, food processing and petrochemicals. It will foster financial sector development and help generate incremental tax revenue for the government through import duties and higher corporate profits.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet porte sur une ligne de cr&#xE9;dit, &#xE0; hauteur de 50 millions d&#x2019;USD, sur une p&#xE9;riode de trois ans et demie en vue de soutenir la FSDH Merchant Bank Limited dans ses efforts pour intensifier le financement du commerce en faveur des entreprises locales au Nig&#xE9;ria. La facilit&#xE9; propos&#xE9;e fournira &#xE0; la FSDH la source de financements stables (en devises) dont elle a tant besoin pour renforcer ses capacit&#xE9;s dans le domaine du financement du commerce. Elle permettra &#xE9;galement &#xE0; la FSDH de suivre la performance et d&#x2019;administrer la preuve de son efficacit&#xE9; pour amener les banques internationales &#xE0; lui fournir davantage de cr&#xE9;neaux en mati&#xE8;re de financement du commerce. L&#x2019;appui de la Banque constitue &#xE9;galement un atout suppl&#xE9;mentaire au moment o&#xF9; les sources habituelles de liquidit&#xE9;s commerciales sont limit&#xE9;es et o&#xF9; les principales banques d&#x2019;envergure mondiale se limitent &#xE0; leurs march&#xE9;s habituels et fondamentaux. Cette facilit&#xE9; de financement du commerce sera mise &#xE0; la disposition de la FSDH en deux d&#xE9;caissements de 35 et 15 millions d&#x2019;USD.</narrative>
   <narrative xml:lang="EN">This project is a three and a half years Line of Credit of up to USD 50 million to support FSDH Merchant Bank Limited (FSDH) to expand its provision of trade finance (TF) to indigenous firms in Nigeria. This facility will hence provide FSDH with a much needed source of stable funds (FX) to strengthen its trade finance capabilities. The facility will also enable FSDH establish a track record and a demonstration effect providing comfort to international banks to avail it more trade lines. The Bank&#x2019;s support is also additional at a time when traditional sources of trade liquidity are constrained and major global banks are receding to their traditional and core markets. This TF facility will be availed to FSDH in two disbursements of USD 35 million and USD 15 million.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">FSDH Merchant Nigeria  Limited</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-06-27" type="1"></activity-date>
  <activity-date iso-date="2016-12-02" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-id code="2332459" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lagos</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.45306 3.39583</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2016-12-02"></period-start>
   <period-end iso-date="2017-03-02"></period-end>
   <value currency="XDR" value-date="2016-12-02">36248957.84</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130015734">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-02"></transaction-date>
   <value currency="XDR" value-date="2016-12-02">36248957.84</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">FSDH Merchant Nigeria  Limited</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-NG-HAB-038">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
