<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MA-EAZ-005</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Maroc - Projet de sous-traitance avec risque commercial de la gestion des r&#xE9;seaux AEP en milieu rural</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs de la phase pilote sont les m&#xE9;nages des municipalit&#xE9;s et douars concern&#xE9;s d&#xE9;j&#xE0; desservis par bornes fontaines ou restant &#xE0; desservir, soit environ 99 200 habitants &#xE0; desservir par le projet d&#x2019;El Borouj, environ 214 500 habitants &#xE0; desservir par le projet de Safi Ouest, et environ 76 600 habitants &#xE0; desservir par le projet de Larache Nord. Au total, les trois projets concernent l&#x2019;am&#xE9;lioration des conditions de vie et d&#x2019;hygi&#xE8;ne d&#x2019;environ 390 300 habitants. Les femmes et les jeunes filles seront les principales b&#xE9;n&#xE9;ficiaires de la suppression de la corv&#xE9;e d&#x2019;eau, leurs lib&#xE9;rant du temps qu&#x2019;elles pourront consacrer &#xE0; des activit&#xE9;s &#xE9;ducatives ou g&#xE9;n&#xE9;ratrices de revenus. L&#x2019;ONEE pourra tester le mod&#xE8;le de sous-traitance avec risque commercial et l&#x2019;&#xE9;tendre ensuite &#xE0; une dizaine d&#x2019;autres zones rurales. Les entreprises priv&#xE9;es nationales pourront b&#xE9;n&#xE9;ficier du d&#xE9;veloppement d&#x2019;un nouveau march&#xE9;.</narrative>
   <narrative xml:lang="EN">The direct beneficiaries of the pilot phase are the households of the concerned municipalities and douars already served by standpipes or remaining to serve, approximately 99 200 inhabitants to be served by the project of El Borouj, approximately 214 500 inhabitants to be served by the project of Safi West, and approximately 76,600 inhabitants to be served by the North Larache project. In total, the three projects concern the improvement of the living and hygiene conditions of approximately 390,300 inhabitants. Women and girls will be the main beneficiaries of the elimination of water fetching, freeing them of time for educational or income-generating activities. ONEE will be able to test the commercial risk outsourcing model and then expand it to a dozen other rural areas. National private companies will benefit from the development of a new market.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif global du projet est d&apos;accro&#xEE;tre l&apos;acc&#xE8;s &#xE0; l&apos;eau potable &#xE0; travers le renforcement de la demande de desserte des douars par branchements individuels, et &#xE0; am&#xE9;liorer la gestion des adductions et des r&#xE9;seaux de distribution d&#x2019;eau potable. De fa&#xE7;on sp&#xE9;cifique, le projet devrait permettre d&apos;obtenir les r&#xE9;sultats suivants : (i) des op&#xE9;rateurs priv&#xE9;s g&#xE8;rent l&#x2019;alimentation en eau potable en milieu rural ; (ii) les services d&#x2019;alimentation en eau potable sont am&#xE9;lior&#xE9;s ; (iii) un mod&#xE8;le de contrat op&#xE9;rationnel est &#xE9;tabli ; et (iv) 230 emplois sont cr&#xE9;&#xE9;s.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to increase access to drinking water through strengthening the demand for douars by individual connections, and to improve the management of drinking water supply and distribution networks. Specifically, the project should achieve the following results: (i) private operators manage the drinking water supply in rural areas; (ii) drinking water supply services are improved; (iii) an operational contract template is established; and (iv) 230 jobs are created.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le Projet pilote de sous-traitance avec risque commercial de l&#x2019;alimentation en eau potable en milieu rural s&#x2019;inscrit dans les politiques et les cadres strat&#xE9;giques nationaux du Maroc de g&#xE9;n&#xE9;ralisation de l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable et de r&#xE9;duction de la pauvret&#xE9; en milieu rural. Il consiste &#xE0; accro&#xEE;tre l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable au moyen de l&#x2019;implication des petites et moyennes entreprises dans l&#x2019;exploitation et la maintenance des ouvrages d&#x2019;alimentation en eau potable et dans l&#x2019;extension des r&#xE9;seaux de distribution en milieu rural. Les entreprises priv&#xE9;es seront charg&#xE9;es sur une dur&#xE9;e de 10 ans des travaux d&#x2019;extension et de branchements, d&#x2019;exploiter 5 &#xE0; 6 syst&#xE8;mes d&#x2019;alimentation en eau, et de g&#xE9;rer les abonn&#xE9;s. Pour la partie exploitation du service, elles seront r&#xE9;mun&#xE9;r&#xE9;es sur la base d&#x2019;un prix par m&#xE8;tres cubes d&#x2019;eau factur&#xE9;s et pay&#xE9;s par les usagers. Ce mode de gestion incite l&#x2019;entreprise (i) &#xE0; r&#xE9;aliser le plus rapidement possible les branchements individuels de mani&#xE8;re &#xE0; augmenter les ventes d&#x2019;eau et (ii) &#xE0; optimiser les co&#xFB;ts d&#x2019;exploitation des ouvrages. Pour cette phase pilote, trois p&#xE9;rim&#xE8;tres g&#xE9;ographiques d&#x2019;El Borouj (R&#xE9;gion de Settat), de Safi Ouest (R&#xE9;gion de Safi) et de Larache (R&#xE9;gion de Tanger-T&#xE9;touan), comptant en 2014 environ 390 300 habitants. Ce test doit ensuite permettre dans le cadre du projet d&#x2019;adapter et de r&#xE9;pliquer le mod&#xE8;le de contrat &#xE0; une dizaine d&#x2019;autres zones rurales au Maroc, comptant environ 2 millions d&#x2019;habitants, et plus largement au niveau de la sous-r&#xE9;gion. La dur&#xE9;e totale du projet est estim&#xE9;e &#xE0; 45 mois &#xE0; compter de la date d&#x2019;approbation.</narrative>
   <narrative xml:lang="EN">The pilot project of sub-contracting with commercial risk of drinking water supply in rural areas is part of Morocco&apos;s national policies and strategic frameworks for the generalization of access to drinking water and poverty reduction in a rural area. It consists in increasing access to drinking water through the involvement of small and medium-sized enterprises in the operation and maintenance of drinking water supply works and in the extension of rural distribution networks. Private companies will be responsible for 10 years of extension and connection work, 5 to 6 water supply systems, and subscriber management. For the operation part of the service, they will be remunerated on the basis of a price per cubic meters of water invoiced and paid by the users. This management method encourages the company (i) to make individual connections as quickly as possible in order to increase water sales and (ii) to optimize the operating costs of the structures. For this pilot phase, three geographical perimeters of El Borouj (Settat region), Safi Ouest (Safi region) and Larache (Tangier-Tetouan region), counting in 2014 approximately 390 300 inhabitants. This test should then allow the project to adapt and replicate the model contract to a dozen other rural areas in Morocco, with about 2 million inhabitants, and more broadly at the sub-region level. The total duration of the project is estimated at 45 months from the date of approval.</narrative>
  </description>
  <participating-org ref="XM-DAC-AWF" role="1" type="40">
   <narrative xml:lang="EN">AfricaWater Facility Fund</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-FAPA" role="1" type="40">
   <narrative xml:lang="EN">Fund for African Private Sector Assistance</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Office National de l&#x2019;Electricit&#xE9; et de l&#x2019;Eau potable (ONEE)</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-22" type="1"></activity-date>
  <activity-date iso-date="2016-08-12" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <location>
   <location-id code="2537878" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Safi</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>32.1667 -8.83333</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2016-08-12"></period-start>
   <period-end iso-date="2016-11-12"></period-end>
   <value currency="XDR" value-date="2016-08-12">679006.69</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5600155004451">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-21"></transaction-date>
   <value currency="XDR" value-date="2016-10-21">679006.69</value>
   <provider-org ref="XM-DAC-AWF">
    <narrative xml:lang="EN">AfricaWater Facility Fund</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
