<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-EG-H00-005</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Egypt - Line of Credit to &#xAB;Corporate Leasing Company (Corplease) &#xBB;</narrative>
   <narrative xml:lang="FR">Egypte - Ligne de cr&#xE9;dit &#xE0; &#xAB;Corporate Leasing Company (Corplease) &#xBB;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">La facilit&#xE9; b&#xE9;n&#xE9;ficiera essentiellement &#xE0; &quot;Corplease&quot;, au gouvernement &#xE9;gyptien ainsi qu&#x2019;&#xE0; un large &#xE9;ventail d&#x2019;entreprises nationales op&#xE9;rant dans les secteurs de l&#x2019;agro-industrie, de l&#x2019;industrie alimentaire, des TIC, du tourisme, de l&#x2019;&#xE9;nergie solaire et de l&#x2019;industrie manufacturi&#xE8;re rev&#xEA;tant une importance capitale en &#xC9;gypte.</narrative>
   <narrative xml:lang="EN">The facility will mainly benefit to Corplease, the Egyptian government as well as a wide range of domestic companies operating in agribusiness and food industries, ICT, health, transport, tourism, clean energy, and manufacturing of key importance in Egypt.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif primordial du projet est de financer le d&#xE9;veloppement d&#x2019;entreprises &#xE9;gyptiennes actives, ce qui contribuera &#xE0; la r&#xE9;alisation des priorit&#xE9;s de la Banque et s&#x2019;alignera sur la vision 2030 de l&#x2019;&#xC9;gypte. La facilit&#xE9; servira sp&#xE9;cifiquement &#xE0; financer de nouvelles op&#xE9;rations cibl&#xE9;es en rapport avec les High 5 de la Banque, l&#x2019;accent &#xE9;tant mis sur l&#x2019;agro-industrie et l&#x2019;industrie alimentaire, le tourisme, les TIC, le sant&#xE9;, l&#x2019;&#xE9;nergie propre, les transports et les op&#xE9;rations relatives &#xE0; l&#x2019;industrie manufacturi&#xE8;re.</narrative>
   <narrative xml:lang="EN">The overarching objective of the project is to finance the development of active Egyptian corporates including SMEs, which will contribute to the attainment of the Bank&#x2019;s priorities and align with Egypt vision 2030. The facility will be used specifically to fund targeted new transactions linked to the Bank Hi5&#x2019;s priority agenda with emphasis on agribusiness and food industries, ICT, health, transport, tourism, clean energy, and manufacturing related transactions.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration consiste en une facilit&#xE9; sous la forme d&#x2019;un pr&#xEA;t privil&#xE9;gi&#xE9; d&#x2019;un montant maximum de 15 millions d&#x2019;USD destin&#xE9; &#xE0; appuyer l&#x2019;expansion, par Corporate Leasing Company (&#xAB; Corplease &#xBB;), du cr&#xE9;dit-bail aux entreprises nationales en &#xC9;gypte, notamment les PME. Corplease est une entreprise priv&#xE9;e de capitaux constitu&#xE9;e en d&#xE9;cembre 2003 par la Commercial International Bank (CIB) d&#x2019;&#xC9;gypte, la DEG (Allemagne) et l&#x2019;Union de Banques Arabes et Fran&#xE7;aises. Depuis lors, elle a connu une croissance remarquable et s&#x2019;est impos&#xE9;e comme un chef de file du march&#xE9; du cr&#xE9;dit-bail d&#x2019;&#xC9;gypte. La facilit&#xE9; propos&#xE9;e permettra de renforcer la pr&#xE9;sence de Corplease sur le march&#xE9; national, d&#x2019;accro&#xEE;tre son avantage concurrentiel en prolongeant l&#x2019;&#xE9;ch&#xE9;ance de ses services financiers et en r&#xE9;duisant le co&#xFB;t de son financement, et de cibler les secteurs les plus essentiels en &#xC9;gypte. Le pr&#xE9;sent appui renforcera la capacit&#xE9; de Corplease &#xE0; mettre en &#x153;uvre son programme strat&#xE9;gique et, partant, profitera &#xE0; de nombreuses entreprises nationales, notamment les PME actuellement actives dans l&#x2019;&#xE9;conomie r&#xE9;elle d&#x2019;&#xC9;gypte. La facilit&#xE9; compl&#xE9;tera les efforts d&#xE9;ploy&#xE9;s par le gouvernement &#xE9;gyptien et la BAD pour cr&#xE9;er des emplois ainsi que des march&#xE9;s financiers solides et autonomes, et stimuler la croissance. L&#x2019;op&#xE9;ration appuiera un acteur actif sur le march&#xE9; &#xE9;gyptien des capitaux et un important prestataire de services de cr&#xE9;dit-bail dans le pays. Elle permettra donc &#xE0; la soci&#xE9;t&#xE9; de financer sa r&#xE9;serve de projets et partant, d&#x2019;&#xE9;largir son portefeuille de cr&#xE9;dit-bail en &#xC9;gypte &#xE0; des conditions comp&#xE9;titives.</narrative>
   <narrative xml:lang="EN">The proposed operation involves a facility in form of a Senior Loan of up to USD 15 mln to support the Corporate Leasing Company (&#x201C;Corplease&#x201D;) expansion of leasing financing in Egypt for local corporates, including SMEs. Corplease is a private joint stock company incorporated in December 2003 by Commercial International Bank (CIB) Egypt, DEG (Germany) and Union de Banques Arabes et Fran&#xE7;aises. Since then, it has grown remarkably and established itself as a market leader in the leasing market in Egypt. The proposed facility will expand Corplease footprint in the local market, increase its competitive advantage by elongating the tenor of its financial services and lowering its cost of fund, and will target the most vital sectors in Egypt. The proposed support will enhance Corplease capacity to deliver on its strategic agenda, thereby benefitting numerous local corporates, including SMEs currently active in Egypt&#x2019;s real economy. The facility will complement the Egyptian government and the AfDB efforts to create jobs, stimulate growth and create robust and self-sustaining financial markets. The transaction will assist an active player on the Egyptian capital market and a prominent leasing services provider in the country. It will therefore enable the company fund its projects pipeline and thus expand its leasing portfolio in Egypt on competitive terms.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2020-01-29" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="EG" percentage="100"></recipient-country>
  <location>
   <location-id code="360631" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cairo Governorate</narrative>
   </name>
   <administrative code="1167" level="1" vocabulary="G1"></administrative>
   <administrative code="15549" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>30.05 31.65</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-01-29"></period-start>
   <period-end iso-date="2020-04-29"></period-end>
   <value currency="XDR" value-date="2020-01-29">10976064.86</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130021091">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-29"></transaction-date>
   <value currency="XDR" value-date="2020-01-29">10976064.86</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Corporate Leasing Company Egypt, S.A.E (Corplease)</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fcorplease_en.pdf#page=1&amp;zoom=auto,-18,702">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fcorplease_fr.pdf#page=1&amp;zoom=auto,-18,801">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-EG-H00-005">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Senior Loan to support Corporate Leasing Company expansion</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="15.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">New transactions linked to the Bank Hi5&#x2019;s priority agenda targeted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="SMEs, engaged in the agribusiness and food industries, tourism, ICT, clean energy, health, transport and manufacturing industry"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Enhance Corplease capacity to deliver on its strategic agenda</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Expand Corplease footprint in the local market</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Increase competitive advantage by elongating the tenor of the financial services and lowering</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
