<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-SN-I00-009</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="FR">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Senegal - Business Partnership Program for SMEs</narrative>
   <narrative xml:lang="FR">S&#xE9;n&#xE9;gal - Programme de partenariats d&apos;affaires pour les PME</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La conception du projet d&apos;Assistance Technique est bas&#xE9;e sur les priorit&#xE9;s nationales d&#xE9;finies dans le Plan S&#xE9;n&#xE9;gal Emergent (PSE) et les r&#xE9;sultats d&apos;&#xE9;tudes de faisabilit&#xE9; sp&#xE9;cifiques1. L&apos;activit&#xE9; &#xE9;conomique du S&#xE9;n&#xE9;gal est rest&#xE9;e dynamique en 2018 avec une croissance du PIB r&#xE9;el estim&#xE9;e &#xE0; 6,7% et 6,0% pour 2019. Le secteur priv&#xE9;, consid&#xE9;r&#xE9; comme le principal moteur de la croissance, a &#xE9;t&#xE9; un contributeur majeur &#xE0; la croissance du PIB. La pr&#xE9;paration du Document de Strat&#xE9;gie Pays (DSP) pour la p&#xE9;riode 2016-2020 visant &#xE0; accompagner le S&#xE9;n&#xE9;gal dans la mise en &#x153;uvre du Plan S&#xE9;n&#xE9;gal Emergent (PSE) 2014-2023 dont le premier pilier repose sur la transformation de la structure &#xE9;conomique avec l&apos;accent sur la richesse et la cr&#xE9;ation d&apos;emplois. Ce pilier repose sur une forte contribution du secteur priv&#xE9;. Au S&#xE9;n&#xE9;gal, les industries manufacturi&#xE8;res et extractives sont reconnues comme les plus intensives en emplois. La d&#xE9;couverte r&#xE9;cente d&apos;importants gisements de p&#xE9;trole et de gaz au large des c&#xF4;tes s&#xE9;n&#xE9;galaises devrait conduire &#xE0; l&apos;&#xE9;mergence d&apos;un secteur industriel p&#xE9;trolier et gazier &#xE0; part enti&#xE8;re. Ces d&#xE9;couvertes visent &#xE0; supprimer les barri&#xE8;res &#xE9;nerg&#xE9;tiques existantes, &#xE9;tant donn&#xE9; que l&apos;acc&#xE8;s limit&#xE9; &#xE0; une &#xE9;lectricit&#xE9; abordable est une contrainte majeure au d&#xE9;veloppement du secteur priv&#xE9;. En raison d&apos;un acc&#xE8;s limit&#xE9; &#xE0; l&apos;&#xE9;lectricit&#xE9; produite principalement par des centrales &#xE9;lectriques au fioul, le S&#xE9;n&#xE9;gal a l&apos;un des co&#xFB;ts de production les plus &#xE9;lev&#xE9;s d&apos;Afrique subsaharienne, &#xE0; environ 0,30 USD/kilowatt-heure (kWh), et l&apos;utilisation de combustibles fossiles a des impacts n&#xE9;gatifs sur l&apos;environnement.</narrative>
   <narrative xml:lang="EN">The  design  of  the  Technical  Assistance  project  is  based  on  the  national  priorities  defined  in  the  Plan Senegal  Emergent  (PSE)  and  the  results  of  specific  feasibility  studies1.  Senegal&apos;s  economic  activity remained  buoyant  in  2018  with  real  GDP  growth  estimated  at  6.7%  and  6.0%  for  2019.  The  private sector,  considered  as  the  main  engine  of  growth,  was  a  major  contributor  to  the  GDP  growth.  The preparation of the Country Strategy Paper (CSP) for the period 2016-2020 aimed at supporting Senegal in the implementation of the Plan Senegal Emergent (PSE) 2014-2023, the first pillar of which is based on  the  transformation  of  the  economic  structure  with  emphasis  on  wealth  and  job  creation.  This  pillar relies  on  a  strong  contribution  from  the  private  sector.  In  Senegal,  the  manufacturing  and  extractive industries  are  recognized  as  the  most  employment  intensive.  The  recent  discovery  of  large  oil  and  gas deposits  off  the  Senegalese  coast  is  expected  to  lead  to  the  emergence  of  a  fully-fledged  oil  and  gas industrial  sector.  These  discoveries  are  to  remove  existing  energy  barriers,  given  that  limited  access  to affordable  electricity  is  a  major  constraint  to  private  sector  development.  Due  to  limited  access  to electricity generated mainly by oil-fired power plants, Senegal has one of the highest production costs in sub-Saharan  Africa,  at  around  USD  0.30/kilowatt-hour  (kWh),  and  the  use of  fossil  fuels  has  negative impacts on the environment.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs du programme sont les PME s&#xE9;n&#xE9;galaises avec un accent sur celles dirig&#xE9;es par des femmes. Les autres b&#xE9;n&#xE9;ficiaires comprennent les fournisseurs de services de soutien aux entreprises gr&#xE2;ce &#xE0; l&apos;am&#xE9;lioration du contenu et des m&#xE9;canismes de prestation, les banques en raison d&apos;un volume accru de pr&#xEA;ts aux PME, l&apos;&#xC9;tat et la population en raison de l&apos;augmentation des recettes fiscales, des opportunit&#xE9;s d&apos;emploi et de la r&#xE9;duction de la pauvret&#xE9;.</narrative>
   <narrative xml:lang="EN">The direct beneficiaries of the program are Senegalese SMEs with a focus on those run by women. Other beneficiaries  include  providers  of  business  support  services  through  improved  content  and  delivery mechanisms,  banks  due  to  an  increased  volume  of  SME  loans,  the State,  and the  population  due  to increased tax revenues, employment opportunities, and poverty reduction.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif global du Programme de Liaison Entreprises PME S&#xE9;n&#xE9;gal (PME PME) est de renforcer le d&#xE9;veloppement &#xE9;conomique et social gr&#xE2;ce &#xE0; un acc&#xE8;s accru des PME aux comp&#xE9;tences, au financement et aux nouveaux march&#xE9;s gr&#xE2;ce &#xE0; des partenariats avec de grandes entreprises. Objectifs sp&#xE9;cifiques :&#x2022; Renforcement des capacit&#xE9;s d&apos;au moins 120 PME pour leur permettre de r&#xE9;pondre aux crit&#xE8;res d&apos;approvisionnement des grandes entreprises pour acc&#xE9;der &#xE0; de nouveaux march&#xE9;s et r&#xE9;pondre aux exigences des banques participantes afin d&apos;acc&#xE9;der au financement. &#x2022;Cr&#xE9;ation de 50 relations d&apos;affaires entre PME et grandes entreprises pour faciliter le transfert de technologie, de connaissances et de comp&#xE9;tences, pour am&#xE9;liorer la gestion et les pratiques financi&#xE8;res des PME locales et pour assurer l&apos;impact sur la population locale. &#x2022;Augmentation de la demande et de l&apos;achat de biens et services produits localement. &#x2022;D&#xE9;veloppement d&apos;entreprises locales entra&#xEE;nant des revenus suppl&#xE9;mentaires pour les m&#xE9;nages et la cr&#xE9;ation d&apos;emplois.</narrative>
   <narrative xml:lang="EN">The overall goal of the Senegal SME Business Linkage Program (SME BLP) is to strengthen economic and social development through increased access for SMEs to skills, financing and new markets through partnerships with large companies. Specific objectives:&#x2022;Capacity  building of  at  least  120  SMEs  to  enable  them  to  meet  the  criteria  to  supply  large enterprises to access new markets and meet requirements of participating banks in order to access finance. &#x2022;Creation  of  50  business  linkages  between  SMEs  and  large  companies  to  facilitate  the  transfer  of technology, knowledge, and  skills,  to  improve  the  management  and  financial  practices  of  local SMEs and to ensure impact on the local population. &#x2022;Increased demand and purchase of locally produced goods and services. &#x2022;Development of local enterprises resulting in additional household income and job creation.</narrative>
  </description>
  <participating-org ref="XM-DAC-FAPA" role="1" type="40">
   <narrative xml:lang="FR">Fund for African Private Sector Assistance</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="FR">MINISTERE DE LA FAMILLE ET L&apos;ACTION SOCIALE</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="FR">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-22" type="1"></activity-date>
  <activity-date iso-date="2022-01-27" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="FR">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="FR">fapa@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="FR">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <location>
   <location-id code="2253354" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Dakar</narrative>
   </name>
   <administrative code="25319" level="2" vocabulary="G1"></administrative>
   <administrative code="2636" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.6937 -17.44406</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="FR">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Social Protection, Land Housing and Community Amenities - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-01-27"></period-start>
   <period-end iso-date="2022-04-27"></period-end>
   <value currency="XDR" value-date="2022-01-27">743881.57</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5700155003701">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-27"></transaction-date>
   <value currency="XDR" value-date="2022-01-27">743881.57</value>
   <provider-org ref="XM-DAC-FAPA">
    <narrative xml:lang="FR">Fund for African Private Sector Assistance</narrative>
   </provider-org>
   <flow-type code="20"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsenegal_-_sme_business_linkage_program_-_technical_assistance_request.pdf#page=1&amp;zoom=auto,-14,1008">
   <title>
    <narrative xml:lang="FR">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fiia_blp_senegal_avis_a_manifestation_dinteret_pour_le_projet_blp_200522_final_version.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="FR">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fagpm_bad_iia_20_mars_2022.pdf#page=1&amp;zoom=auto,-14,792">
   <title>
    <narrative xml:lang="FR">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-SN-I00-009">
   <title>
    <narrative xml:lang="FR">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="FR">See section 8 Legal and compliance</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="FR">See section 8 Legal and compliance</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
