<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-GN-HA0-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Guinea - Vista Bank - Africa SME Programme</narrative>
   <narrative xml:lang="FR">Guin&#xE9;e - &#xAB;Vista Bank&#xBB; - Programme PME Afrique</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif du projet est de contribuer &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie des populations guin&#xE9;ennes. Le d&#xE9;ploiement des ressources en soutien aux PME permettra &#xE0; ces derni&#xE8;res d&#x2019;acc&#xE9;der &#xE0; des ressources longues et de proc&#xE9;der &#xE0; des investissements jusqu&#x2019;ici inaccessibles, faute de ressources idoines. Le projet doit conduire &#xE0; am&#xE9;liorer le taux d&#x2019;industrialisation de la Guin&#xE9;e, gr&#xE2;ce notamment &#xE0; la cr&#xE9;ation de cha&#xEE;nes de valeur par la transformation locale des produits agricoles.</narrative>
   <narrative xml:lang="EN">The project is intended to contribute to the improvement of the living conditions of the Guinean populations. Deployment of resources in support of SMEs will enable SMEs to access long-term resources and to make investments that have been inaccessible until now, due to lack of adequate resources. The project should lead to improving the rate of industrialization of Guinea, thanks in particular to the creation of value chains through the local processing of agricultural products.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">La facilit&#xE9; propos&#xE9;e devrait g&#xE9;n&#xE9;rer de solides r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement. 100% de la LdC mise &#xE0; la disposition de Vista sera pr&#xEA;t&#xE9;e &#xE0; des PME, dont 72% en zones rurales. Cela permettra ainsi de d&#xE9;verrouiller l&#x2019;acc&#xE8;s au financement pour les populations les plus vuln&#xE9;rables, favorisant ainsi la cr&#xE9;ation de richesses et d&#x2019;emplois, indispensables dans la lutte contre la pauvret&#xE9; et l&#x2019;exode des populations rurales. Par ailleurs, 57% de la ligne sera pr&#xEA;t&#xE9;e &#xE0; des institutions de micro finance actives en zones rurales et aupr&#xE8;s des jeunes. Cela permettra de financer plus de 3 000 micros projets port&#xE9;s par des jeunes et des femmes notamment dans le secteur de l&#x2019;artisanat et de l&#x2019;agriculture, contribuant &#xE0; valoriser le potentiel agricole de la Guin&#xE9;e. La LdC sera pr&#xEA;t&#xE9;e par Vista &#xE0; 9 PME dont la cr&#xE9;ation de valeur permettra d&#x2019;impacter 1 051 personnes additionnelles. Parmi elles, 624 auront un emploi direct, 100 autres un emploi temporaire et 327 petits groupements de paysans obtiendront des d&#xE9;bouch&#xE9;s pour leur production agricole. 45% de ces groupements seront des groupements de femmes, englobant tout l&#x2019;&#xE9;cosyst&#xE8;me de la production jusqu&#x2019;&#xE0; la revente sur les march&#xE9;s.</narrative>
   <narrative xml:lang="EN">The proposed facility is expected to generate solid development outcomes. One hundred per cent of the LoC placed at its disposal will be on-lent to SMEs, 72M of them in rural areas. This will help to unlock access to financing for the very vulnerable populations, thereby fostering wealth and local job creation, indispensable for reducing poverty and curbing rural exodus. Since 57% of the LoC will be on-lent to microfinance institutions active in rural areas and working with youth, this will help to finance over 3,000 micro-projects developed by women and youth especially in the handicrafts and agriculture sectors and help to develop Guinea&#x2019;s agricultural potential. Vista Bank will lend the LoC to 9 SMEs whose value creation will impact 1,051 additional people. Among them, 624 will have direct jobs, 100 others temporary jobs and 327 smallholders&#x2019; associations will have market outlets for their agricultural produce. Forty-five per cent of these smallholders&#x2019; associations will be women&#x2019;s associations, involved in the whole value chain, from production to sale on markets.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet porte sur l&#x2019;octroi d&#x2019;une ligne de cr&#xE9;dit de 8 millions de dollars am&#xE9;ricains au groupe bancaire Vista Bank en Guin&#xE9;e (Conakry). Vista Bank est une compagnie dot&#xE9;e d&#x2019;une nouvelle marque et d&#x2019;une vision unique. Outre la Guin&#xE9;e, elle d&#xE9;tient des filiales bancaires en Sierra Leone et en Gambie ; et a pour ambition de cr&#xE9;er un groupe panafricain de classe mondiale. Vista Bank s&#x2019;emploie &#xE9;galement &#xE0; d&#xE9;ployer une nouvelle strat&#xE9;gie de croissance qui vise la diversification progressive du portefeuille vers les PME guin&#xE9;ennes. Elle poss&#xE8;de 16 agences en Guin&#xE9;e, dont 9 &#xE0; Conakry et 7 &#xE0; l&#x2019;int&#xE9;rieur du pays ; qui ensemble servent environ 2 000 clients d&#x2019;entreprises, dont 80% sont des PME. Ce soutien financier doit permettre d&#x2019;accompagner une dizaine de petites et moyennes entreprises (PME) institutions de microfinance actives dans la chaine de valeur agricole en Guin&#xE9;e. Il vise en priorit&#xE9; les femmes, qui seront b&#xE9;n&#xE9;ficiaires &#xE0; 60 % des ressources de cette ligne. Une attention particuli&#xE8;re sera donc port&#xE9;e aux PME des zones rurales, op&#xE9;rant dans les secteurs de l&#x2019;agriculture, de l&#x2019;&#xE9;levage et de la transformation agro-pastorale, ainsi qu&#x2019;aux jeunes entrepreneurs agricoles. Plus de la moiti&#xE9; des ressources de cette ligne de cr&#xE9;dit est destin&#xE9;e &#xE0; des institutions de microfinance, partenaires de Vista Bank et permettra de couvrir les besoins de plus de 3 000 microprojets. En plus du financement, Vista Bank apportera aux entrepreneurs un accompagnement sous forme de conseil, d&#x2019;appui technique, de gestion et de formation afin de maximiser le taux de succ&#xE8;s de l&#x2019;op&#xE9;ration. L&#x2019;appui de la BAD viendra &#xE9;galement soutenir Vista Bank dans le renforcement des capacit&#xE9;s de ses agents de cr&#xE9;dit du secteur agricole, la gestion des risques, la gestion de projets, les syst&#xE8;mes de gestion environnementale et sociale ainsi que la gestion et les rapports des r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">The proposed project is a line of credit of USD 8 million to the banking group Vista Bank in Guinea (Conakry). Vista Bank is a company with a new brand and a unique vision. Besides Guinea, it has banking subsidiaries in Sierra Leone and The Gambia; and aims to create a world-class pan-African group. Vista Bank is also working to deploy a new growth strategy that aims to gradually diversify the portfolio towards Guinean SMEs. It has 16 agencies in Guinea, including 9 in Conakry and 7 in the interior of the country; which together serve around 2,000 business customers, 80% of which are SMEs. This financial support should help support a dozen small and medium-sized enterprises microfinance institutions active in the agricultural value chain in Guinea. It is aimed primarily at women, who will benefit 60 percent of the resources of this line. Particular attention will therefore be paid to small and medium-sized enterprises in rural areas, operating in the agricultural, livestock and agro-pastoral processing sectors, as well as young agricultural entrepreneurs. Over half of the resources in this line of credit are for microfinance institutions, partners of Vista Bank and will cover the needs of over 3,000 microprojects. In addition, Vista Bank will provide entrepreneurs with support in the form of advice, technical support, management and training to maximize the success rate of the operation. The African Development Bank will also support Vista Bank in boosting the capacity of its agricultural credit officers, risk management, project management, environmental and social management systems, and management and reporting. development results.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2019-09-24" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GN" percentage="100"></recipient-country>
  <location>
   <location-id code="2422465" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Conakry</narrative>
   </name>
   <administrative code="40701" level="1" vocabulary="G1"></administrative>
   <administrative code="40713" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.53795 -13.67729</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2019-09-24"></period-start>
   <period-end iso-date="2019-12-24"></period-end>
   <value currency="XDR" value-date="2019-09-24">5853901.26</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130021094">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-24"></transaction-date>
   <value currency="XDR" value-date="2019-09-24">5853901.26</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">VISTA BANK GUINEE SA</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/default/files/documents/projects-and-operations/vista_bank_-_psn.pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-GN-HA0-001">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of projects whose financing needs are covered by the line of credit</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="3000.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Share of credit line resources allocated to women beneficiaries</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="60.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of small and medium-sized enterprises (SMEs), microfinance institutions active in the agricultural value chain in Guinea supported through the line of credit</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="&gt;10"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Share of credit line resources going to microfinance institutions, Vista Bank&apos;s partners</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="&gt;50"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Improvement in Guinea&apos;s industrialisation rate</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Vista Bank support to entrepreneurs in the form of advice, technical support, management and training</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
