<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-KE-FF0-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kenya - Kopere Solar Power Project</narrative>
   <narrative xml:lang="FR">Kenya - Projet d&apos;&#xE9;nergie solaire de Kopere</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">Le projet Kopere am&#xE9;liorera l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;nergie, le d&#xE9;veloppement des infrastructures et la participation du secteur priv&#xE9; dans le secteur des &#xE9;nergies renouvelables tout en contribuant &#xE0; la croissance verte et &#xE0; la cr&#xE9;ation d&apos;emplois. Le projet aura un important effet de d&#xE9;monstration et attirera davantage d&#x2019;investisseurs envisageant d&#x2019;exploiter les possibilit&#xE9;s offertes par l&#x2019;&#xE9;nergie solaire dans le pays. En outre, il devrait avoir de bons r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement pour r&#xE9;pondre &#xE0; la demande croissante d&#x2019;&#xE9;lectricit&#xE9; &#xE0; co&#xFB;ts abordables au Kenya. La production d&#x2019;&#xE9;nergie photovolta&#xEF;que diversifiera le bouquet &#xE9;nerg&#xE9;tique du Kenya et r&#xE9;duira sa d&#xE9;pendance &#xE0; l&#x2019;&#xE9;gard des combustibles fossiles.</narrative>
   <narrative xml:lang="EN">The Kopere project will enhance energy access, infrastructure development, and private sector participation in the renewable energy sector while contributing to green growth, and job creation. The project will have an important demonstration effect and will attract more investors exploring solar opportunities in the country. Moreover, the project is expected to have strong development outcomes addressing Kenya&#x2019;s growing demand for affordable electricity. Producing PV power will diversify Kenya&#x2019;s energy mix and reduce its dependence on fossil fuels.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet porte sur la conception, construction et exploitation d&#x2019;une centrale solaire photovolta&#xEF;que (PV) d&#x2019;une capacit&#xE9; nette de 40 MWac, &#xE0; 5 km du centre de Kopere dans le comt&#xE9; de Nandi. Il s&#x2019;inscrit dans le cadre de la politique de tarification sp&#xE9;ciale de l&#x2019;&#xE9;lectricit&#xE9; produite &#xE0; partie d&#x2019;&#xE9;nergies renouvelables (FiT) au Kenya. La manifestation d&#x2019;int&#xE9;r&#xEA;t (MdI) pour la r&#xE9;alisation du projet a &#xE9;t&#xE9; approuv&#xE9;e dans le cadre du processus de demande de tarification sp&#xE9;ciale r&#xE9;gi par le gouvernement du Kenya (GdK). Le projet comprend la construction d&#x2019;une poste &#xE9;lectrique de 33/132 kV et d&#x2019;une ligne de transport de 1,8 km de long pour l&#x2019;acheminement de l&#x2019;&#xE9;lectricit&#xE9; vers le r&#xE9;seau national via un r&#xE9;seau haute tension existant de 132 kV (Lessos-Muhoroni) exploit&#xE9; par la Kenya Power and Lighting Company Limited (KPLC), dans le cadre d&#x2019;un accord d&#x2019;achat d&#x2019;&#xE9;lectricit&#xE9; (AAE) de type &#xAB; prise ferme &#xBB; d&#x2019;une dur&#xE9;e de 20 ans. Il sera implant&#xE9; sur un site de 157 hectares, &#xE0; proximit&#xE9; des villages de Kopere et de Chemelil dans le district de Songhor/Soba, de Tinderet (sous-comt&#xE9;), dans le comt&#xE9; de Nandi, au Kenya, &#xE0; environ 295 km au nord-ouest de Nairobi, la capitale, et &#xE0; 52 km &#xE0; l&#x2019;est de Kisumu, la troisi&#xE8;me plus grande ville du pays.</narrative>
   <narrative xml:lang="EN">The project concerns the design, construction and operation of a 40MWac net solar photovoltaic (PV) plant at 5 km from the center of Kopere in Nandi County. It falls under the Renewable Energy Feed-in-Tariff (FiT) policy in Kenya. The Expression of Interest (EoI) to conduct the project was approved under the FiT application process governed by Government of Kenya (GoK). The project involves the construction of a 33/132 kV substation and a 1.8 km T-line to evacuate the electricity to the national grid via an existing 132 kV Lessos-Muhoroni T-line network operated by Kenya Power and Lighting Company Limited (KPLC), under a 20-year &#x2018;take or pay&#x2019; Power Purchase Agreement (PPA). It will be located on a 157 ha site, near the villages of Kopere and Chemelil in the Songhor/Soba ward, Tinderet (sub-country), Nandi county in Kenya, about 295 km north-west of the capital Nairobi, and 52 km east of the third-largest city in the country, Kisumu.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet devrait produire environ 101,9 GWh par an, accroissant ainsi la capacit&#xE9; de production du Kenya pour pouvoir fournir de l&#x2019;&#xE9;lectricit&#xE9; &#xE0; environ 600 000 personnes via le r&#xE9;seau. Il permettra d&#x2019;&#xE9;viter des &#xE9;missions de gaz &#xE0; effet de serre de 1081 kt d&#x2019;&#xE9;quivalent CO2 par an pendant son exploitation.</narrative>
   <narrative xml:lang="EN">The project is expected to generate around 101.9 GWh per year, thereby increasing Kenya&#x2019;s generation capacity to be able to supply electricity to approximately 600,000 people through the grid. The project will save 1,081 kt CO2eq of GHG emissions during the operation of the project annually.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Kopere Solar Park Ltd</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2018-11-27" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location>
   <location-id code="8051212" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nandi</narrative>
   </name>
   <administrative code="51331" level="1" vocabulary="G1"></administrative>
   <administrative code="68770" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.055 35.193</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="23230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Solar energy</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.6.6" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Energy - power generation</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2018-11-27"></period-start>
   <period-end iso-date="2019-02-27"></period-end>
   <value currency="XDR" value-date="2018-11-27">13295673.24</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130019981">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-27"></transaction-date>
   <value currency="XDR" value-date="2018-11-27">13295673.24</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kopere Solar Park Ltd</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fproject_summary_note_-_kopere_40_mw_solar_pv_ipp.pdf#page=1&amp;zoom=auto,-14,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/documents/document/project-summary-note-kopere-40-mw-solar-pv-ipp-107312">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Environmental-and-Social-Assessments/Kenya_-_Kopere_Solar_Park_Power_Project_in_Kisumu_District__Nandi_County_%E2%80%93_ESIA_Summary.pdf">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Environmental-and-Social-Assessments/ESIA_Summary_Kopere_Solar_Park_FR.pdf">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-KE-FF0-001">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
