<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-GH-A00-007</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ghana - Ghana Cocoa Board</narrative>
   <narrative xml:lang="FR">Ghana - &quot;Ghana Cocoa Board&quot;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">COCOBOD utilisera cette facilit&#xE9; pour augmenter les rendements de cacao par hectare et accro&#xEE;tre la production globale du Ghana. Il s&apos;agit notamment d&apos;interventions financi&#xE8;res visant &#xE0; accro&#xEE;tre durablement la fertilit&#xE9; des plants de cacao, &#xE0; am&#xE9;liorer les syst&#xE8;mes d&apos;irrigation et &#xE0; r&#xE9;habiliter les exploitations agricoles v&#xE9;tustes et infect&#xE9;es par la maladie. Les fonds contribueront &#xE9;galement &#xE0; augmenter la capacit&#xE9; d&apos;entreposage et &#xE0; soutenir les entreprises locales de transformation du cacao. Les principaux r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement comprennent &#xE9;galement l&apos;augmentation de la productivit&#xE9; agricole durable, la lutte et la gestion efficaces des maladies, la transformation agricole avec une valeur ajout&#xE9;e nationale.</narrative>
   <narrative xml:lang="EN">COCOBOD will use the facility to raise cocoa yields per hectare and increase Ghana&#x2019;s overall production. These include financial interventions to sustainably increase cocoa plant fertility, improving irrigation systems, rehabilitating aged and disease-infected farms. The funds will also help increase warehouse capacity and provide support to local cocoa-processing companies. Key development outcomes also include increase in sustainable farm productivity; effective disease control and management; agricultural transformation with domestic value-addition.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">L&apos;op&#xE9;ration est un m&#xE9;canisme permettant de d&#xE9;velopper la cha&#xEE;ne de valeur du cacao et contribuera &#xE0; garantir des revenus plus &#xE9;lev&#xE9;s aux producteurs de cacao du Ghana. Elle laisse pr&#xE9;sager de tr&#xE8;s fortes r&#xE9;percussions sur l&apos;emploi des femmes et des jeunes, car le secteur du cacao emploie principalement des jeunes et des femmes. Le secteur repr&#xE9;sente 8,2 % du PIB du Ghana, emploie plus de 800 000 agriculteurs, assure la subsistance d&apos;environ 4 millions de personnes et repr&#xE9;sente plus de 67 % des revenus des m&#xE9;nages. Les agriculteurs se voient garantir un minimum de 70 % du prix net mondial franco &#xE0; bord (FOB) du cacao pour leurs produits.</narrative>
   <narrative xml:lang="EN">The operation is a mechanism for scaling up the cocoa value chain and will help to ensure higher incomes for Ghana&#x2019;s cocoa farmers. It portends very strong gender and youth employment impacts as the cocoa sector employs mostly youth and women. The sector represents 8.2% of Ghana&#x2019;s GDP, employs over 800,000 farmers, and supports the livelihood of around 4 million people and accounts for over 67% of household income. Farmers are guaranteed a minimum of 70% of the net world&#x2019;s free-on-board (FOB) price of cocoa for their products.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration porte sur un pr&#xEA;t syndiqu&#xE9; de 600 millions de dollars sur 7 ans (150 millions de dollars de la Banque et 450 millions de dollars d&apos;autres institutions financi&#xE8;res) &#xE0; &quot;Ghana Cocoa Board (COCOBOD)&quot; pour financer les principaux &#xE9;l&#xE9;ments de ses programmes d&apos;am&#xE9;lioration de la productivit&#xE9; (PEP). Le COCOBOD est une soci&#xE9;t&#xE9; enti&#xE8;rement d&#xE9;tenue par l&apos;&#xC9;tat, responsable de l&apos;industrie du cacao au Ghana, qui contr&#xF4;le l&apos;achat, la commercialisation et l&apos;exportation de toutes les f&#xE8;ves de cacao produites dans le pays. L&apos;objectif des PEPs est de mettre en place un ensemble de mesures qui permettront d&apos;am&#xE9;liorer la productivit&#xE9; par hectare et d&apos;augmenter les niveaux de production de cacao bien au-del&#xE0; d&apos;un million de tonnes par an (contre une moyenne de 800 000 tonnes par an au cours des dix derni&#xE8;res ann&#xE9;es). Les PEP comporteront principalement des mesures visant &#xE0; accro&#xEE;tre durablement la fertilit&#xE9; des plantes, &#xE0; d&#xE9;velopper les syst&#xE8;mes d&apos;irrigation, &#xE0; r&#xE9;habiliter les exploitations agricoles anciennes et infect&#xE9;es par des maladies, &#xE0; augmenter la capacit&#xE9; d&apos;entreposage et &#xE0; cr&#xE9;er une base de donn&#xE9;es int&#xE9;gr&#xE9;e sur les agriculteurs. Les programmes fourniront &#xE9;galement un soutien &#xE0; court terme en mati&#xE8;re de fonds de roulement aux entreprises locales de transformation du cacao, facilitant ainsi l&apos;ajout de valeur et la consommation int&#xE9;rieure de produits &#xE0; base de cacao au Ghana. Le pr&#xE9;sent investissement &#xE0; long terme contribuera &#xE0; stimuler la production de cacao par la r&#xE9;habilitation des plantations vieillissantes, &#xE0; financer de nouveaux entrep&#xF4;ts pour stocker les f&#xE8;ves de cacao plus longtemps et &#xE0; stimuler la transformation des f&#xE8;ves de cacao. La Banque devrait jouer deux r&#xF4;les dans cette transaction, &#xE0; savoir (i) agir en tant qu&apos;arrangeur principal mandat&#xE9; (MLA) initial ; et (ii) fournir un pr&#xEA;t de premier rang garanti d&apos;un montant maximum de 150 millions de dollars US pour catalyser la participation des pr&#xEA;teurs commerciaux, &#xE9;tant donn&#xE9; leur app&#xE9;tit habituel pour le risque limit&#xE9; pour des dur&#xE9;es plus longues que les facilit&#xE9;s d&apos;un et trois ans qu&apos;ils ont l&apos;habitude de fournir au COCOBOD.</narrative>
   <narrative xml:lang="EN">The proposed operation is a 7-year, USD 600 million (USD150 million from the Bank, and USD 450 million from other financial institutions), receivable-backed, syndicated loan facility to Ghana Cocoa Board (COCOBOD) to finance key components of its Productivity Enhancement Programmes (PEPs). COCOBOD is a fully state-owned company solely responsible for Ghana&#x2019;s cocoa industry, controlling the purchase, marketing and export of all cocoa beans produced in the country. The objective of the PEPs is to roll out a set of measures that will improve productivity per hectare and increase cocoa production levels well above 1 million tonnes per year (versus an average of 800,000 tonnes per year over the last ten years). The PEPs will mainly entail measures to sustainably increase plant fertility; develop irrigation systems;  rehabilitate  aged  and  disease-infected  farms;  increase  warehouse  capacity;  and  create  an integrated farmer database. The programmes will also provide short-term working capital support to local cocoa-processing companies, thus facilitating domestic value addition and consumption of cocoa products in Ghana. This long-term investment would help to boost cocoa production through the rehabilitation of ageing plantations, finance new warehouses to store cocoa beans longer and boost the processing of cocoa beans. The Bank is expected to play two roles in this transaction; namely (i) acting as initial Mandated Lead Arranger (MLA) ; and (ii) providing up to a maximum amount of USD 150 million secured senior loan to catalyze the participation of commercial lenders, given their customary limited risk appetite for tenures longer than the one-and three-year facilities that they have been accustomed to providing to COCOBOD.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">COCOBOD</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-27" type="1"></activity-date>
  <activity-date iso-date="2019-11-12" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location>
   <location-id code="2306104" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Accra</narrative>
   </name>
   <administrative code="1328" level="1" vocabulary="G1"></administrative>
   <administrative code="16621" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.55602 -0.1969</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Agriculture - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2019-11-12"></period-start>
   <period-end iso-date="2020-02-12"></period-end>
   <value currency="XDR" value-date="2019-11-12">37045269.32</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130021092">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-12"></transaction-date>
   <value currency="XDR" value-date="2019-11-12">37045269.32</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">COCOBOD</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fghana_cocoa_board_psn.pdf#page=1&amp;zoom=auto,-13,799">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://esa.afdb.org/sites/default/files/ESMS%20GHANA%20COCOA%20BOARD.pdf">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://esa.afdb.org/sites/default/files/GHANA%20COCOA%20BOARD%20ESMP-102018.pdf">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://esa.afdb.org/sites/default/files/GHANA%20COCOA%20BOARD%20ESMP25102018.pdf">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-GH-A00-007">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Total cost of the Productivity Enhancement Programmes (&#x201C;PEPs&#x201D;) is estimated</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="600.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Minimum guaranteed of the net world&#x2019;s free-on-board (FOB) price of cocoa</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="70.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Improve productivity per hectare</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="Done"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Increase cocoa production levels</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="Done"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Create an integrated farmer database</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Develop irrigation systems</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Increase warehouse capacity</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rehabilitate aged and disease-infected farms</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
