<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TN-HAB-009</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tunisia - Amen Bank</narrative>
   <narrative xml:lang="FR">Tunisie - Amen Bank</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires sont Amen Bank, les petites et moyennes entreprises (PME) et les soci&#xE9;t&#xE9;s qui interviennent dans les secteurs de l&#x2019;agriculture/agro-industrie, de l&#x2019;industrie et de la sant&#xE9; en Tunisie.</narrative>
   <narrative xml:lang="EN">The main beneficiaries are Amen Bank, small and medium-sized enterprises (SMEs) and companies operating in the agriculture/agro-industry, industry and health sectors in Tunisia.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet concerne un financement de 50 millions d&#x2019;euros adoss&#xE9; au bilan de la Banque, comprenant deux lignes de cr&#xE9;dit accord&#xE9;es &#xE0; Amen Bank de Tunisie aux fins de r&#xE9;trocession aux petites et moyennes entreprises (PME) et aux autres soci&#xE9;t&#xE9;s dans les principaux secteurs de l&#x2019;&#xE9;conomie nationale. Amen Bank est une banque commerciale tunisienne cot&#xE9;e &#xE0; la Bourse de Tunis, dont l&#x2019;actif total s&#x2019;&#xE9;levait &#xE0; 8,813 milliards de DT et les fonds propres des actionnaires &#xE0; 905,28 millions de DT &#xE0; fin 2018. Le financement propos&#xE9;, qui comprend une ligne de cr&#xE9;dit &#xE0; long terme et une facilit&#xE9; de financement du commerce, permettra &#xE0; Amen Bank d&#x2019;avoir acc&#xE8;s aux ressources financi&#xE8;res tant n&#xE9;cessaires pour d&#xE9;velopper ses portefeuilles de pr&#xEA;t et de financement du commerce, contribuant ainsi au d&#xE9;veloppement de la Tunisie. La LC &#xE0; long terme permettra &#xE0; Amen Bank d&#x2019;accorder un financement &#xE0; long terme &#xE0; ses clients qui disposent de projets et souhaitent mettre &#xE0; profit des opportunit&#xE9;s d&#x2019;investissement dans les secteurs de l&#x2019;agriculture/agro-industrie, de l&#x2019;industrie et de la sant&#xE9;. Ainsi, gr&#xE2;ce &#xE0; la LdC-FC de la Banque, Amen Bank disposera d&#x2019;une facilit&#xE9; davantage adapt&#xE9;e au financement des op&#xE9;rations commerciales et qui lui permettra de satisfaire la demande croissante de financement du commerce de certains de ses clients. Par ailleurs, la LdC-FC permettra &#xE0; la banque de d&#xE9;velopper ses activit&#xE9;s de financement du commerce &#xE0; l&#x2019;aide de ses ressources qui seront mises &#xE0; la disposition de ses clients qui interviennent dans les secteurs susmentionn&#xE9;s afin de financer les importations et les exportations, conform&#xE9;ment aux lignes directrices de la Banque. Elle contribuera &#xE0; accro&#xEE;tre la capacit&#xE9; de production et, partant, le potentiel d&#x2019;exportation de la Tunisie.</narrative>
   <narrative xml:lang="EN">The project involves funding from the Bank&#x2019;s balance sheet of EURO 50 million, composed of two lines of credit, to Amen Bank of Tunisia for onward lending to small and medium-sized enterprises (SMEs) and corporates in key sectors of the country&#x2019;s economy. Amen Bank is a Tunisian commercial bank listed on the Tunis stock exchange with total assets of TND 8.813 billion and shareholders&#x2019; equity of TND 905.28 million at the end of 2018. The proposed funding, composed of a long-term line of credit and a trade finance facility, will enable Amen Bank to gain access to much-needed financial resources to grow its loan and trade finance portfolios thereby contributing to Tunisia&#x2019;s development. The long-term LOC will enable Amen Bank to provide long-term investment funding to its clients with projects and investment opportunities in the agriculture/agribusiness, industry and health sectors. Consequently, with the Bank&#x2019;s TFLOC, Amen Bank will have a facility that is more suitable for funding trade operations and with which it can meet some of its clients&#x2019; growing demand for trade finance. The TFLOC, on the other hand, will allow Amen Bank to develop its trade finance business with its resources to be used by its clients operating in the already mentioned sectors to finance imports and exports accordance with the Bank&#x2019;s guidelines. It will boost productive capacity and, consequently, Tunisia&#x2019;s export potential.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet permettra &#xE0; Amen Bank d&#x2019;avoir acc&#xE8;s aux ressources stables indispensables pour satisfaire la demande de financement &#xE0; moyen et long terme de ses clients. Il contribuera &#xE0; renforcer le r&#xF4;le d&#x2019;Amen Bank en tant qu&#x2019;acteur reconnu pour sa contribution au d&#xE9;veloppement de la Tunisie et son soutien aux PME et autres soci&#xE9;t&#xE9;s, permettant ainsi &#xE0; celles-ci de se d&#xE9;velopper et de cr&#xE9;er des opportunit&#xE9;s d&#x2019;emploi en leur apportant un financement suffisant &#xE0; des conditions comp&#xE9;titives.</narrative>
   <narrative xml:lang="EN">The project will provide Amen Bank with access to the stable resources it needs to meet the medium and long-term financing demands of its clients. It will help strengthen Amen Bank&apos;s role as a player recognized for its contribution to Tunisia&apos;s development and its support for SMEs and other companies, enabling them to grow and create employment opportunities by providing them with sufficient financing on competitive terms.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">AMEN BANK</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2019-05-29" type="1"></activity-date>
  <activity-date iso-date="2019-12-12" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location>
   <location-id code="2464470" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tunis</narrative>
   </name>
   <administrative code="3015" level="1" vocabulary="G1"></administrative>
   <administrative code="39479" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>36.81897 10.16579</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2019-12-12"></period-start>
   <period-end iso-date="2020-03-12"></period-end>
   <value currency="XDR" value-date="2019-12-12">12148109.75</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130020581">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-12"></transaction-date>
   <value currency="XDR" value-date="2019-12-12">12148109.75</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AMEN BANK</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-TN-HAB-009">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Information cannot be disclosed. See Disclosure Access to Information Policy and Non Sovereign Policy in the Organisation file</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN"></narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Line of credit to Amen Bank of Tunisia</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">&#x20AC; million</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="50.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Grow and create employment opportunities</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Strengthen Amen Bank&apos;s role as a player recognized</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
