<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TN-HAA-022</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tunisia - Sixth Line of Credit to Banque Nationale de D&#xE9;veloppement Touristique (BNDT)</narrative>
   <narrative xml:lang="FR">Tunisie - 6&#xE8;me Ligne de Cr&#xE9;dit &#xE0; la Banque nationale de d&#xE9;veloppement touristique (BNDT)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La sixi&#xE8;me ligne de cr&#xE9;dit (LOC) &#xE0; la Banque nationale de d&#xE9;veloppement touristique (BNDT) tunisienne est destin&#xE9;e &#xE0; financer les co&#xFB;ts directs et indirects en devises des biens et services &#xE0; acqu&#xE9;rir pour la r&#xE9;alisation de sous-projets dans le secteur touristique. La BNDT, sp&#xE9;cialis&#xE9;e dans l&apos;interm&#xE9;diation financi&#xE8;re, notamment pour le financement des investissements dans le tourisme, dispose d&apos;une grande capacit&#xE9; institutionnelle et op&#xE9;rationnelle pour mobiliser les ressources n&#xE9;cessaires au financement des investissements touristiques qui contribuent &#xE0; la croissance du PIB. Au terme de la p&#xE9;riode de mise en &#x153;uvre, le COL aurait contribu&#xE9; &#xE0; la construction d&apos;h&#xF4;tels 4 et 5 &#xE9;toiles dans les nouvelles zones de d&#xE9;veloppement touristique, &#xE0; la r&#xE9;habilitation et &#xE0; la r&#xE9;novation d&apos;anciens h&#xF4;tels 2 et 3 &#xE9;toiles, &#xE0; l&apos;extension de la capacit&#xE9; des h&#xF4;tels &#xE0; faible capacit&#xE9; et &#xE0; faible rotation au niveau minimum de 200 lits et &#xE0; la construction de nouvelles activit&#xE9;s et installations r&#xE9;cr&#xE9;atives dans les zones touristiques qui ne disposent pas d&apos;installations ad&#xE9;quates.</narrative>
   <narrative xml:lang="EN">The Sixth Line of Credit (LOC) to the Tunisian &#x201C;Banque nationale de d&#xE9;veloppement touristique (BNDT)&#x201D; is for financing the direct and indirect foreign exchange costs of goods and services to be procured for the implementation of sub-projects in the tourism sector. BNDT, which specializes in financial intermediation, especially for financing investments in tourism, has great institutional and operational capacity for mobilizing the resources it needs to finance tourism investments that contribute to GDP growth. By the end of the implementation period, the LOC would have contributed to the building of 4 and 5 star hotels in the new tourism development areas, the rehabilitation and renovation of old 2 and 3-star hotels; the extension of the capacity of low capacity and low turnover hotels to the minimum level of 200 beds and the construction of new activities and recreational facilities in tourist areas which do not have enough facilities.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires du projet sont la Banque nationale de d&#xE9;veloppement touristique (BNDT) et l&apos;industrie du tourisme de Tunisie.</narrative>
   <narrative xml:lang="EN">The project beneficiaries are Banque nationale de d&#xE9;veloppement touristique (BNDT) and Tunisian tourism industry.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif sectoriel du projet est de contribuer &#xE0; la croissance du PIB en r&#xE9;pondant aux besoins d&apos;investissement du secteur. Plus sp&#xE9;cifiquement, la ligne de cr&#xE9;dit vise &#xE0; contribuer &#xE0; l&apos;augmentation de la capacit&#xE9; h&#xF4;teli&#xE8;re en Tunisie, &#xE0; r&#xE9;habiliter et am&#xE9;liorer la qualit&#xE9; de l&apos;h&#xE9;bergement h&#xF4;telier et &#xE0; cr&#xE9;er des activit&#xE9;s r&#xE9;cr&#xE9;atives connexes en renfor&#xE7;ant les ressources du BNDT.</narrative>
   <narrative xml:lang="EN">The project&#x2019;s sectoral objective is to contribute to GDP growth by satisfying the investment needs of the sector. More specifically, the line of credit seeks to contribute to an increase in the hotel capacity in Tunisia, rehabilitate and improve the quality of hotel accommodation, and create related recreational activities through strengthening BNDT resources.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="1997-11-19" type="1"></activity-date>
  <activity-date iso-date="1998-10-13" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="1998-10-13"></period-start>
   <period-end iso-date="1999-01-13"></period-end>
   <value currency="XDR" value-date="1998-10-13">51074845.75</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120000059">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="1998-10-13"></transaction-date>
   <value currency="XDR" value-date="1998-10-13">121508568.91</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE NATIONALE DE DEVELOPPEMENT touristique</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000120000053">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="1998-10-13"></transaction-date>
   <value currency="XDR" value-date="1998-10-13">44978097.62</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE NATIONALE DE DEVELOPPEMent touristique</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000120000052">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="1998-10-13"></transaction-date>
   <value currency="XDR" value-date="1998-10-13">51074845.75</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE NATIONALE DE DEVELOPPEMent touristique</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
