<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/W-S/NGO/21864</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse int&#xE9;gr&#xE9;e aux besoins de base WASH, abris et bien non alimentaire dans la r&#xE9;gion Centre-Est</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Face au nombre grandissant des populations d&#xE9;plac&#xE9;es dans les communes d&#x2019;accueil de la r&#xE9;gion du Centre-Est, l&#x2019;offre des infrastructures sociales en termes de logement, d&#x2019;eau, d&#x2019;assainissement et d&#x2019;hygi&#xE8;ne devient de plus en plus satur&#xE9;e augmentant ainsi les besoins des populations. A la date du 31 Janvier 2022, la population d&#xE9;plac&#xE9;e est pass&#xE9;e de 38 999 soit une augmentation de 13% par rapport &#xE0; la date du 31 octobre 2021. (SP/CONASUR, 2022). Pour r&#xE9;pondre &#xE0; ces besoins, les acteurs humanitaires associent leur volont&#xE9; &#xE0; celle des pouvoirs publics afin de r&#xE9;duire la vuln&#xE9;rabilit&#xE9; des populations dans plusieurs domaines &#xE0; l&#x2019;instar du secteur des abris et AME, de l&#x2019;eau, de l&#x2019;hygi&#xE8;ne et de l&#x2019;assainissement (EHA) de ces localit&#xE9;s. Cependant, les acteurs se heurtent &#xE0; de nombreux d&#xE9;fis de financements. C&#x2019;est pour combler le manque de financement que le fond humanitaire r&#xE9;gional de l&#x2019;Afrique de l&#x2019;Ouest et du Centre (FHRAOC) apporte de l&#x2019;espoir pour adresser des solutions consid&#xE9;rables &#xE0; ses besoins. 
A travers, ces fonds, DEDI souhaite mettre en &#x153;uvre une r&#xE9;ponse int&#xE9;gr&#xE9;e aux besoins de base WASH, abris au profit de 6145 b&#xE9;n&#xE9;ficiaires dans la r&#xE9;gion du Centre-Est. Le volet WASH cible 4795 personnes dans les deux provinces (Kouritenga, Boulgou) et leur d&#xE9;livrera la r&#xE9;alisation/r&#xE9;habilitation des infrastructures d&#x2019;eau et d&#x2019;assainissement, la promotion de l&#x2019;hygi&#xE8;ne et la mobilisation communautaire. L&#x2019;approche de l&#x2019;assainissement total pilot&#xE9; par la communaut&#xE9; sera d&#xE9;velopp&#xE9;e et le suivi de la qualit&#xE9; de l&#x2019;eau de consommation des m&#xE9;nages sera aussi renforc&#xE9;. Il est &#xE0; noter que plusieurs autres types d&#x2019;activit&#xE9;s, telles que la distribution du paquet minimum WASH in Nut des couples m&#xE8;re-enfant malnutri, la distribution des kits WASH/intrants seront int&#xE9;gr&#xE9;es au projet. Le volet Abri/ cible 1350 personnes vuln&#xE9;rables dans la province de Boulgou pour la distribution des kits abris aux m&#xE9;nages affect&#xE9;s et l&#x2019;appui dans la r&#xE9;alisation des abris. 
Ces diff&#xE9;rents &#xE9;l&#xE9;ments seront soit associ&#xE9;s dans une m&#xEA;me localit&#xE9;, soit mis en &#x153;uvre s&#xE9;par&#xE9;ment en fonction du besoin exprim&#xE9; dans la localit&#xE9; d&#x2019;impl&#xE9;mentation. Ils tiendront compte de la dignit&#xE9; et des mesures de protection des b&#xE9;n&#xE9;ficiaires. Notre strat&#xE9;gie d&apos;intervention reposera sur celle du Cluster EHA et du Cluster Abris/AME. Les aspects de protection transversale, de VBG, d&apos;acc&#xE8;s significatif, d&apos;implication des b&#xE9;n&#xE9;ficiaires et d&apos;accompagnement par les autorit&#xE9;s sont au c&#x153;ur de la strat&#xE9;gie de mise en &#x153;uvre. Tout ceci afin d&apos;am&#xE9;liorer le bien-&#xEA;tre de ces communaut&#xE9;s (populations d&#xE9;plac&#xE9;es internes et les populations h&#xF4;tes) vivant dans les localit&#xE9;s cibles.
En termes d&#x2019;innovation, DEDI va r&#xE9;pondre selon l&#x2019;approche Build Back Better (BBB) qui est une strat&#xE9;gie visant &#xE0; r&#xE9;duire les risques pour les peuples des nations et des communaut&#xE9;s &#xE0; la suite de catastrophes et de chocs futurs. L&#x2019;approche BBB int&#xE8;gre des mesures de r&#xE9;duction des risques de catastrophe dans la restauration des infrastructures physiques, des syst&#xE8;mes sociaux et des abris, et la revitalisation des moyens de subsistance, des &#xE9;conomies et de l&#x2019;environnement. La participation et l&apos;appropriation communautaires sont aux c&#x153;urs de cette approche. Les activit&#xE9;s seront dirig&#xE9;es par les propri&#xE9;taires et la participation de la communaut&#xE9; plut&#xF4;t que par le prestataire de service. Ce concept donne la priorit&#xE9; aux pratiques de construction et aux mat&#xE9;riaux locaux dans la construction d&apos;abris. L&apos;hypoth&#xE8;se est que les communaut&#xE9;s locales savent le mieux quels mat&#xE9;riaux fonctionnent pour leur environnement local, quelle conception d&apos;abri est la plus appropri&#xE9;e pour la culture et le contexte climatique, et comment entretenir les abris construits de cette mani&#xE8;re.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">DEVELOPPEMENT EQUITE DURABILITE ET INNOVATION</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">DEVELOPPEMENT EQUITE DURABILITE ET INNOVATION</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-07-01" type="1"></activity-date>
  <activity-date iso-date="2022-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Edmond SORO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Pr&#xE9;sident</narrative>
   </job-title>
   <telephone>77014099</telephone>
   <email>edsoro@dedi.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF48">
   <name>
    <narrative xml:lang="EN">Centre-Est</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.60759787 -0.18605236</pos>
   </point>
  </location>
  <sector code="4" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="11" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-07-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-05">196071.44</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-05">193928.58</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21864">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-05"></transaction-date>
   <value currency="USD" value-date="2022-07-05">390000.02</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">DEVELOPPEMENT EQUITE DURABILITE ET INNOVATION</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
