<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/W-NUT/INGO/21773</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; des services de nutrition, d&#x2019; Eau, d&apos; hygiene et d&apos;assainissement pour les adultes, les filles et les gar&#xE7;ons affect&#xE9;s par la crise s&#xE9;curitaire dans la R&#xE9;gion du Nord du Burkina Faso</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">le projet vise &#xE0; contribuer &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s aux services de nutrition, d&#x2019;eau/hygi&#xE8;ne/assainissement et de protection des adultes et des enfants affect&#xE9;s par la crise s&#xE9;curitaire et sanitaire dans la r&#xE9;gion du Nord. Sp&#xE9;cifiquement, il vise &#xE0; r&#xE9;duire les obstacles &#xE0; l&#x2019;acc&#xE8;s aux services de nutrition, d&#x2019;eau/d&#x2019;hygi&#xE8;ne/assainissement de 11 536 hommes, femmes, gar&#xE7;ons et filles (6622 d&#xE9;plac&#xE9;s et 4904 des communaut&#xE9;s h&#xF4;tes) dont (52%) de filles/femmes et (1%) d&#x2019;enfants/adultes vivant avec un handicap dans les provinces du Yatenga et du Loroum. A terme le projet aspire a la satisfaction de 95% des besoins en WASH et nutrition de la population cible. 
Dans le secteur du WASH, le projet vise &#xE0; assurer un acc&#xE8;s s&#xE9;curis&#xE9;, ad&#xE9;quat et &#xE9;quitable de 11 536 hommes/femmes/filles/gar&#xE7;ons affect&#xE9;s par la crise &#xE0; de l&#x2019;eau salubre et en quantit&#xE9; suffisante. Deux produits contribuent &#xE0; l&#x2019;atteinte de ce r&#xE9;sultat : L&#x2019;am&#xE9;lioration des pratiques d&#x2019;hygi&#xE8;ne collective et individuelle et de pr&#xE9;vention de la Covid 19 de 10 000 femmes/hommes/filles/gar&#xE7;ons et la facilitation de l&#x2019;acc&#xE8;s des communaut&#xE9;s &#xE0; des services li&#xE9;s &#xE0; l&#x2019;eau /l&#x2019;hygi&#xE8;ne/assainissement dans les zones cibles. Les actions cl&#xE9;s sont les suivantes : des sensibilisations sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et assainissement  la construction/r&#xE9;habilitation de 04 points d&#x2019;eau potable, la dotation des 10 &#xE9;coles et de 100 m&#xE9;nages vuln&#xE9;rables en kits d&#x2019;hygi&#xE8;ne et d&#x2019;assainissement  la construction de 05 latrines genre sensible  la dotation de 150 filles vuln&#xE9;rables en Kits de gestion hygi&#xE9;nique des menstrues&#x2026;
Dans le domaine de la nutrition le projet vise une prise en charge ad&#xE9;quate des m&#xE8;res et enfants de 6-59 mois des communaut&#xE9;s PDI et h&#xF4;tes souffrant de MAS et de MAM. Ce r&#xE9;sultat est atteint &#xE0; travers la prise en charge de 1600 enfants de 6- 59 mois et 200 femmes enceintes et allaitantes souffrant de MAM et MAS, le renforcement des capacit&#xE9;s des services de sant&#xE9; sur le protocole de prise en charge psychosociale de la malnutrition dans les CREN  et la sensibilisation de 10000 acteurs communautaires sur les bonnes pratiques d&#x2019;hygi&#xE8;ne. A cet effet les actions suivantes seront d&#xE9;ploy&#xE9;es : (i)  le d&#xE9;pistage et prise en charge des cas  de malnutrition  (ii)la dotation des CREN en m&#xE9;dicaments/consommables/intrants pour la prise en charge des cas,  (iii) le renforcement de capacit&#xE9;s de 400 m&#xE8;res sur les bonnes pratiques de nutrition&#x2026;
Des indicateurs/activit&#xE9;s de protection transversale sont int&#xE9;gr&#xE9;s afin d&apos;assurer l&apos;acc&#xE8;s des b&#xE9;n&#xE9;ficiaires &#xE0; des services de protection contre les VBG et EAS, assurer l&apos;engagement communautaire et la redevabilit&#xE9; envers les populations affect&#xE9;es (l&#x2019;implication et l&#x2019;appui aux  structures communautaires  de protection de l&#x2019;enfant et de remonter/gestion des plaintes, le renforcement de capacit&#xE9; des structures communautaires et  &#xE9;tatiques de protection sur la protection de l&#x2019;enfant et la PSEA, la prise en charge multisectorielle de 50 survivants de VBG et SEA  la Sensibilisation de 10 000 femmes/hommes/filles/gar&#xE7;ons sur les risques de protection et sur les m&#xE9;canismes de d&#xE9;nonciation des cas&#x2026;
L&#x2019;initiative sera impl&#xE9;ment&#xE9;e par un consortium compos&#xE9; de l&#x2019;ONG &#xAB;Fundaci&#xF3;n Educaci&#xF3;n y Cooperaci&#xF3;n (Educo)&quot; et deux Associations locales &#xE0; savoir l&#x2019;Atelier Th&#xE9;&#xE2;tre du Loroum(ATL) et l&#x2019;Association Appui Moral, Mat&#xE9;riel et Intellectuel &#xE0; l&#x2019;Enfant (AMMIE). AMMIE est une organisation non gouvernementale fond&#xE9;e en 1992, qui couvre la r&#xE9;gion du Nord et dont la mission principale est de garantir la survie, la protection et le d&#xE9;veloppement des enfants. ATL quant &#xE0; elle, reconnue officiellement en 2002, intervient dans les secteurs de la sant&#xE9;, l&#x2019;&#xE9;ducation, l&#x2019;environnement, la gouvernance locale dans les provinces du Loroum et du Yatenga. Au vu des comp&#xE9;tences de chaque structure et dans le cadre de ce projet, AMMI se chargera de la mise en &#x153;uvre des activit&#xE9;s communautaires en lien avec la nutrition et ATL se chargera des activit&#xE9;s dans le domaine du WASH.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">BAGUE Lamine</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Fundaci&#xF3;n Educaci&#xF3;n y Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Fundaci&#xF3;n Educaci&#xF3;n y Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">OUARMA Abdoul Salam</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-15" type="1"></activity-date>
  <activity-date iso-date="2022-06-15" type="2"></activity-date>
  <activity-date iso-date="2023-06-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Lucie GOUNABOU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice Action Humanitaire</narrative>
   </job-title>
   <telephone>+226 66084540</telephone>
   <email>lucie.gounabou@educo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF54">
   <name>
    <narrative xml:lang="EN">Nord</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.45999150 -2.28314866</pos>
   </point>
  </location>
  <sector code="9" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="11" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-15"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-26">218681.32</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-26">181318.68</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21773">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-26"></transaction-date>
   <value currency="USD" value-date="2022-07-26">400000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Educaci&#xF3;n y Cooperaci&#xF3;n</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
