<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/W-S-GSAT/INGO/21767</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence aux personnes d&#xE9;plac&#xE9;es internes pour un acc&#xE8;s aux infrastructures sociocommunautaires essentielles dans la r&#xE9;gion de l&apos;Est du Burkina Faso</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet propose une r&#xE9;ponse d&#x2019;urgence multisectorielle d&#x2019;une dur&#xE9;e d&#x2019;un an pour r&#xE9;pondre aux besoins les plus urgents de 75 170 personnes d&#xE9;plac&#xE9;es internes (PDI) dans la commune de Fada N&#x2019;Gourma dans la r&#xE9;gion de l&#x2019;Est du Burkina Faso. L&#x2019;action se concentrera sur les secteurs essentiels que sont l&#x2019;Eau, Hygi&#xE8;ne et Assainissement (EHA), Abris et Gestion de Sites d&#x2019;Accueil Temporaires comportant un volet protection trait&#xE9; de mani&#xE8;re transversale (GSAT). Les secteurs ont &#xE9;t&#xE9; pr&#xE9;-identifi&#xE9;s au stade de la proposition en coordination avec les clusters nationaux, ainsi que les autres acteurs humanitaires pr&#xE9;sents dans la r&#xE9;gion de l&#x2019;Est. Ce projet s&#x2019;inscrit dans une synergie avec le projet d&#x2019;ASMADE, intervenant dans les communes de Fada, Tibga, Diapangou, Diabo, Diapaga et Pama. 

Au 31 janvier 2021, le CONASUR r&#xE9;pertoriait 78 533 PDI dans la r&#xE9;gion Est. Au 28 f&#xE9;vrier 2022 ce chiffre a doubl&#xE9; avec un total de 156 485 PDI, faisant de l&#x2019;Est la quatri&#xE8;me r&#xE9;gion d&#x2019;accueil. La commune de Fada accueille pr&#xE8;s de 75 171 personnes dont 16 774 femmes et 46 097 enfants. Durant ces derniers mois les acteurs de la zone font &#xE9;tat du besoin de positionnement de plus d&#x2019;acteurs pour couvrir les besoins urgents de nouveaux d&#xE9;plac&#xE9;s. A titre d&#x2019;illustration, la derni&#xE8;re analyse effectu&#xE9;e par le GCORR (Groupe de Coordination Op&#xE9;rationnelle de la R&#xE9;ponse Rapide) d&#xE9;montre que sur 7 alertes lanc&#xE9;es dans la r&#xE9;gion Est, 3 n&#x2019;ont re&#xE7;u aucune r&#xE9;ponse et 4 une r&#xE9;ponse partielle ou faible ne permettant pas de couvrir tous les besoins EHA. Le GCORR fait ressortir dans son analyse r&#xE9;gionale que 90% des m&#xE9;nages n&#x2019;ont pas acc&#xE8;s &#xE0; une latrine hygi&#xE9;nique, 81% de la population n&#x2019;a pas acc&#xE8;s &#xE0; 15l d&#x2019;eau/jour /personnes et 42% des m&#xE9;nages sont sans abris.

Forts de ces constats, ACTED et ses partenaires ASMADE et IMPACT (au travers de son initiative REACH) pr&#xE9;voient une r&#xE9;ponse d&#x2019;urgence multi-sectorielle couvrant les secteurs suivants :
- EHA : 4800 personnes ont acc&#xE8;s &#xE0; un point d&#x2019;eau s&#xE9;curis&#xE9; et 5 000 personnes &#xE0; des latrines fonctionnelles.
- Abris/AME : 400 m&#xE9;nages seront dot&#xE9;s de kits d&#x2019;abris d&#x2019;urgence et sensibilis&#xE9;s.
- GSAT : Soutien psychosocial aux enfants des PDI  Renforcement des infrastructures communautaires &#xE0; travers l&#x2019;installation d&#x2019;un syst&#xE8;me d&#x2019;&#xE9;clairage et la maintenance des sites et le community empowerment &#xE0; travers le soutien aux initiatives communautaires.
- Enfin, la redevabilit&#xE9; envers les communaut&#xE9;s b&#xE9;n&#xE9;ficiaires est am&#xE9;lior&#xE9;e &#xE0; travers des modules ajout&#xE9;s aux &#xE9;valuations REACH, des ateliers de restitutions et d&#x2019;&#xE9;changes avec les acteurs locaux et les communaut&#xE9;s locales sur ces m&#xEA;mes th&#xE9;matiques, et des formations et un suivi technique propos&#xE9;s &#xE0; au moins 5 organisations de la r&#xE9;gion de l&#x2019;Est. 

La philosophie de ce projet est dans un premier temps de fournir un socle d&#x2019;infrastructures et de mat&#xE9;riel r&#xE9;pondant aux besoins essentiels des communaut&#xE9;s PDI et h&#xF4;tes r&#xE9;sidant dans les ZAD cibl&#xE9;es. A cela s&#x2019;ajoutent des renforcements de capacit&#xE9;s ayant trait aux divers secteurs cibl&#xE9;s et la mise en place de structures communautaires conduisant &#xE0; l&#x2019;autogestion de la communaut&#xE9; r&#xE9;sidente. Equip&#xE9;s et form&#xE9;s, les points focaux sauront entretenir les infrastructures &#xE0; leur disposition et s&#x2019;organiser de mani&#xE8;re transparente sur le plan d&#xE9;cisionnel. Ce sch&#xE9;ma conduit, d&#x2019;une part, &#xE0; l&#x2019;autonomisation des communaut&#xE9;s et, d&#x2019;autre part, &#xE0; la p&#xE9;rennisation du pr&#xE9;sent projet. Ce projet s&#x2019;appuiera sur l&#x2019;exp&#xE9;rience d&#x2019;ACTED dans la mise en &#x153;uvre des activit&#xE9;s GSAT et multisectorielles dans la commune de Fada et la connaissance contextuelle des besoins &#xE0; travers le plan de rel&#xE8;vement AGORA pour r&#xE9;pondre aux besoins urgents des personnes d&#xE9;plac&#xE9;es et communaut&#xE9;s h&#xF4;tes affect&#xE9;es par les d&#xE9;placements de population. Ce projet sera d&#xE9;velopp&#xE9; en synergie avec le partenaire local ASMADE qui b&#xE9;n&#xE9;ficiera d&#x2019;un renforcement de capacit&#xE9;s organisationnel et op&#xE9;rationnel. ASMADE, sp&#xE9;cialis&#xE9;e dans la protection, conduira le volet de prise en charge psychosocial.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ASMADE</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Agence d&apos;Aide &#xE0; la coop&#xE9;ration technique et au d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Agence d&apos;Aide &#xE0; la coop&#xE9;ration technique et au d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-01" type="1"></activity-date>
  <activity-date iso-date="2022-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Fanny Papon</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable de d&#xE9;veloppement de projets</narrative>
   </job-title>
   <telephone>0022607001935</telephone>
   <email>fanny.papon@acted.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">L&#xE9;a Boudet</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice pays adjointe</narrative>
   </job-title>
   <telephone>0022665673101</telephone>
   <email>lea.boudet@acted.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF52">
   <name>
    <narrative xml:lang="EN">Est</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.24028545 0.92648258</pos>
   </point>
  </location>
  <sector code="1" percentage="31" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Camp Coordination / Management</narrative>
  </sector>
  <sector code="4" percentage="19" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="11" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-25">462280.22</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-25">327719.78</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21767">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-25"></transaction-date>
   <value currency="USD" value-date="2022-07-25">790000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agence d&apos;Aide &#xE0; la coop&#xE9;ration technique et au d&#xE9;veloppement</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
