<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/CP-W-S/INGO/21658</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence en Abris, Protection et Eau hygiene et assainissement au profit des PDI ainsi que des m&#xE9;nages h&#xF4;tes vuln&#xE9;rables dans la R&#xE9;gion du Nord.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet multisectoriel vise &#xE0; apporter un paquet de r&#xE9;ponses aux besoins multiformes rencontr&#xE9;s par les PDI dans la R&#xE9;gion du Nord. En effet, parmi les 20 communes les plus touch&#xE9;es par la crise humanitaire et qui repr&#xE9;sentent 43% des PIN se trouvent trois communes du nord &#xE0; savoir Yako, Ouahigouya et Titao. Selon les analyses du HNO (Humanitarian need Overview), 3,471,504 personnes sont dans le besoin humanitaire WASH dans les 13 r&#xE9;gions, 70% sont concentr&#xE9;es dans les 4 r&#xE9;gions  la r&#xE9;gion Nord repr&#xE9;sente 13.8%. Selon les donn&#xE9;es de la CONASUR, le nombre total des IDPs au mois de F&#xE9;vrier s&#x2019;&#xE9;levait &#xE0; 1.814.283 contre 1.741.655 au mois de Janvier ce qui repr&#xE9;sente une augmentation de 4% corroborant ainsi la th&#xE8;se de la d&#xE9;gradation de la situation s&#xE9;curitaire dans le pays. Dans r&#xE9;gion du Nord, les IDPs repr&#xE9;sentaient 207096 personnes en janvier 2022 contre 212434 personnes au mois de f&#xE9;vrier. Ces populations avec des besoins essentiels vivent dans la pr&#xE9;carit&#xE9; et ont difficilement acc&#xE8;s aux services sociaux de base leur permettant de vivre dans la dignit&#xE9;. Ce projet multisectoriel et int&#xE9;gr&#xE9; vise &#xE0; am&#xE9;liorer d&#x2019;une part, les conditions de vie des populations d&#xE9;plac&#xE9;es internes vivant sur sites et en familles d&#x2019;accueil et d&#x2019;autre part celles des communaut&#xE9;s h&#xF4;tes vuln&#xE9;rables &#xE0; travers trois secteurs : Abris et AME, WASH et protection. 

Au niveau du secteur Abris/AME, APADE en partenariat avec GRAD-A apporteront assistance &#xE0; 2 100 personnes &#xE0; travers la construction de 300 abris d&#x2019;urgence. Ces personnes b&#xE9;n&#xE9;ficieront de latrines/douches en plus des services de Protection apport&#xE9;s dans le cadre du projet.

En Eau Hygi&#xE8;ne et Assainissement, APADE et GRAD-A proposent la couverture en infrastructures WASH (latrines/ douches) &#xE9;quip&#xE9;es des DLM, la fourniture d&#x2019;eau de qualit&#xE9;, la promotion de bonnes pratiques d&#x2019;hygi&#xE8;ne conform&#xE9;ment au standard sph&#xE8;re. 100 latrines s&#xE9;par&#xE9;es &#xE9;quip&#xE9;es de DLM seront construites selon les modalit&#xE9;s de l&#x2019;ATPC en situation d&#x2019;urgence afin de garantir le respect du standard sph&#xE8;re. 2 points d&#x2019;eau seront r&#xE9;habilit&#xE9;s, 2 points d&apos;eau seront r&#xE9;alis&#xE9;s.

La protection constitue le n&#x153;ud de l&apos;intervention. Des activit&#xE9;s de distribution de kits de dignit&#xE9; seront organis&#xE9;es et toucheront au moins 1 000 femmes, les PDI vuln&#xE9;rables ayant pour la plupart tout laiss&#xE9; derri&#xE8;re elles. Au chapitre LTB, APADE va poursuivre une participation active aux groupes de discussions sur la s&#xE9;curisation d&#x2019;espace garantissant aux IDPs une vie dans la dignit&#xE9; (Une initiative &#xE0; laquelle participe APADE est en cours &#xE0; Ouahigouya pour l&#x2019;attribution d&#x2019;une parcelle de 2 hectares &#xE0; la communaut&#xE9; humanitaire pour la construction d&#x2019;abris). 
APADE et GRAD-A vont renforcer la coh&#xE9;sion sociale via la formation d&#x2019;agents communautaires qui assureront la sensibilisation des PDI et familles h&#xF4;tes sur la th&#xE9;matique de coh&#xE9;sion sociale. 

Afin de favoriser l&#x2019;implication de la communaut&#xE9; dans toutes les &#xE9;tapes du projet, APADE et GRAD-A vont s&apos;appuyer sur l&#x2019;engagement communautaire, approche qui a port&#xE9; ses fruits dans plusieurs pays en situation de crise. Les modalit&#xE9;s d&#x2019;intervention prendront en compte la centralit&#xE9; de la protection, ce qui permettra un acc&#xE8;s &#xE9;quitable &#xE0; l&#x2019;assistance avec une attention particuli&#xE8;re qui sera accord&#xE9;e aux groupes sp&#xE9;cifiques (inclusion). A cela s&apos;ajoutera un cadre de redevabilit&#xE9; respectant les normes &#xE9;tablies par les clusters au Burkina et les bonnes pratiques enregistr&#xE9;es par APADE.

Au total, au moins 33 410 personnes b&#xE9;n&#xE9;ficieront d&#x2019;une assistance dans les trois secteurs :  20 754 Enfants, 7 674 Femmes et 4 982 Hommes, dont 1 669 personnes en situation de handicap dans les zones cibl&#xE9;es par le pr&#xE9;sent projet.  En plus de leur inclusions syst&#xE9;matique dans les activit&#xE9;s du projet, 15 blocs de latrines/douches sur 100 seront adapt&#xE9;s &#xE0; leur utilisation.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">All for Peace And Dignity</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">All for Peace And Dignity</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Groupe de R&#xE9;flexion et dActions pour le D&#xE9;veloppement de lAfrique</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-01" type="1"></activity-date>
  <activity-date iso-date="2022-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean Berchmans NZISABIRA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">CEO</narrative>
   </job-title>
   <telephone>+22664500505</telephone>
   <email>jb.nzisabira@apade.ca</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Lamine DIALLO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+22676732289</telephone>
   <email>l.diallo@apade.ca</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF54">
   <name>
    <narrative xml:lang="EN">Nord</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.45999150 -2.28314866</pos>
   </point>
  </location>
  <sector code="4" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="10" percentage="33" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="47" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-06-27">438873.63</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-06-27">311126.37</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21658">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-06-27"></transaction-date>
   <value currency="USD" value-date="2022-06-27">750000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">All for Peace And Dignity</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
