<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/H-FS-W-NUT/INGO/21695</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence int&#xE9;gr&#xE9;e en Sant&#xE9;, Nutrition, S&#xE9;curit&#xE9; alimentaire et Eau, Hygi&#xE8;ne et Assainissement pour les populations affect&#xE9;es par la crise s&#xE9;curitaire et humanitaire, dans les zones difficiles d&apos;acc&#xE8;s des districts sanitaires de Fada et Gay&#xE9;ri (R&#xE9;gion Est) et de Sebba (R&#xE9;gion Sahel) au Burkina Faso.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les r&#xE9;gions du Sahel et de l&#x2019;Est font partie des 6 r&#xE9;gions du Burkina les plus touch&#xE9;es par l&#x2019;ins&#xE9;curit&#xE9;. Les besoins humanitaires y sont croissants notamment dans les communes de cibl&#xE9;es par cette action : Fada, Gay&#xE9;ri et Sebba. Zones de convergences de nombreuses Personnes D&#xE9;plac&#xE9;es Internes (PDI), ces communes frontali&#xE8;res du Mali et du Niger regroupent aussi des populations h&#xF4;tes vuln&#xE9;rables.
Une pression d&#xE9;mographique vient alors s&#x2019;exercer, aussi bien sur les ressources que sur les structures de sant&#xE9;, parfois d&#xE9;sert&#xE9;es par le personnel qui fuit lui aussi l&#x2019;ins&#xE9;curit&#xE9;.

Au vu de ce contexte, le projet s&#x2019;inscrit dans la volont&#xE9; de contribuer &#xE0; la r&#xE9;duction de la morbidit&#xE9; et de la mortalit&#xE9; des populations vuln&#xE9;rables, parmi les d&#xE9;plac&#xE9;s internes et populations h&#xF4;tes, y compris les enfants de moins de 5 ans et les femmes enceintes et allaitantes. 

Ce projet cible particuli&#xE8;rement les zones difficiles d&apos;acc&#xE8;s et vise, &#xE0; travers une approche int&#xE9;gr&#xE9;e, &#xE0; am&#xE9;liorer l&apos;offre de soins de Sant&#xE9; primaire et secondaire d&apos;urgence, la Nutrition, les conditions en Eau, Hygi&#xE8;ne et Assainissement (EHA) et &#xE0; renforcer la S&#xE9;curit&#xE9; Alimentaire des populations cibl&#xE9;es. 

Les r&#xE9;sultats du projet sont articul&#xE9;s comme suit :

Sant&#xE9; : 28 990 b&#xE9;n&#xE9;ficiaires directs
- L&#x2019;acc&#xE8;s aux soins de sant&#xE9; (primaire et secondaire) de qualit&#xE9; est am&#xE9;lior&#xE9; pour les Personnes D&#xE9;plac&#xE9;es Internes (PDI) et populations h&#xF4;tes vuln&#xE9;rables dans les communes de Fada et de Gayeri (r&#xE9;gion de l&apos;Est)

Nutrition : 1 939 b&#xE9;n&#xE9;ficiaires directs
- La mortalit&#xE9; et de la morbidit&#xE9; li&#xE9;e &#xE0; la malnutrition aigu&#xEB; chez les enfants de moins 5 ans et les FEFA est r&#xE9;duite dans les communes de Gay&#xE9;ri (Est) et de Sebba (Sahel)

EHA : 5 201 b&#xE9;n&#xE9;ficiaires directs
L&apos;acc&#xE8;s s&#xE9;curis&#xE9;, ad&#xE9;quat et &#xE9;quitable &#xE0; de l&#x2019;eau salubre et en quantit&#xE9; suffisante, ainsi qu&#x2019;&#xE0; des infrastructures d&#x2019;assainissement est assur&#xE9; pour couvrir les besoins des centres de sant&#xE9; et leurs zones p&#xE9;riph&#xE9;riques au profit des PDI et h&#xF4;tes vuln&#xE9;rables dans les communes de Fada et Gay&#xE9;ri dans la r&#xE9;gion de l&apos;Est

S&#xE9;curit&#xE9; alimentaire : 3 050 b&#xE9;n&#xE9;ficiaires directs 
- La s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance des communaut&#xE9;s cibles sont renforc&#xE9;s &#xE0; travers la productivit&#xE9; agro-pastorale et des activit&#xE9;s d&apos;autonomisation dans les communes de Fada et Gay&#xE9;ri

Ces diff&#xE9;rents r&#xE9;sultats ci-dessus concordent &#xE0; l&#x2019;atteinte des objectifs strat&#xE9;giques des clusters sant&#xE9;, nutrition, EHA et s&#xE9;curit&#xE9; alimentaire. La protection sera int&#xE9;gr&#xE9;e dans tous les secteurs et toutes les phases du cycle de projet de mani&#xE8;re transversale, &#xE0; travers notamment un m&#xE9;canisme plus global de gestion des plaintes qui sera mis en place et suivi tout au long du projet afin de garantir le principe de redevabilit&#xE9; vis-&#xE0;-vis des b&#xE9;n&#xE9;ficiaires et des autres parties prenantes de l&#x2019;action et la prise en compte des barri&#xE8;res d&#x2019;acc&#xE8;s li&#xE9;es au genre, &#xE0; l&#x2019;&#xE2;ge et au handicap, sp&#xE9;cifiquement pour les les groupes les plus vuln&#xE9;rables &#xE0; savoir les femmes enceintes, les personnes porteuses de handicap, les filles et adolescentes. 

Le projet se r&#xE9;alisera en partenariat avec l&#x2019;ONG nationale AGED sur le volet S&#xE9;curit&#xE9; Alimentaire. Bien implant&#xE9;e &#xE0; Gay&#xE9;ri et Fada, l&#x2019;ONG nationale b&#xE9;n&#xE9;ficiera d&#x2019;un renforcement de capacit&#xE9;s de la part de PUI qui l&#x2019;appuiera selon un plan d&#x2019;action &#xE9;labor&#xE9; conjointement (cf.annexe 01) 

Les activit&#xE9;s propos&#xE9;es viendront compl&#xE9;ter les actions men&#xE9;es par PUI dans les 3 zones cibl&#xE9;es avec une compl&#xE9;mentarit&#xE9; g&#xE9;ographique et programmatique, notamment avec l&#x2019;Assistance Alimentaire d&#xE9;velopp&#xE9;e par PUI &#xE0; Fada et Gay&#xE9;ri, ou dans la sant&#xE9; et nutrition dans les 3 DS cibl&#xE9;s avec un ciblage de structures sanitaires compl&#xE9;mentaires.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">AGED</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-01" type="1"></activity-date>
  <activity-date iso-date="2022-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Anne-Gaelle BRIL</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable g&#xE9;ographique  Desk Afrique 2</narrative>
   </job-title>
   <telephone>+33 1 55 66 99 66</telephone>
   <email>agbril@premiere-urgence.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Romain PHILIBERT</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de mission Burkina Faso</narrative>
   </job-title>
   <telephone>+226 67 64 38 74</telephone>
   <email>bfa.cdm@premiere-urgence.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF52">
   <name>
    <narrative xml:lang="EN">Est</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.24028545 0.92648258</pos>
   </point>
  </location>
  <location ref="BF56">
   <name>
    <narrative xml:lang="EN">Sahel</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.14763700 -0.45004078</pos>
   </point>
  </location>
  <sector code="6" percentage="12.28" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="7" percentage="61.59" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="5.02" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="11" percentage="21.11" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-28">486857.14</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-28">345142.86</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21695">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-28"></transaction-date>
   <value currency="USD" value-date="2022-07-28">832000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
