<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/W-GBV/INGO/21674</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Actions Int&#xE9;gr&#xE9;es EHA et VBG en faveur des communaut&#xE9;s affect&#xE9;es par les conflits arm&#xE9;s &#xE0; r&#xE9;p&#xE9;tition dans les r&#xE9;gions de la Boucle de Mouhoun et de l&#x2019;Est au Burkina Faso</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet propose une r&#xE9;ponse int&#xE9;gr&#xE9;e pour les besoins en Eau, Hygi&#xE8;ne et en mati&#xE8;re de Violences Bas&#xE9;es sur le Genre en faveur des communaut&#xE9;s affect&#xE9;es par les conflits arm&#xE9;s &#xE0; r&#xE9;p&#xE9;tition dans les r&#xE9;gions de la Boucle de Mouhoun (Tougan, Nouna) et de l&#x2019;Est (Fada et Gayeri) au Burkina Faso. 
Le projet a un focus sur les personnes affect&#xE9;es par la crise, y compris les populations d&#xE9;plac&#xE9;es internes, et en particulier les femmes, jeunes filles et jeunes gar&#xE7;ons en situation de vuln&#xE9;rabilit&#xE9;. 
Le projet mettra l&#x2019;accent sur le renforcement des capacit&#xE9;s des agents locaux dans ces domaines, notamment &#xE0; travers la formation et le partenariat avec deux associations locales (IPBF et SOS Jeunesse) et les autorit&#xE9;s sanitaires et sociales dans les zones d&#x2019;intervention. IPBF est une association focalis&#xE9;e sur les droits et le d&#xE9;veloppement des capacit&#xE9;s des jeunes filles et des femmes ils appuyeront la mise en place de la composante VBG du projet. SOS JD, est une association nationale de jeunesse, partenaire actuel de l&apos;AEN dont les competences en reponse WASH sont en developpement par l&apos;AEN. Ils appuyeron les activit&#xE9;s de promotion de l&apos;hygienne. 
Les activit&#xE9;s principales porteront sur : L&#x2019;am&#xE9;lioration/construction de 9 infrastructures hydrauliques y compris les PMH et  PEA, la mise en place ou redynamisation des structures de gouvernance des services d&#x2019;eau, la construction de 64 latrines et douches pour les familles, les &#xE9;coles et les centres de sant&#xE9;, la distribution des kits EHA au 100 couples mere enfant des centres nutritionnels, la distribution des 500 kits d&#x2019;hygi&#xE8;ne et kits de dignit&#xE9;, les sensibilisations, la gestion et la prise en charge psychosociale et clinique des 700 cas de VBG, l&#x2019;am&#xE9;lioration de services existants de r&#xE9;ponse aux VBG et le r&#xE9;f&#xE9;rencement, la protection des femmes et des jeunes en risque de VBG &#xE0; travers des activit&#xE9;s dans 4 espaces s&#xFB;rs,  l&#x2019;att&#xE9;nuation des risques de VBG &#xE0; travers les audits de s&#xE9;curit&#xE9; ainsi que l&#x2019;assistance &#xE9;conomique pour 4 groupements f&#xE9;minins et la prise en compte de l&#x2019;EAS dans la mise en &#x153;uvre des activit&#xE9;s et dans le circuit de r&#xE9;f&#xE9;rencement.
Les ouvrages hydrauliques et d&apos;assainissement seront plus construits dans la region de l&apos;Est ou il y a beaucoup moins d&apos;acteurs EHA  tandisque les sensibilisations sur les bonnes pratiques d&apos;hygiene seront conduites dans les deux regions (Est et la Boucle de Mouhoun) de facon integr&#xE9;e aussi avec les activit&#xE9;s VBG. Au de &#xE0; des activites d&apos;autres partenaires EHA dans la Boucle de Mouhoun, NCA va  mettre en oeuvre un projet multisectoriel  (EHA, Paix et Livelhood) dont le volet principal est  EHA en consortium avec DCA et dont l&apos;impl&#xE9;mentation sur terrain sera assur&#xE9;e par son partenaire SOLIDEV avec le financement de la fondation PATRIP dans la commune de Tougan.
Le ciblage des differents b&#xE9;ne&#xE9;iciaires du projet et des lieux d&apos;impl&#xE9;mentation des services se fera en coordination avec les cadre de red&#xE9;vabilite local contenant les diff&#xE9;rents leaders mais aussi avec les comit&#xE9;s des sites des PDI selon le contexte dans chaque zone sous le leadership de la coordination de l&apos;action sociale.
La grande partie des activites VBG (80%) sera concentr&#xE9;e dans la Boucle de Mouhoun &#xE0; Tougan et &#xE0; Nouna ou il y a un grand gap en terme de couverture des services VBG selon la recommandation du clusteur protection et 20% des activites &#xE0; l&apos;Est pour assurer l&apos;int&#xE9;gration et la compl&#xE9;mentarit&#xE9; avec le volet WASH  ainsi que d&apos;autres acteurs humanitaires.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Initiative Pananetugri pour le Bien-&#xEA;tre de la Femme</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Norwegian Church Aid/Aide de l&apos;Eglise Norv&#xE9;gienne</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Norwegian Church Aid/Aide de l&apos;Eglise Norv&#xE9;gienne</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">SOS Jeunesse et d&#xE9;fis</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-07-01" type="1"></activity-date>
  <activity-date iso-date="2022-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Fernando Pineda</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission Burkina Faso</narrative>
   </job-title>
   <telephone>(+226) 60 09 26 24</telephone>
   <email>fepi@nca.no</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF46">
   <name>
    <narrative xml:lang="EN">Boucle du Mouhoun</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.53592702 -3.48890454</pos>
   </point>
  </location>
  <location ref="BF52">
   <name>
    <narrative xml:lang="EN">Est</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.24028545 0.92648258</pos>
   </point>
  </location>
  <sector code="10" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-07-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-05">315506.24</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-05">206889.34</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21674">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-05"></transaction-date>
   <value currency="USD" value-date="2022-07-05">522395.58</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Norwegian Church Aid/Aide de l&apos;Eglise Norv&#xE9;gienne</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
