<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/CP-GBV/INGO/21839</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protection des filles, des gar&#xE7;ons et des femmes affect&#xE9;.es par les situations d&#x2019;urgence dans la r&#xE9;gion du Centre-Est.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La survenue de la crise s&#xE9;curitaire au Burkina Faso notamment dans les r&#xE9;gions du Sahel, du Nord, du Centre-Nord, de la Boucle du Mouhoun, de l&#x2019;Est et du Centre-Est a mis &#xE0; rude &#xE9;preuve le syst&#xE8;me de protection de l&#x2019;enfance. Cela s&#x2019;est traduit par la fragilisation des m&#xE9;canismes communautaires et institutionnels de pr&#xE9;vention et d&#x2019;offre de services sociaux de base, exposant ainsi des milliers de filles, gar&#xE7;ons et femmes aux risques de la violence, des abus et l&#x2019;exploitation, de la discrimination et de n&#xE9;gligence. 
Pour r&#xE9;pondre &#xE0; ces situations de vuln&#xE9;rabilit&#xE9;, ECPAT France et l&#x2019;UNICEF en collaboration avec le gouvernement mettent en &#x153;uvre depuis janvier 2019 des projets de protection de l&#x2019;enfant en situation d&#x2019;urgence. La mise en &#x153;uvre de ces diff&#xE9;rents projets permet de renforcer la pr&#xE9;vention des risques de violence, d&#x2019;abus et d&#x2019;exploitation, de discrimination et de n&#xE9;gligence et d&#x2019;assurer la prise en charge des victimes dans certaines localit&#xE9;s affect&#xE9;es par la crise. Cependant, l&#x2019;ampleur de la crise occasionne une augmentation des personnes affect&#xE9;es et des zones d&#x2019;accueil pour lesquelles une r&#xE9;ponse est n&#xE9;cessaire. 
Le pr&#xE9;sent projet vise, dans 5 communes de la r&#xE9;gion du Centre-Est, &#xE0; am&#xE9;liorer la protection des enfants affect&#xE9;s par la crise en renfor&#xE7;ant les capacit&#xE9;s locales et la capacit&#xE9; des enfants &#xE0; faire respecter leurs droits. Le projet va se concentrer sur la pr&#xE9;vention des enfants face aux risques de protection et en particulier de VBG et des EAS en assurant un acc&#xE8;s aux services de qualit&#xE9; de prise en charge pour les victimes. Le projet va &#xE9;galement rendre l&#x2019;&#xE9;cosyst&#xE8;me scolaire plus sain, plus protecteur et plus r&#xE9;silient pour les filles et les gar&#xE7;ons. A cette fin, le projet va renforcer les capacit&#xE9;s des dispositifs communautaires en mati&#xE8;re de pr&#xE9;vention des risques et de protection de l&#x2019;enfant en situation d&#x2019;urgence afin qu&#x2019;ils soient en mesure de r&#xE9;pondre &#xE0; l&#x2019;accroissement des besoins notamment de soutien psychosocial des filles et des gar&#xE7;ons. Le projet en am&#xE9;liorant ou cr&#xE9;ant, dans le meilleur int&#xE9;r&#xEA;t de l&#x2019;enfant, des services de recherche, de r&#xE9;unification et de (r&#xE9;)int&#xE9;gration des enfants ainsi qu&#x2019;en mettant sur pied des services de r&#xE9;insertion scolaire et professionnel y compris des services alternatifs de proximit&#xE9; offerts par les acteurs communautaires et institutionnels, va renforcer la r&#xE9;ponse aux besoins particuliers des ENAES et EAFGA afin qu&#x2019;ils ou qu&#x2019;elles puissent retrouver une place dans la soci&#xE9;t&#xE9;. 
Le projet va ensuite assurer le renforcement des capacit&#xE9;s mat&#xE9;rielles et techniques des acteurs communautaires et sectoriels impliqu&#xE9;s dans la pr&#xE9;vention des risques de violences bas&#xE9;es sur le genre (VBG) et l&#x2019;exploitation et abus sexuels (EAS) et dans la prise en charge des survivant.es. Cela va permettre d&#x2019;assurer l&#x2019;offre des services de r&#xE9;ponse, de mitigation des risques, de pr&#xE9;vention des VBG, des EAS. Aussi, le travail r&#xE9;alis&#xE9; pour renforcer l&#x2019;autoprotection des enfants et les capacit&#xE9;s des personnels encadrant va permettre aux filles et gar&#xE7;ons affect&#xE9;.es par les situations d&#x2019;urgence de b&#xE9;n&#xE9;ficier d&#x2019;un &#xE9;cosyst&#xE8;me scolaire plus sain, plus protecteur et plus r&#xE9;silient. Le projet va veiller &#xE0; son ancrage communautaire renforc&#xE9; pour assurer la p&#xE9;rennit&#xE9; du projet et va assurer la redevabilit&#xE9; aux enfants affect&#xE9;s et &#xE0; leurs communaut&#xE9;s. L&apos;ensemble de ses actions sera r&#xE9;alis&#xE9; avec la participation des diff&#xE9;rentes parties prenantes et en particulier des filles et des gar&#xE7;ons pour assurer une r&#xE9;ponse appropri&#xE9;e, applicable et p&#xE9;renne.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association Todi Yaba</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">End Child Prostitution and Trafficking of Children for Sexual Purposes</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">End Child Prostitution and Trafficking of Children for Sexual Purposes</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-13" type="1"></activity-date>
  <activity-date iso-date="2022-06-13" type="2"></activity-date>
  <activity-date iso-date="2023-06-12" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Tamba KOUROUMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur du Bureau de Coordination d&apos;ECPAT France &#xE0; Ouagadougou</narrative>
   </job-title>
   <telephone>+22655538694</telephone>
   <email>tkourouma@ecpat-france.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF48">
   <name>
    <narrative xml:lang="EN">Centre-Est</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.60759787 -0.18605236</pos>
   </point>
  </location>
  <sector code="10" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="10" percentage="80" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-13"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-25">287142.86</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-25">232857.14</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21839">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-25"></transaction-date>
   <value currency="USD" value-date="2022-07-25">520000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">End Child Prostitution and Trafficking of Children for Sexual Purposes</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
