<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/CP-GBV-S/INGO/21794</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance humanitaire multisectorielle et int&#xE9;gr&#xE9;e au profit des populations les plus vuln&#xE9;rables dans les zones difficiles d&#x2019;acc&#xE8;s de la  r&#xE9;gion du Centre-Nord du Burkina Faso</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet Assistance humanitaire multisectorielle et int&#xE9;gr&#xE9;e au profit des populations les plus vuln&#xE9;rables dans les zones difficiles d&#x2019;acc&#xE8;s de la r&#xE9;gion du Centre-Nord du Burkina Faso, d&#xE9;velopp&#xE9; par Plan International a une dur&#xE9;e de douze mois et un budget de cinq cent soixante-quinze mille dollar (575,000$) avec une contribution de soixante-quinze mille dollar (75,000$). La r&#xE9;ponse est sensible au genre et aux conflits, rapide et accessible aux personnes les plus vuln&#xE9;rables avec une attention particuli&#xE8;re aux enfants, femmes et personnes handicap&#xE9;es. Elle couvre les communes de Barsalogho, Tougouri et Kongoussi. Les secteurs concern&#xE9;s sont Abris, VBG et Protection de l&apos;Enfance. L&#x2019;objectif global du projet est de contribuer &#xE0; une r&#xE9;ponse multisectorielle et int&#xE9;gr&#xE9;e aux besoins humanitaires les plus critiques et urgents en protection, VBG et logement. Sp&#xE9;cifiquement, il s&#x2019;agit :
- Fournir une assistance en abris d&#x2019;urgence &#xE0; 235 m&#xE9;nages nouvellement d&#xE9;plac&#xE9;s. 1222 personnes (403 filles, 367 gar&#xE7;ons, 269 femmes et 183 hommes) b&#xE9;n&#xE9;ficieront de cette assistance 
- Prendre en charge 6000 enfants (3120 filles, 2880 gar&#xE7;ons) victimes de violence, d&#x2019;exploitation, de discrimination, d&#x2019;abus et de n&#xE9;gligence. Par ailleurs, 3750 (2500 femmes et 1250 hommes) adultes seront inform&#xE9;s et sensibilis&#xE9;s sur la probl&#xE9;matique de la protection de l&#x2019;Enfance 
- Renforcer la pr&#xE9;vention et la r&#xE9;ponse multisectorielle en faveur des personnes affect&#xE9;es par les VBG. 10000 personnes dont 2300 filles, 1400 gar&#xE7;ons, 4400 femmes et 1900 hommes b&#xE9;n&#xE9;ficieront de ce r&#xE9;sultat.
L&#x2019;approche sensible au genre, avec une attention aux besoins des filles, aux adolescentes, aux jeunes femmes et aux femmes et l&#x2019;approche inclusive consistent &#xE0; la prise en compte syst&#xE9;matique des besoins sp&#xE9;cifiques des personnes affect&#xE9;es par la crise en fonction de leur genre, de leur &#xE2;ge et de leur situation de handicap dans toutes les phases du projet. Afin de fournir une assistance inclusive, il sera proc&#xE9;d&#xE9; d&#xE8;s le d&#xE9;but du projet &#xE0; une analyse genre et inclusion, dans la perspective de r&#xE9;duire les in&#xE9;galit&#xE9;s de genre surtout en faveur des enfants, des femmes et personnes handicap&#xE9;es, dans l&#x2019;acc&#xE8;s aux services humanitaires en prenant en compte les rapports de genre au sein des communaut&#xE9;s. Les enfants, les femmes et les personnes handicap&#xE9;es sont des cibles privil&#xE9;gi&#xE9;es au regard de leurs vuln&#xE9;rabilit&#xE9;s plus accrues que d&#x2019;autres cat&#xE9;gories de populations aux impacts de la crise humanitaire, particuli&#xE8;rement aux risques de protection (Enfance et VBG), &#xE0; l&#x2019;acc&#xE8;s/contr&#xF4;le &#xE0; des abris adapt&#xE9;s &#xE0; leurs besoins respectifs. En effet, la d&#xE9;gradation de la situation s&#xE9;curitaire les expose davantage aux VBG, &#xE0; la n&#xE9;gligence, &#xE0; l&#x2019;exploitation et abus sexuels, au harc&#xE8;lement sexuel, &#xE0; l&#x2019;enr&#xF4;lement forc&#xE9; dans les groupes arm&#xE9;s. Les normes de genre, les relations de pouvoir d&#xE9;s&#xE9;quilibr&#xE9;es entre hommes et femmes, les retomb&#xE9;es n&#xE9;gatives pour les femmes qui d&#xE9;noncent les violences, les m&#xE9;canismes d&#x2019;adaptation n&#xE9;gatifs li&#xE9;s &#xE0; la perte de moyens de subsistance accroissent leur vuln&#xE9;rabilit&#xE9; face &#xE0; ces ph&#xE9;nom&#xE8;nes. Des actions pour minimiser ces risques &#xE0; travers la construction d&#x2019;abris en priorisant les enfants et femmes chefs de m&#xE9;nage, les personnes handicap&#xE9;es, l&#x2019;am&#xE9;nagement d&#x2019;espaces s&#xFB;rs et la sensibilisation pour la remise en cause des normes de genres n&#xE9;fastes sont n&#xE9;cessaires. Le projet impliquera la participation des femmes, des enfants et des personnes handicap&#xE9;es afin qu&#x2019;ils et elles puissent influencer la prise de d&#xE9;cision. Toutes les donn&#xE9;es seront ventil&#xE9;es selon le sexe, l&#x2019;&#xE2;ge et le statut de handicap. Enfin, le GAM sera appliqu&#xE9; &#xE0; toutes les phases du projet. Pour impl&#xE9;menter ce projet, Plan International tisera un partenariat avec APIJ/CN, ONG locale de la r&#xE9;gion du Centre-Nord exp&#xE9;riment&#xE9;e dans la mise en &#x153;uvre de projets d&#x2019;urgence. Le projet int&#xE8;gre des mesures de mitigation des risques de l&#x2019;acc&#xE8;s humanitaire, un m&#xE9;canisme de suivi &#xE9;valuation et des aspects de durabilit&#xE9;.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association pour la Promotion de la Jeunesse du centre Nord</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Plan International Burkina Faso</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Plan International Burkina Faso</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-01" type="1"></activity-date>
  <activity-date iso-date="2022-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">DABIRE Narcisse</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head of Grant and Business Development</narrative>
   </job-title>
   <telephone>+22670220641</telephone>
   <email>Narcisse.Dabire@plan-international.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">OUEDRAOGO Rasmata</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">DRM/Deputy ERM</narrative>
   </job-title>
   <telephone>70220563</telephone>
   <email>Rasmata.Ouedraogo@plan-international.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mukezabatware</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Emergency Response Manager</narrative>
   </job-title>
   <telephone>Thaddee.Mukezabatware@plan-international.org</telephone>
   <email>Thaddee</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Yaouba KA&#xCF;GAMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+22670200653</telephone>
   <email>Yaouba.Kaigama@plan-international.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF49">
   <name>
    <narrative xml:lang="EN">Centre-Nord</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.27107378 -0.97362340</pos>
   </point>
  </location>
  <sector code="4" percentage="26" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="10" percentage="37" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="10" percentage="37" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-26">292582.7</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-26">207417.79</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21794">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-26"></transaction-date>
   <value currency="USD" value-date="2022-07-26">500000.49</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan International Burkina Faso</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
