<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/GBV-CP/INGO/21690</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse de protection int&#xE9;gr&#xE9;e aux enfants et femmes a risque de violences dans la r&#xE9;gion du Nord, au Burkina Faso.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet IRC renforcera l&#x2019;acc&#xE8;s aux services de protection pour les femmes, filles et les enfants dans la R&#xE9;gion du Nord, province de Yatenga &#x2013; commune de Ouahigouya et dans la province de Loroum - commune de Titao. Il vient r&#xE9;pondre aux besoins identifi&#xE9;s &#xE0; travers plusieurs &#xE9;valuations des besoins dont celle conduite par CPAoR protection de l&#x2019;enfant en partenariat avec la Direction g&#xE9;n&#xE9;rale de la famille et de l&apos;enfance (DGFE) en f&#xE9;vrier 2022 dans les six r&#xE9;gions humanitaires. Le rapport r&#xE9;v&#xE8;le qu&apos;un enfant sur deux est touch&#xE9; par des violences physiques ou des abus, 82% sont des filles. Le mariage des enfants reste l&apos;un des risques les plus &#xE9;lev&#xE9;s (23%). La R&#xE9;gion du Nord est une des zones prioritaires d&#xE9;finies par les crit&#xE8;res de s&#xE9;v&#xE9;rit&#xE9; sectoriels et intersectoriels repris dans le HRP. Il s&#x2019;inspire aussi et surtout des &#xE9;tudes des besoins conduits par les autres acteurs humanitaires ainsi que des besoins repris dans le HRP (mars 2022).  Ce projet vise l&#x2019;am&#xE9;lioration de la protection des femmes et des enfants affect&#xE9;s par les conflits r&#xE9;p&#xE9;titifs au Burkina Faso &#xE0; travers la pr&#xE9;vention et la r&#xE9;ponse int&#xE9;gr&#xE9;e &#xE0; travers la gestion de cas, l&#x2019;appui psychosocial, le renforcement des capacit&#xE9;s des prestataires et l&#x2019;appui en cash et en mat&#xE9;riel (selon les besoins). Ce projet r&#xE9;pondra aux besoins des femmes et des enfants &#xE0; travers :
1.	L&#x2019;am&#xE9;nagement des 03 espaces surs et pour assurer un environnement favorable des discussions aux femmes et filles ainsi que 04 espaces amis d&#x2019;enfants pour l&#x2019;&#xE9;panouissement et la convivialit&#xE9; des tous les enfants qui participent aux activit&#xE9;s r&#xE9;cr&#xE9;atives 
2.	L&#x2019;offre de service psychosocial et de gestion &#xE0; 100% des cas d&#xE9;clar&#xE9;s et consentis au niveau de l&#x2019;espace sur &#xE0; travers les gestionnaires de cas d&#x2019;IRC et du partenaire ABSEJ et leur r&#xE9;f&#xE9;rencement en cas de besoin, vers d&#x2019;autres services de prise en charge (m&#xE9;dical, juridique-judiciaire, socio-&#xE9;conomique et psychologique) afin de garantir une r&#xE9;ponse multisectorielle adapt&#xE9;e
3.	Le cash transfert inconditionnel pour 300 enfants a risque ou victimes de probl&#xE8;mes de protection et dont les familles sont vuln&#xE9;rables 
4.	La distribution des 220 kits de dignit&#xE9;s aux femmes et filles y compris les survivantes pour la r&#xE9;duction des risques de VBGs 
5.	Le renforcement des capacit&#xE9;s de 58 prestataires de services sur les th&#xE8;mes de protection de l&apos;enfant en situation d&apos;urgence
Pour renforcer la pr&#xE9;vention des VBGs, des animateurs communautaires seront form&#xE9;s sur diff&#xE9;rentes th&#xE9;matiques de protection et sur les services disponibles de prise en charge de survivantes de VBG. Ainsi, 27,413 personnes (12165 hommes et 15228 femmes) seront atteintes par les s&#xE9;ances de sensibilisation tout au long du projet.  Des m&#xE9;canismes communautaires de protection seront mis en place pour que les interventions soient &#xE9;quitablement b&#xE9;n&#xE9;fiques &#xE0; toutes les personnes, y compris celles &#xE0; besoins sp&#xE9;cifiques.
Afin d&#x2019;assurer l&#x2019;efficacit&#xE9; des interventions IRC travaillera en partenariat avec l&#x2019;ONG locale Association Bon Samaritain pour l&#x2019;Epanouissement de la Jeunesse (ABSEJ). IRC reste engag&#xE9; dans la durabilit&#xE9; de son travail en transf&#xE9;rant activement la responsabilit&#xE9; des interventions &#xE0; la communaut&#xE9;. C&#x2019;est ainsi qu&#x2019;un transfert des comp&#xE9;tences sera fait vers le partenaire local ABSEJ, qui b&#xE9;n&#xE9;ficiera du renforcement de capacit&#xE9;s de son personnel sur les th&#xE9;matiques de la protection des enfants &#xE0; risques, de la pr&#xE9;vention et r&#xE9;ponse aux VBG afin de les amener &#xE0; fournir les services n&#xE9;cessaires pendant et apr&#xE8;s le projet. IRC assurera des visites de supervision pour &#xE9;valuer la prestation de services et contr&#xF4;ler la qualit&#xE9; et l&apos;impact des services et activit&#xE9;s fournis par ABSEJ. Le renforcement des capacit&#xE9;s et le suivi r&#xE9;gulier contribuent au plan d&apos;IRC pour contrer les risques &#xE0; long terme de l&apos;instabilit&#xE9; politique et sociale et de la violence qui en d&#xE9;coule. ABSEJ &#xE9;tablira son bureau a Titao sera proche des b&#xE9;n&#xE9;ficiaires des services psychosociaux et de gestion de cas.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association Bon Samaritain pour lEpanouissement de la Jeunesse</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">International Rescue Committee INC</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">International Rescue Committee INC</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-07-01" type="1"></activity-date>
  <activity-date iso-date="2022-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mouhamadou Abdoulaye Diaw</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Adjoint des Programmes</narrative>
   </job-title>
   <telephone>+(226) 54 47 40 52 / 67 25 14 06</telephone>
   <email>Mouhamadou.Diaw@rescue.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Roseline Kamdem Magne Njuakom</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice Grants</narrative>
   </job-title>
   <telephone>+(226) 06 20 14 51</telephone>
   <email>roseline.kamdem@rescue.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF54">
   <name>
    <narrative xml:lang="EN">Nord</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.45999150 -2.28314866</pos>
   </point>
  </location>
  <sector code="10" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="10" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-07-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-27">362376.26</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-27">237623.78</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21690">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-27"></transaction-date>
   <value currency="USD" value-date="2022-07-27">600000.04</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee INC</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
