<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/FS-GBV/INGO/21822</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence multisectorielle aux besoins en S&#xE9;curit&#xE9; alimentaire et Protection aux Violences Bas&#xE9;es sur le Genre (VBG) dans la r&#xE9;gion du Centre-Nord (RUMSAP)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Burkina Faso est devenu, l&#x2019;&#xE9;picentre du conflit arm&#xE9; qui frappe les pays du Sahel devenant ainsi la crise du d&#xE9;placement la plus rapide au monde en fin 2021. Les r&#xE9;gions du Centre-Nord et Sahel sont les plus affect&#xE9;es occasionnant des besoins humanitaires tr&#xE8;s importants. Selon l &#x2019;aper&#xE7;u des besoins humanitaires (HNO) du Burkina pour 2022, les besoins les plus cruciaux se situent dans l&#x2019;&#xE9;ducation, la s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance, la sant&#xE9;, la protection, l &#x2019;acc&#xE8;s s&#xFB;r aux services EHA, les articles m&#xE9;nagers essentiels et les abris ad&#xE9;quats.
CARE et AVAD (Association Vision Action D&#xE9;veloppement) proposent une r&#xE9;ponse multisectorielle int&#xE9;gr&#xE9;e en S&#xE9;curit&#xE9; alimentaire &#xE0; travers l&#x2019;appui aux activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus (AGR) et la protection contre les Violences Bas&#xE9;es sur le Genre (VBG) pour r&#xE9;duire la souffrance des populations les plus affect&#xE9;es dans la r&#xE9;gion du Centre-Nord. Les zones g&#xE9;ographiques cibl&#xE9;es sont les communes de Tougouri et Bouroum dans la province du Namentenga qui sont dans une situation de s&#xE9;v&#xE9;rit&#xE9; plus aig&#xFC;e en termes d &#x2019;ins&#xE9;curit&#xE9; alimentaire, de violences bas&#xE9;es sur le genre d&#x2019;apr&#xE8;s le HRP 2022. La pr&#xE9;sente intervention ciblera les m&#xE9;nages d&#xE9;plac&#xE9;s internes et de h&#xF4;tes vuln&#xE9;rables, en consid&#xE9;rant les besoins sp&#xE9;cifiques notamment pour ceux avec les enfants de moins de 5 ans, les femmes allaitantes et enceintes, des personnes vivant avec handicap, des personnes malades chroniques, et des personnes &#xE2;g&#xE9;es. Nous savons aussi que trop souvent, l&apos;exp&#xE9;rience et les r&#xF4;les des femmes sont marginalis&#xE9;s au sein du secteur humanitaire. Au niveau de la prise de d&#xE9;cision locale, nationale et internationale autour des crises humanitaires, les femmes sont rarement prises en compte en tant que leaders, parties prenantes essentielles ou agents de changement.
Le paquet d&#x2019;intervention du projet permettra de :
	Appuyer 570 m&#xE9;nages vuln&#xE9;rables en activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus (AGR) (400 d&#xE9;plac&#xE9;s et 170 h&#xF4;tes) afin de leur permettre de prot&#xE9;ger et reconstituer leurs moyens d&#x2019;existence essentiels des populations affect&#xE9;es par les crises alimentaires sur base des co&#xFB;ts recommand&#xE9;s par le cluster et stipul&#xE9;s dans le plan de r&#xE9;ponse humanitaire (HRP 2022). Ainsi chaque m&#xE9;nage b&#xE9;n&#xE9;ficiaires recevra un montant d&apos;environ 191.000 FCFA (325 $).
	Organisation des campagnes de sensibilisations sur les mesures de pr&#xE9;vention, protection et mitigation des risques de VBG  
	Distribution des kits de dignit&#xE9;s &#xE0; 941 femmes et filles en &#xE2;ge de procr&#xE9;er 
	Accompagner les survivant(e)s de VBG dans la r&#xE9;insertion au niveau communautaire 
	Promouvoir les m&#xE9;canismes d&apos;alerte pr&#xE9;coce pour l &#x2019;identification, la documentation, r&#xE9;f&#xE9;rencement des cas de VBG aux structures appropri&#xE9;es pour une prise en charge holistique.
	Mettre l&#x2019;accent sur les besoins sp&#xE9;cifiques et changeants des femmes, et des filles. C &#x2019;est pourquoi de fa&#xE7;on transversale le projet mettra l &#x2019;accent sur le leadership et la participation des femmes dans la r&#xE9;ponse humanitaire.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association Vision Action D&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">COOPERATIVE FOR ASSISTANCE AND RELIEF EVERYWHERE INC</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">COOPERATIVE FOR ASSISTANCE AND RELIEF EVERYWHERE INC</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-15" type="1"></activity-date>
  <activity-date iso-date="2022-06-15" type="2"></activity-date>
  <activity-date iso-date="2023-06-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mamane Laminou Sani</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Director</narrative>
   </job-title>
   <telephone>+22677765366</telephone>
   <email>mamanelaminou.sani@care.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Yawo DOUVON</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+22607028954</telephone>
   <email>yawo.douvon@care.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF49">
   <name>
    <narrative xml:lang="EN">Centre-Nord</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.27107378 -0.97362340</pos>
   </point>
  </location>
  <sector code="6" percentage="76" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="10" percentage="24" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-15"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-27">322554.95</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-27">267445.05</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21822">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-27"></transaction-date>
   <value currency="USD" value-date="2022-07-27">590000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">COOPERATIVE FOR ASSISTANCE AND RELIEF EVERYWHERE INC</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
