<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/GBV-CP/INGO/21778</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pr&#xE9;venir et r&#xE9;pondre aux violences bas&#xE9;es sur le genre ainsi que les violences, les exploitations, la discrimination, les abus et la n&#xE9;gligence contre les enfants de la r&#xE9;gion du Sahel.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet cherche &#xE0; renforcer la pr&#xE9;vention et la r&#xE9;ponse multisectorielle des violences bas&#xE9;es sur le Genre  &#xE0; assurer la prise en charge des enfants victimes de violences, d&#x2019;exploitation, de discrimination, d&#x2019;abus et de n&#xE9;gligence dans la r&#xE9;gion du Sahel principalement &#xE0; Djibo, Arbinda, Gorom Gorom et Dori. En effet, le projet a identifi&#xE9; le besoin de renforcer les efforts de pr&#xE9;vention et d&#x2019;&#xE9;limination de la violence bas&#xE9;e sur le genre et de s&#x2019;y investir &#xE0; travers le changement des normes sociales, la recherche, l&#x2019;assistance technique et le renforcement des capacit&#xE9;s. Ce projet sauvera la vie de milliers des personnes &#xE0; travers : 
(i)	L&#x2019;offre de service de gestion des cas (100% des cas d&#xE9;clar&#xE9;s et qui ont consentie), r&#xE9;f&#xE9;rencement et suivi de 100% des cas des violences sexuelles d&#xE9;clar&#xE9;s pour un service de gestion clinique ainsi que la prise en charge juridique, socio-&#xE9;conomique et psychologique des cas qui ont exprim&#xE9;s les besoins d&#x2019;accompagnement afin de garantir une r&#xE9;ponse multisectorielle r&#xE9;pondant aux besoins des survivant-e-s de la VBG 
(ii)	Le cash transfert au profit de 150 personnes suivantes des violences bas&#xE9;es sur le genre pour r&#xE9;pondre aux besoins suppl&#xE9;mentaires et payant 
(iii)	Le renforcement de 8 anciens espaces s&#xFB;rs mise en place &#xE0; travers les autres projets tel que le CERF et la mise en place de 6 espaces s&#xFB;rs et s&#xE9;curis&#xE9;s pour les femmes et les filles pour discuter de leurs besoins et des solutions les plus appropri&#xE9;es.
Le programme mettra en &#x153;uvre les activit&#xE9;s de prise en charge multisectorielle en faveur des personnes survivantes des violences bas&#xE9;es sur le Genre  les activit&#xE9;s de sensibilisation et d&#x2019;att&#xE9;nuation les activit&#xE9;s de soutien mental et psychosocial des enfants et familles en d&#xE9;tresse (MHPSS), &#xE0; travers les services d&#x2019;appui psychosocial &#xE0; base Communautaire (APSC) et les EAE fixes, y compris la mise en place de la strat&#xE9;gie mobile qui permettra &#xE0; un plus grand nombre d&#x2019;enfants dans le besoin d&#x2019;acc&#xE9;der &#xE0; la r&#xE9;ponse. Aussi, une r&#xE9;ponse individualis&#xE9;e ax&#xE9;e sur la gestion des cas sera offerte aux enfants s&#xE9;par&#xE9;s et non accompagn&#xE9;s (ENAES), les EAFGA et victimes des violences, exploitation, discrimination, abus et n&#xE9;gligence (VEDAN) y compris l&#x2019;appui en cash inconditionnel et kit individuel aux enfants issu des m&#xE9;nages vuln&#xE9;rables  la sensibilisation des enfants dans des &#xE9;coles sur les th&#xE9;matiques de violences bas&#xE9;es sur le Genre, les droits de l&#x2019;enfant et les engins explosifs improvis&#xE9;s. Par ailleurs, gr&#xE2;ce au m&#xE9;canisme communautaire qui sera mis en place et/ou renforc&#xE9; &#xE0; travers les cellules communautaires de protection de l&#x2019;enfant (CCPE), les enfants affect&#xE9;s, filles et gar&#xE7;ons, y compris ceux &#xE0; besoins sp&#xE9;cifiques, b&#xE9;n&#xE9;ficieront &#xE9;quitablement des services de protection. Les interventions se d&#xE9;rouleront en respect des principes humanitaires tout en prenant en compte, et ce de mani&#xE8;re &#xE9;quitable, les besoins des femmes / filles et des hommes/gar&#xE7;ons. En outre, les espaces amis des enfants (EAE) seront un cadre d&#x2019;&#xE9;panouissement et convivial o&#xF9; tous les enfants qui auront acc&#xE8;s &#xE9;quitable et participeront sans discrimination aux activit&#xE9;s. Les enfants, filles et gar&#xE7;ons seront mis au centre de l&#x2019;action et impliqu&#xE9;s dans la mise en &#x153;uvre du projet dans la logique d&#x2019;une approche de redevabilit&#xE9; adapt&#xE9;e et plus efficace. En compl&#xE9;ment, des leaders communautaires et des acteurs/actrices de changement seront identifi&#xE9;s au sein des communaut&#xE9;s afin de promouvoir l&#x2019;&#xE9;galit&#xE9; entre les sexes et la masculinit&#xE9; positive. Il s&#x2019;agit d&#x2019;initier des r&#xE9;flexions au sein des communaut&#xE9;s sur l&#x2019;ensemble des normes socioculturelles existantes, sur la position et le r&#xF4;le des femmes dans la communaut&#xE9;. Le but est d&#x2019;initier une transformation profonde des normes socioculturelles et coutumes vecteurs de VBG dans les zones couvertes par le projet. En outre, les r&#xE9;seaux communautaires seront appuy&#xE9;s et renforc&#xE9;s afin de mettre en &#x153;uvre des r&#xE9;seaux d&#x2019;alerte, de pr&#xE9;vention et de protection op&#xE9;rationnels.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">CENTRE POUR LA GOUVERNANCE AU SAHEL</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">COMITE INTERNATIONAL POUR L&apos;AIDE D&apos;URGENCE ET LE DEVELOPPEMENT</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">COMITE INTERNATIONAL POUR L&apos;AIDE D&apos;URGENCE ET LE DEVELOPPEMENT</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-01" type="1"></activity-date>
  <activity-date iso-date="2022-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">AIME MALONGA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+22654827444</telephone>
   <email>amalonga@ciaud.ca</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Bibiane BONI OUEDRAOGO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Administratrice en charge des RH</narrative>
   </job-title>
   <telephone>+22670208543</telephone>
   <email>bibiane@ciaud.ca</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Firmin OUEDRAOGO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Comptable</narrative>
   </job-title>
   <telephone>+22670696465</telephone>
   <email>fouedraogo@ciaud.ca</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF56">
   <name>
    <narrative xml:lang="EN">Sahel</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.14763700 -0.45004078</pos>
   </point>
  </location>
  <sector code="10" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="10" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-25">292582.59</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-25">207417.71</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21778">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-25"></transaction-date>
   <value currency="USD" value-date="2022-07-25">500000.3</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">COMITE INTERNATIONAL POUR L&apos;AIDE D&apos;URGENCE ET LE DEVELOPPEMENT</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
