<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-BFA-22/BF_CBPF_RHPF/SA/W-FS/INGO/21824</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&#x2019;Assistance humanitaire multisectorielle aux PDI et m&#xE9;nages h&#xF4;tes dans les communes Bomborokuy, Nouna et Tougan dans la r&#xE9;gion de la Boucle du Mouhoun (PAMU)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet d&#x2019;Assistance humanitaire multisectorielle aux PDI et m&#xE9;nages h&#xF4;tes dans les communes de Tougan, Nouna et Bomborokuy dans la r&#xE9;gion de la Boucle du Mouhoun (PAMU) s&#x2019;inscrit dans le cadre la premi&#xE8;re allocation standard 2022 accord&#xE9; au Burkina Faso par le FHRAOC. Il va contribuer aux objectifs strat&#xE9;giques 1 et 2 du HRP 2022 et aux objectifs sp&#xE9;cifiques des cluster Eau, Assainissement Hygi&#xE8;ne, S&#xE9;curit&#xE9; alimentaire et Abris AME via une r&#xE9;ponse imm&#xE9;diate aux besoins les plus urgents des populations h&#xF4;tes, retourn&#xE9;es et d&#xE9;plac&#xE9;es affect&#xE9;es par la crise s&#xE9;curitaire qui a conduit au d&#xE9;placement forc&#xE9; de plus de 62 669 personnes et la crise alimentaire qui touche 88 300 personnes dans cette r&#xE9;gion de la Boucle du Mouhoun.

Planifi&#xE9; pour une dur&#xE9;e pr&#xE9;visionnelle de 10 mois et un budget total de 730 000 USD le projet a pour objectif de contribuer &#xE0; l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire et des moyens de subsistance, des services d&#x2019;eau, d&#x2019;hygi&#xE8;ne et d&#x2019;assainissement des personnes d&#xE9;plac&#xE9;es et de la population h&#xF4;tes des communes de Tougan, Nouna et Bomborokuy dans les r&#xE9;gions du de la boucle du Mouhoun
Dans le domaine de l&#x2019;eau et de l&#x2019;assainissement, 3046personnes d&#xE9;plac&#xE9;es internes et populations h&#xF4;tes auront un acc&#xE8;s durable &#xE0; au moins 15 l/j/p d&apos;eau conform&#xE9;ment aux normes de qualit&#xE9; standards dans les communes de Tougan, Nouna et Bomborokuy et ce sont plus 600 personnes vuln&#xE9;rables dont 112 hommes, 134 femmes, 184 gar&#xE7;ons et 170 filles qui verront un acc&#xE8;s s&#xE9;curis&#xE9; et am&#xE9;lior&#xE9; &#xE0; des latrines, hygi&#xE9;niques fonctionnelles et s&#xE9;curis&#xE9;es 15258 personnes b&#xE9;n&#xE9;ficieront de sensibilisation sur les bonnes pratiques en mati&#xE8;re d&#x2019;hygi&#xE8;ne, eau et assainissement. Pour une intervention harmonieuse, efficace et impactante pour les b&#xE9;n&#xE9;ficiaires, la coordination sera faite avec ThD, CRBF, PUS, Save et PAEA qui mettent en &#x153;uvre des projet WASH dans les m&#xEA;mes communes.

En r&#xE9;ponse &#xE0; la crise alimentaire que subissent plusieurs PDI et populations h&#xF4;tes, une intervention localis&#xE9;e sp&#xE9;cifiquement dans la commune de Tougan est propos&#xE9;e pour apporter une assistance alimentaire d&#x2019;urgence &#xE0; 3822 personnes vuln&#xE9;rables &#xE0; travers le transfert de cash. &#xC9;galement, 521 femmes d&#xE9;plac&#xE9;es internes et h&#xF4;tes vuln&#xE9;rables recevront un appui pour le renforcement de leurs moyens d&apos;existence &#xE0; travers un appui en &#xE9;levage et le d&#xE9;veloppement des AGR. 

En synergie avec les interventions de Help en cours dans la r&#xE9;gion, 150 m&#xE9;nages PDI dans les commues de Bomborokuy et Nouna b&#xE9;n&#xE9;ficieront de kits abris d&#x2019;urgence et AME afin d&#x2019;am&#xE9;liorer leurs conditions d&#x2019;h&#xE9;bergement et de pr&#xE9;server leur dignit&#xE9;. Une coordination sera tenue avec Solidarit&#xE9; internationale qui pr&#xE9;voit la dotation de 500 abris AME aux PDI de Tougan.

La centralit&#xE9; de la protection sera effective dans l&#x2019;intervention avec la formation et l&#x2019;information des acteurs de mise en &#x153;uvre et des populations b&#xE9;n&#xE9;ficiaires afin de garantir la suret&#xE9; et la dignit&#xE9; des b&#xE9;n&#xE9;ficiaires et r&#xE9;duire les risques de violations des droits fondamentaux. Des outils de suivi et de r&#xE9;f&#xE9;rencement seront d&#xE9;ploy&#xE9;s &#xE0; cet effet, et le dispositif de redevabilit&#xE9; envers les b&#xE9;n&#xE9;ficiaires hommes et femmes, personnes &#xE2;g&#xE9;es et personnes vivant avec handicap sera renforcer. Un m&#xE9;canisme de suivi-&#xE9;valuation qui va consister &#xE0; la consultation r&#xE9;guli&#xE8;re des b&#xE9;n&#xE9;ficiaires &#xE0; travers une collecte de donn&#xE9;es pour renseigner les indicateurs de base et une endline, des enqu&#xEA;tes p&#xE9;riodiques, des PDM, des bilan et planification mensuelles, permettra d&#x2019;assurer la mesure r&#xE9;guli&#xE8;re des progr&#xE8;s et de la qualit&#xE9; de l&#x2019;intervention en tenant compte des sp&#xE9;cificit&#xE9;s de genre, d&#x2019;inclusion et de vuln&#xE9;rabilit&#xE9;.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" role="1" type="40">
   <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">HELP-HILFE ZUR SELBSTHILFE E.V</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">HELP-HILFE ZUR SELBSTHILFE E.V</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">WUPAKUWE</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-06-01" type="1"></activity-date>
  <activity-date iso-date="2022-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Diallo Isma&#xEB;l</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur qualit&#xE9;</narrative>
   </job-title>
   <telephone>00226 70243549</telephone>
   <email>diallo@help-ev.de</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Kabor&#xE9; Issiaka</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur SAMEU</narrative>
   </job-title>
   <telephone>+0022670149424</telephone>
   <email>issiaka.kabore@help-ev.de</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location ref="BF46">
   <name>
    <narrative xml:lang="EN">Boucle du Mouhoun</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.53592702 -3.48890454</pos>
   </point>
  </location>
  <sector code="6" percentage="66" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="11" percentage="34" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-06-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-07-26">513135.62</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-07-26">216817.87</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="BFA85-21824">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-07-26"></transaction-date>
   <value currency="USD" value-date="2022-07-26">729953.49</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-BFA85-2022" ref="XM-OCHA-CBPF-BFA85" type="40">
    <narrative xml:lang="EN">Burkina Faso (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">HELP-HILFE ZUR SELBSTHILFE E.V</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Burkina Faso (RhPF) BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-BFA85-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
