<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105015601-LAT-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ReAct Stategic Plan 2019 - 2023</narrative>
   <narrative xml:lang="EN">ReAct Strategic Plan 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett st&#xF6;d till ReAct f&#xF6;r implementeringen av organisationens nya strategiska plan som g&#xE4;ller 2019-2023 med en total budget p&#xE5; 113 MSEK. Sidas bidrag kommer vara 72 MSEK f&#xF6;r 2019-2022 (fyra &#xE5;r). ReAct har varit en samarbetspartner till Sida sedan 2005 d&#xE5; organisationen bildades.

ReAct var en av de f&#xF6;rsta n&#xE4;tverken/organisationerna att artikulera den komplexa bilden av antibiotikaresistens och det som driver dess framfart. ReAct:s &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r h&#xE5;llbara l&#xF6;sningar f&#xF6;r att bek&#xE4;mpa antibiotikaresistens i l&#xE5;g- och medelinkomstl&#xE4;nder. ReAct best&#xE5;r av fem noder; ReAct Europa (Sverige), ReAct Nordamerika (USA), ReAct Latinamerika (Ecuador), ReAct Afrika (Kenya) och ReAct Asien och Stillahavsomr&#xE5;det (Indien). ReAct Europa/Uppsala Universitet arbetar med global policy och &#xE4;r koordinator f&#xF6;r ReAct-n&#xE4;tverket och Uppsala Universitet &#xE4;r Sidas avtalspart. ReAct Nordamerika arbetar med global strategisk policy och ger st&#xF6;d till &quot;Antibiotic Resistance Coalition&quot; som best&#xE5;r av 25 civilsamh&#xE4;llesorganisationer, ReAct Latinamerika mobiliserar f&#xF6;r&#xE4;ndring p&#xE5; lokal niv&#xE5; genom att fokusera p&#xE5; att f&#xF6;r&#xE4;ndra hur antibiotika anv&#xE4;nds, ReAct Afrika ger st&#xF6;d till afrikanska l&#xE4;nders framtagande och implementering av nationella handlingsplaner mot antimikrobiell resistens (AMR) och ReAct Asien och Stillahavsomr&#xE5;det  mobiliserar beslutsfattare, allm&#xE4;nhet och h&#xE4;lsov&#xE5;rdsgivare att anv&#xE4;nda ett holistiskt syns&#xE4;tt och uppmuntra till lokalt anpassade l&#xF6;sningar och initiativ som motverkar antibiotikaresistens. 

Den strategiska planen tar vidare det arbete som ReAct har utf&#xF6;rt sedan 2011 med goda resultat. Resultaten bekr&#xE4;ftas av en Sida-finansierad utv&#xE4;rdering (2018) av ReAct:s arbete 2011-2016. Den strategiska planen 2019-2023 har fyra strategiska m&#xE5;ls&#xE4;ttningar:

1) Nationella handlingsplaner om AMR: L&#xE4;nder utvecklar och implementerar nationella handlingsplaner som beaktar h&#xE5;llbar tillg&#xE5;ng till effektiva antibiotika och som inkluderar perspektiv fr&#xE5;n civilsamh&#xE4;llet och lokala samh&#xE4;llen samt baseras p&#xE5; en situationsanalys.

2) Byggande av AMR-r&#xF6;relsen: Koalitioner, professionella grupperingar och r&#xF6;relser f&#xF6;r att bek&#xE4;mpa antibiotikaresistens st&#xE4;rks och ut&#xF6;kas genom narrativ och agerande som bidrar till &quot;universal health coverage&quot;, &quot;food justice&quot;, fattigdomsminskning och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet. 

3) Globalt koordinerad styrning: Globalt koordinerad styrning s&#xE4;kerst&#xE4;ller en h&#xE5;llbar hantering av AMR problemet som tar h&#xE4;nsyn till l&#xE5;g- och medelinkomstl&#xE4;nders behov, utmaningar och prioriteringar.

4) Folkh&#xE4;lsodriven innovation: En folkh&#xE4;lsodriven helhetssyn p&#xE5; innovation som m&#xF6;jligg&#xF6;r h&#xE5;llbar tillg&#xE5;ng till effektiva antibiotika i l&#xE5;g- och medelinkomstl&#xE4;nder st&#xF6;ds p&#xE5; bred front. 

ReAct:s f&#xF6;r&#xE4;ndringsteori bygger p&#xE5; att motverka antibiotikaresistens genom att lyfta l&#xE5;g- och medelinkomstl&#xE4;nders perspektiv p&#xE5; fr&#xE5;gan, p&#xE5;verka policyer och agerande av internationella och icke statliga organisationer, sociala r&#xF6;relser, regeringar, privatsektorn, och vetenskapsakt&#xF6;rer och lokala samh&#xE4;llen som arbetar med det som driver antibiotikaresistens och dess konsekvenser. ReAct:s utg&#xE5;ngspunkt &#xE4;r att f&#xF6;rb&#xE4;ttrad forskning och tillg&#xE5;ng till data &#xE4;r avg&#xF6;rande f&#xF6;r att h&#xE5;llbara l&#xF6;sningar som bem&#xF6;ter de specifika utmaningarna med antibiotikaresistes i l&#xE5;g- och medelinkomstl&#xE4;nder ska kunna tas fram. ReAct bidrar till detta genom evidensbaserat p&#xE5;verkansarbete p&#xE5; global, regional och nationell niv&#xE5;, genom att &#xF6;vers&#xE4;tta evidens till policyf&#xF6;rslag, och genom att p&#xE5;verka, samarbeta och ing&#xE5; partnerskap med internationella institutioner, exempelvis WHO, beslutsfattare p&#xE5; olika niv&#xE5;er och civilsamh&#xE4;llet. ReAct ger &#xE4;ven st&#xF6;d till afrikanska l&#xE4;nder att ta fram nationella handlingsplaner om AMR. Huvudkriterierna f&#xF6;r urval av l&#xE4;nder &#xE4;r politisk vilja och kapacitet samt om l&#xE4;nder kan ses som f&#xF6;reg&#xE5;ngsexempel f&#xF6;r att driva AMR- fr&#xE5;gan i regionen.  

Merparten av budgeten g&#xE5;r till personal, kontor- och resekostnader. Ungef&#xE4;r h&#xE4;lften av budgeten vidaref&#xF6;rmedlas fr&#xE5;n ReAct Europa/Uppsala Universitet till de regionala noderna. En mindre del (12.6%) av budgeten g&#xE5;r till aktiviteter som att organisera av h&#xF6;gniv&#xE5;m&#xF6;ten, tekniska workshops, sammanf&#xF6;ra civilsamh&#xE4;llet, utveckla evidensbaserade analyser f&#xF6;r policy och p&#xE5;verkansarbete, pilotprojekt f&#xF6;r framtagande av evidens om innovativa insatser och l&#xE4;rdomar om vad som fungerar.</narrative>
   <narrative xml:lang="EN">The contribution is a support to the implementation of ReAct&apos;s Strategic Plan 2019-2023 with a total budget of 113 MSEK. Sida&apos;s support will be 72 MSEK in total for 2019-2022 (four years). ReAct has been a cooperation partner to Sida since 2005. AMR - antimicrobial resistance.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">ReAct&apos;s Strategic 2019-2023&#xA0;Plan has four strategic objectives:
1) National Action Plans on AMR:&#xA0;Countries develop and implement National Action Plans with respect to sustainable access to effective antibiotics that are inclusive of civil society, local community views and based on situational analyses with ReAct&apos;s support
Long term outcomes for this strategic objective are:
- LMIC governments apply a One Health approach and prioritize interventions that tackle the local drivers of ABR while ensuring sustainable access when developing and implementing National Action Plans.
- Policy shaping actors such as WHO, UNICEF, Welcome Trust, UNDP, FAO, OIE, and the World Bank adopt the concept of sustainable access as a guiding principle for their interventions.
- Civil society and&#xA0;social movements across the health, agricultural, and environmental community are formally included in processes to develop and implement NAPs. &#xA0;&#xA0;&#xA0;&#xA0;
2) Movement building: Coalitions, communities of practice and movements are strengthened and extended to address antibiotic resistance through narratives and action that contribute to universal health coverage, poverty reduction, food justice and environmental sustainability.
Long term outcomes for this strategic objective are:
- Concerns of LMICs and the particular public health priorities of LMICs are amplified in global and national level discussions
- Movements, communities of practice and civil society groups working across multiple sectors are able to provide effective oversight of key actors and influence ABR policy and practice.
3) Globally coordinated governance: Globally coordinated governance on AMR ensures a sustainable response that takes into account the needs, challenges and priorities of LMICs.
Long term outcomes for this strategic objective are:
- The process to create globally coordinated governance structures for a sustainable response to ABR is transparent, and inclusive in a manner that enables monitoring and evaluation fo accountability by civil society.
- Key UN agencies participate in and ensure balanced representation and influence of LMIC perspectives in global governance discussions and negotiations.
- Sustainable funding is informed by LMIC data and established to support work on adressing ABR in LMICs.
4) Public health driven innovation: A public health driven and end-to-end approach to innovation that enables sustainable access to effective antibiotics in LMICs is broadly supported.
Long term outcomes for this strategic objective are:
- WHO member states and core funders support an ambitious Global Development and Stewardship Framework that enables sustainable access to effective antibiotics in low- and middle income countries.
- Innovation efforts to tackle ABR move beyond a focus on drugs for human medicine and address the need for complementary technologies, including for food production, and extends to clinical practice, sustainable animal husbandry and social innovations.
- Governments undertake piloting of new approaches to ensure de-linkage and models for controlled distribution and use of antibiotics.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">America, regional</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">195645.0470076883</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">204036.4234163859</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186547.5871235528</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">195645.0470076884</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.3397070481</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">204036.4234163859</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186547.5871235528</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">761429.372138</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">100466.3754904345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">95178.6715172538</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">90556.695657839</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">126605.644049209</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">102018.2117081929</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">102018.2117081929</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">111928.5522741317</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">74619.0348494211</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050156_004449-19Avtal-OverenskommelseombidragmellanSidaochUppsalauniversitetangaeneRe2408198_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Sida Uppsala Universitet, ReAct 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050156_004440-19Beslutominsats,ReActStrategicPlan2019-20232408204_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats ReAct Strategisk Plan 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Examples of results achieved:
&#xA0;
Covid-19 overshadowed the AMR-problem (AMR being the slow pandemic..) which created needless to say, unfavourable conditions for ReActs operations. Difficult year in terms of opportunities lost for ReAct to be able to push antibiotic resistance-agenda forward (for instance we know that many important in-person meetings cancelled perhaps particular in the global governance field ). Sida acknowledges ReActs ability to adapt to the new realities in all four strategic areas of work. It is Sida&apos;s assessment that ReAct being a learning and deeply analytical Network has been a strong asset during the pandemic which enabled ReAct to adapt to new situations for instance through constant monitoring and evaluation of ReAct&apos;s activities, constant analytical work and well-considered decision making processes.
ReActs RBM model has been spread within Sida as a best-practice inspiring other Sida partners that are looking at shifting to a more adaptive management approach. Sida commends ReAct for all the hard work in really taking complete ownership of their own Strategy and your operational plans, turning them into something that can be useful for ReAct.
&#xA0;
Cooperation/ partnership with other actors in the ABR field eg ICARS (anv react toolbox) in specific areas, partnership ReAct Africa Africa CDC Community of Practice platform but also endeavours in revent years in reaching out to adjavent communities to engage them in the fight against ABR, this are exciting developments and Sida is appreciative of ReActs role as a convener/captalyst. One Health perspective coming out very clearly in narrative report, clearly demonstrated
how ReActs looks at ABR from a One health lense ie perspectives incl human, animal health as well as environment as a in tackling AMR at local, national and global levels.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050156" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
