<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/WaSH/NGO/16706</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance en Eau Hygi&#xE8;ne et Assainissement en vue de l&#x2019;am&#xE9;lioration des conditions socio&#xE9;conomiques et du renforcement de la r&#xE9;silience des personnes d&#xE9;plac&#xE9;es et/ou retourn&#xE9;es et familles h&#xF4;tes dans la zone de sant&#xE9; de Punia en Province du Maniema</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Malgr&#xE9; une am&#xE9;lioration de la situation politico-s&#xE9;curitaire dans certaines provinces du pays depuis 2019, les conflits persistent dans les provinces de l&#x2019;Est, dans un contexte de pauvret&#xE9; chronique et d&#x2019;acc&#xE8;s limit&#xE9; aux services et infrastructures de base. En terme de d&#xE9;placement, selon l&#x2019;&#xE9;valuation inter cluster (30/09/ au 12/10/2019), les affrontements de f&#xE9;vrier 2019 ont affect&#xE9; les villages des communaut&#xE9;s Walengola et ceux des communaut&#xE9;s Mituku ayant oblig&#xE9; plus de 54 086 personnes de se d&#xE9;placer restant sans assistance de Lowa et ses environs vers les Zones de Sant&#xE9; de Punia entre f&#xE9;vrier et mai 2019 en deux grandes vagues. Il ressort de cette &#xE9;valuation d&#x2019;un  &#xE9;tat des vuln&#xE9;rabilit&#xE9;s importantes au sein des communaut&#xE9;s. Les besoins sont accrus, notamment en mati&#xE8;re d&#x2019;acc&#xE8;s aux services de sant&#xE9;, d&#x2019;eau, hygi&#xE8;ne et assainissement (EHA) et en sant&#xE9;. Le respect des mesures d&#x2019;hygi&#xE8;ne essentielles et des gestes barri&#xE8;res repr&#xE9;sente un r&#xE9;el d&#xE9;fi dans les sites de d&#xE9;placement et dans les familles d&#x2019;accueil des personnes d&#xE9;plac&#xE9;es. La promiscuit&#xE9; est grande et l&#x2019;acc&#xE8;s limit&#xE9; &#xE0; l&#x2019;eau et &#xE0; l&#x2019;assainissement de base constitue un probl&#xE8;me majeur pour les populations retourn&#xE9;es autant que pour les populations d&#x2019;accueil. A cela s&#x2019;ajoute l&#x2019;ignorance quasiment totale des mesures de pr&#xE9;vention de la COVID 19 Le pr&#xE9;sent projet s&#x2019;articule sur le quatri&#xE8;me (4) impact humanitaire: &#xAB; les &#xE9;pid&#xE9;mies, notamment le chol&#xE9;ra, la rougeole et le paludisme &#xBB;
Ce projet se pr&#xE9;sente comme un &#xE9;l&#xE9;ment de solution aux probl&#xE8;mes constat&#xE9;s avec pour objectif de contribuer &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie, de la r&#xE9;silience et de la coh&#xE9;sion sociale des populations vuln&#xE9;rables dans 4 aires de sant&#xE9; de la ZS de Punia. L&#x2019;intervention propose sur ce effet les activit&#xE9;s principales suivantes : :
(i) assurer l&#x2019;acc&#xE8;s &#xE0; un paquet EHA aux personnes affect&#xE9;es par l&#x2019;&#xE9;pid&#xE9;mie de chol&#xE9;ra, les crise nutritionnelles, les mouvements de populations et autres catastrophes naturelles afin de sauver la vie des populations vuln&#xE9;rables tout en r&#xE9;duisant les impacts des crises &#xE0; travers un syst&#xE8;me de surveillance et une riposte ad&#xE9;quate et inclusive dans la zone de sant&#xE9; de Punia, 
(ii) r&#xE9;duire la surmortalit&#xE9; et la surmorbidit&#xE9; li&#xE9;s d&#x2019;abord (1) au manque d&#x2019;acc&#xE8;s aux services de base primaire  ensuite (2)aux &#xE9;pid&#xE9;mies et ou flamb&#xE9;es &#xE9;pid&#xE9;mique de chol&#xE9;ra, rougeole et paludisme  et au complication de la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re dans la zone de sant&#xE9;.
(ii) Le projet permettra de renforcer la r&#xE9;silience des communaut&#xE9;s afin de contribuer &#xE0; la r&#xE9;duction des maladie d&#x2019;origine hydriques. Si les membres des communaut&#xE9;s sont en bonne sant&#xE9;, ils vaqueront &#xE0; leurs occupations habituelles et n&#x2019;auront pas besoin de secours ext&#xE9;rieur en cons&#xE9;quence. C&#x2019;est cette r&#xE9;silience communautaire que RHA vise &#xE0; accro&#xEE;tre dans la zone de sant&#xE9; ci-haut cit&#xE9;e. Faciliter la promotion des bonnes pratiques d&#x2019;hygi&#xE8;ne et d&#x2019;assainissement dans les formations sanitaires et dans les communaut&#xE9;s et distribution d&#x2019;intrants EHA, la sensibilisation sur la pr&#xE9;vention de COVID 19 ii)Identification et formation des acteurs communautaires sur les bonnes pratiques EHA,(iii) Am&#xE9;nagement des infrastructures de bases(Sources d&#x2019;eau potables, les latrines, douches, incin&#xE9;rataires, trous &#xE0; ordures, impluviums)dans les communaut&#xE9;s, les &#xE9;coles et les centres de sant&#xE9;. L&#x2019;int&#xE9;gration des aspects de la protection dans la mise en &#x153;uvre des activit&#xE9;s sera transversale. C&#x2019;est pourquoi, une discussion en amont sera tenue avec les communaut&#xE9;s pour d&#xE9;terminer les endroits o&#xF9; les sources seront am&#xE9;nag&#xE9;es. Ce sera avec l&#x2019;implication des hommes et femmes au projet sans discrimination de sexe, en priorisant les 20 engagements du cluster WASH pour la dignit&#xE9; de femmes et filles. Toutes les couches (les femmes, les filles et les handicap&#xE9;s) seront consult&#xE9;s et impliqu&#xE9;es dans le choix des sites d&#x2019;infrastructures Wash. Les le&#xE7;ons apprises des projets ant&#xE9;rieurs seront capitalis&#xE9;es pour ce projet afin  mesurer l&#x2019;atteinte des r&#xE9;sultats.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="1"></activity-date>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Marcellin MUSEMAKWELI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Pr&#xE9;sident du Conseil d&apos;Administration</narrative>
   </job-title>
   <telephone>+243896457584</telephone>
   <email>bajina2001@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Feza Kalonge</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Comptable financi&#xE8;re</narrative>
   </job-title>
   <telephone>+243810627615</telephone>
   <email>fezakalonge@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Antoine NKINZO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur National</narrative>
   </job-title>
   <telephone>+243827616585</telephone>
   <email>nkinzobaha07@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Maniema</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.94974300 25.94998900</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-11-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-19">49586.78</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-10-30"></period-end>
   <value currency="USD" value-date="2020-11-19">250413.22</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16706">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="USD" value-date="2020-11-19">300000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304828152">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-07"></transaction-date>
   <value currency="USD" value-date="2020-12-07">180000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305020508">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-17"></transaction-date>
   <value currency="USD" value-date="2021-05-17">120000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
