<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/WaSH/NGO/16743</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse humanitaire WASH en faveur des deplac&#xE9; (e)s internes, retourn&#xE9; (e)s et communaut&#xE9;s h&#xF4;tes des Zones de sant&#xE9; de Bambo et Birambizo dans le Territoire de Rutshuru en Province du Nord-Kivu</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La recrudescence de ins&#xE9;curitaire dans la province du Nord-Kivu a pouss&#xE9; la plupart de sa population dans un d&#xE9;placement presque permanent conduisant &#xE0; une vuln&#xE9;rabilit&#xE9;. A en croire le rapport de la division provinciale des affaires sociales de 2019, 60% de la population a eu &#xE0; se d&#xE9;placer au moins un fois de leur village dans les cinq derni&#xE8;res ann&#xE9;es suite aux conflits arm&#xE9;s opposant soit des communaut&#xE9;s entre elles (apparent&#xE9;s aux conflits ethniques) soit les groupes arm&#xE9;s locaux ou &#xE9;trangers, soit encore les forces de l&apos;ordre et les groupes arm&#xE9;s locaux ou &#xE9;trangers. Cette situation quasi quotidienne est observ&#xE9;e dans tous les territoires mais ceux de Rutshuru, Beni et Walikale enregistrent plus de cas de d&#xE9;placement suite &#xE0; l&apos;activisme des  groupes arm&#xE9;s locaux et &#xE9;trangers. Dans le territoire de Rutshuru, plus particuli&#xE8;rement en  chefferie de Bwito, les affrontements entre miliciens d&apos;une part et le lancement des op&#xE9;rations de traque des groupes arm&#xE9;s, poussant les populations a abandonner leurs villages et laissant derni&#xE8;re elles les biens et moyens de subsistance. Dans le cadre de l&apos;allocation standard 2020, HYFRO propose un projet dont  l&apos;objectif  consiste &#xE0; contribuer &#xE0; la r&#xE9;duction de la morbidit&#xE9; et de la mortinatalit&#xE9; dues aux maladies d&#x2019;origine hydrique par l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; l&#x2019;EHA en faveur de 39750 b&#xE9;n&#xE9;ficiaires dont des d&#xE9;plac&#xE9;es et retourn&#xE9;es, malnutris  ainsi que les familles d&#x2019;accueil. Pour y arriver, le projet pr&#xE9;voit  am&#xE9;nager et/ou r&#xE9;habiliter 4 adductions gravitaires d&#x2019;eau potable et  de 15 sources pour lesquelles 19 analyses bact&#xE9;riologiques de l&#x2019;eau seront r&#xE9;alis&#xE9;es, mais aussi  la mettre &#xE0; place/redynamiser  et former  133 membres des 19 comit&#xE9;s de gestion des points d&#x2019;eau. Pour le maintien de ces ouvrages, 20 artisans r&#xE9;parateurs et 159 gardiens des bornes fontaines seront form&#xE9;s et dot&#xE9;s de 19 kits de maintenance. En rapport avec l&#x2019;assainissement, 215 portes de latrines seront construites dont 10 dans cinq  structures sanitaires, 5 dans le site des d&#xE9;plac&#xE9;s et 200 dans les m&#xE9;nages. Aussi, 10 portes des douches et 5 fosses &#xE0; placenta seront construites aux structures sanitaires. Pour maintenir l&#x2019;environnement propre au sein des m&#xE9;nages et dans le site de d&#xE9;plac&#xE9;s, 205  trous &#xE0; ordures seront creus&#xE9;s dont 5 au niveau du site des d&#xE9;plac&#xE9;s et 200 dans les m&#xE9;nages b&#xE9;n&#xE9;ficiaires des latrines familiales. 45 comit&#xE9;s d&#x2019;assainissement dans les villages, 1 comit&#xE9; d&#x2019;assainissement  dans le site des d&#xE9;plac&#xE9;s et 5 comit&#xE9;s de sant&#xE9; seront constitu&#xE9;s et form&#xE9;s. 45 kits d&apos;assainissement  seront remis dans les villages ainsi que  5 kits de salubrit&#xE9; aux structures sanitaires et  1 kit dans le site des d&#xE9;plac&#xE9;s. 
Concernant les bonnes pratiques d&#x2019;hygi&#xE8;ne, 421 membres des structures locales dont 331 relais communautaires et 90 leaders locaux seront form&#xE9;s  pour la promotion de l&#x2019;hygi&#xE8;ne. Dans le cadre de communication de masse, le projet pr&#xE9;voit produire 1 kit des mat&#xE9;riels IECt, organiser 3 r&#xE9;unions communautaires , d&#xE9;velopper  et revisser des plans d&#x2019;Action Communautaire et  organiser  6 campagnes de masse. Afin d&#x2019;assurer le suivi des activit&#xE9;s, le projet pr&#xE9;voit organiser  une enqu&#xEA;te CAP  au d&#xE9;but du projet,  5 missions d&#x2019;&#xE9;valuation dont 4 internes et 1 externe pendant la mise en &#x153;uvre des activit&#xE9; mais aussi 1 autre enqu&#xEA;te CAP sera organis&#xE9; &#xE0; la fin du projet pour appr&#xE9;cier  l&apos;impact   &#xE0; court terme du projet.  En  rapport avec la redevabilit&#xE9;,  46 boites &#xE0; plaintes qui seront produits install&#xE9;es dont 45 dans  villages et 1 dans le site des d&#xE9;plac&#xE9;s  en vue de recueillir   les plaintes  des b&#xE9;n&#xE9;ficiaires vis &#xE0; vis de la qualit&#xE9; de r&#xE9;alisation des activit&#xE9;s du projet et  du comportement des staffs sur terrain. Pour le traitement des plaintes, 46 comit&#xE9;s dont 45 dans les villages et 1 dans le site des d&#xE9;plac&#xE9;s seront constitu&#xE9;s et leurs membres form&#xE9;s.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-10-16" type="1"></activity-date>
  <activity-date iso-date="2020-10-16" type="2"></activity-date>
  <activity-date iso-date="2021-07-15" type="3"></activity-date>
  <activity-date iso-date="2021-07-15" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Kahindo Kwirakiwe Richard</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur des Projets</narrative>
   </job-title>
   <telephone>+243994007298</telephone>
   <email>hyfronew2006@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MUSUBAO  BUKI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Financier</narrative>
   </job-title>
   <telephone>+243 995587823</telephone>
   <email>kmbuki@hyfrordc.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mbambu Ngundo G&#xE9;nevi&#xE8;ve</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9;e de suivi et &#xE9;valuation</narrative>
   </job-title>
   <telephone>+243 997181568</telephone>
   <email>mngenevieve@hyfrordc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-16"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-30">175767.53</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-07-15"></period-end>
   <value currency="USD" value-date="2020-10-30">453295.21</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16743">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-30"></transaction-date>
   <value currency="USD" value-date="2020-10-30">629062.74</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304783708">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-09"></transaction-date>
   <value currency="USD" value-date="2020-11-09">377437.64</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305020505">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-17"></transaction-date>
   <value currency="USD" value-date="2021-05-17">251625.1</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
