<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/PROT/NGO/16896</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement des capacit&#xE9;s de r&#xE9;silience et appui &#xE0; la prise en charge holistique des femmes et jeunes filles victimes des violences sexuelles dans la ville de Kananga et les territoires de Dibaya  et Kazumba au Kasa&#xEF; Central</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La r&#xE9;gion du Kasa&#xEF; est confront&#xE9;e &#xE0; des mouvements des populations depuis plusieurs mois notamment le retour et l&#x2019;expulsion massif et r&#xE9;p&#xE9;t&#xE9;s de la population, ainsi que la destruction massive sensible des tissus sociaux &#xE9;conomiques, des infrastructures de base et des moyens de subsistance.
Les femmes et les jeunes filles sont victimes de ses violences qui accompagnent les expulsions subies par les congolais de la part des militaires, policiers et autres services angolais commis &#xE0; la fronti&#xE8;re : Viols multiples et collectifs, esclavage sexuel, fouilles vaginales et autres traitements inhumains et d&#xE9;gradants.
Les derni&#xE8;res &#xE9;valuations  des organisations de la soci&#xE9;t&#xE9; civile du Kasa&#xEF; Central renseignent plus de 3 700 cas de VBG, sans parler du mariage d&apos;enfants commis entre fin 2018 et le 1er trimestre 2020, dans les territoires de Dibaya, Kazumba ,Luiza, dimbelenge et Demba.  Quand &#xE0; la ville de Kananga, les 2 cliniques juridiques  de Lizadeel rapportent en moyenne 20 cas de VBG par mois, dont les victimes sont les femmes et  enfants. Ces r&#xE9;sultats sont inferieurs &#xE0; la situation r&#xE9;elle &#xE9;tant donn&#xE9;e la non d&#xE9;nonciation et le poids de la culture des coutumes locales qui favorisent les VBG. 
Face &#xE0; ce tableau sombre, la LIZADEEL en consortium avec CAUSE-RURALE mettent ensemble leurs efforts pour soulager la d&#xE9;tresse des femmes et jeunes filles victimes des violences sexuelles et bas&#xE9;es sur le genre dans la ville de Kananga et les territoires de Kazumba et Dibaya.

A traves ce projet, le Lizadeel vise donc &#xE0; r&#xE9;pondre aux besoins urgents de la population, notamment les femmes et jeunes filles victimes et survivantes des VBG en travaillant sur l&#x2019;am&#xE9;lioration de leurs conditions de vie en am&#xE9;liorant leur acc&#xE8;s aux services vitaux de gestion des cas de violences sexuelles et bas&#xE9;es sur le genre, &#xE0; savoir : le monitoring des incidents de VBG, promouvoir l&#x2019;autonomisation juridique et socio-&#xE9;conomique des femmes et des filles en situation de crise humanitaire et renforcer les m&#xE9;canismes institutionnels et communautaires de protection, faire la promotion de la masculinit&#xE9; positive  Am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; la justice des survivantes des VBG dans les milieux urbains (Kananga) et ruraux Dibaya et Kazumba. 

Ces objectifs seront atteints &#xE0; travers une s&#xE9;rie d&#x2019;actions qui seront r&#xE9;alis&#xE9;es sur terrain, &#xE0; savoir:
- Les ateliers de renforcement de capacit&#xE9; des membres des communaut&#xE9;s protectrices sur la prise en charge psycho-sociale et la masculinit&#xE9; positive, Le monitoring des incidents de VBG , la gestion de cas de VBG et autre techniques de m&#xE9;diation et r&#xE9;solution pacifique de conflits seront assur&#xE9;s.
- L&#x2019;offre des services de prise en charge et appui psychosocial et en sant&#xE9; mentale aux survivants des VBG, &#xE0; Kananga, Kazumba et Dibaya ainsi que les membres de famille entourant les survivants  
- Renforcement de la r&#xE9;silience par un accompagnement psychosocial des communaut&#xE9;s affect&#xE9;es par la crise ou le conflit &#xE0; Dibaya, Kazumba et Kananga  
- Mise en place des CISM dans les 3 zones de sant&#xE9; cibl&#xE9;es pour assurer le profilage et analyse des besoins et orientation des SVSBG ainsi que l&#x2019;op&#xE9;rationnalisation des services d&#x2019;appui &#xE0; la r&#xE9;insertion (gestion de cas, prise en charge psychosociale)  et protection contre le COVID 19 : la promotion du respect des mesures barri&#xE8;res ( dispositifs de lavage de mains, savons, solutions hydroalcooliques, masques de protection, gants et des kits de dignit&#xE9; selon la gravit&#xE9; de la situation (4 hubs)

En ce qui concerne le staff, le coordonnateur du projet, son Assistant technique, trois assistants sociaux, un un consultant en d&#xE9;veloppement  seront recrut&#xE9;s conform&#xE9;ment au manuel des proc&#xE9;dures de la LIZADEEL. Le processus de recrutement durera au maximum  un mois   Tandis que, le charg&#xE9; de suivi amp &#xE9;valuation, le point focal PSEA, le comptable, les avocats et les psychologues font partie des staff disponibles et seront affect&#xE9;s au projet &#xE0; un pourcentage qui  varie entre de 15 et 50% selon le cas</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Ligue de la Zone Afrique pour la D&#xE9;fense des droits des Enfants et El&#xE8;ves</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Ligue de la Zone Afrique pour la D&#xE9;fense des droits des Enfants et El&#xE8;ves</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Innocent Prosper mbumba</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Ex&#xE9;cutif</narrative>
   </job-title>
   <telephone>+ 243 815 209 250 ; +243 994 637 722</telephone>
   <email>ipmbumba@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean Malhis LUNGALA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur Provincial Kasai Central</narrative>
   </job-title>
   <telephone>+243810255570</telephone>
   <email>lizadeelkasaicentral@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="902">
   <name>
    <narrative xml:lang="EN">Kasai Central</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.15000000 23.59998900</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-19">62500.15</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-09-30"></period-end>
   <value currency="USD" value-date="2020-10-19">187500.45</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16896">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-19"></transaction-date>
   <value currency="USD" value-date="2020-10-19">250000.6</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ligue de la Zone Afrique pour la D&#xE9;fense des droits des Enfants et El&#xE8;ves</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304770689">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-26"></transaction-date>
   <value currency="USD" value-date="2020-10-26">100000.24</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ligue de la Zone Afrique pour la D&#xE9;fense des droits des Enfants et El&#xE8;ves</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304966937">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-05"></transaction-date>
   <value currency="USD" value-date="2021-04-05">100000.24</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ligue de la Zone Afrique pour la D&#xE9;fense des droits des Enfants et El&#xE8;ves</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305186485">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-03"></transaction-date>
   <value currency="USD" value-date="2022-01-03">50000.12</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ligue de la Zone Afrique pour la D&#xE9;fense des droits des Enfants et El&#xE8;ves</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
