<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/HLT/UN/16973</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;lioration de l&apos;acc&#xE8;s aux soins de sant&#xE9; primaires et r&#xE9;ponse aux &#xE9;pid&#xE9;mies en faveur des personnes vuln&#xE9;rables affect&#xE9;es par les mouvements des populations (IDPs, retourn&#xE9;es et h&#xF4;tes) dans les zones de sant&#xE9; de Kenya, Pinga, Kibua et Fizi, en RDC.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&apos;OMS, &#xE0; travers cette intervention va contribuer au bien-&#xEA;tre physique et mental &#xE0; 19653 personnes d&#xE9;plac&#xE9;s et de familles d&#x2019;accueil vuln&#xE9;rables en r&#xE9;ponse &#xE0; leurs besoins vitaux, l&#x2019;acc&#xE8;s aux soins de sant&#xE9; de base , par la r&#xE9;duction de la morbidit&#xE9; et de la mortalit&#xE9; dues aux cons&#xE9;quences des mouvements des populations, aux &#xE9;pid&#xE9;mies de chol&#xE9;ra, rougeole et paludisme, ainsi qu&#x2019;au manque de la prise en charge m&#xE9;dicale de VBG et complications de la malnutrition s&#xE9;v&#xE8;re aigue dans 4 ZS de 3 provinces de la RDC, en 9 mois.
L&apos;intervention vise l&#x2019;am&#xE9;lioration de l&#x2019;offre des soins de sant&#xE9; de base &#xE0; 19653 IDPs et population vuln&#xE9;rables par un approvisionnement des formations sanitaires (FOSA) en m&#xE9;dicaments essentiels, mat&#xE9;riels et petits &#xE9;quipements m&#xE9;dicaux la prise en charge gratuite des cas de chol&#xE9;ra, rougeole et paludisme, ainsi qu&#x2019;&#xE0; la prise en charge m&#xE9;dicale des VVBG dans les FOSA et les complications de la malnutrition  le renforcement de la surveillance &#xE9;pid&#xE9;miologique et nutritionnelle pour une d&#xE9;tection pr&#xE9;coce de tout cas de maladie &#xE0; potentiel &#xE9;pid&#xE9;mique et de la malnutrition  le renforcement de la pr&#xE9;vention et contr&#xF4;le des infections (PCI) dans toutes les FOSA et dans la communaut&#xE9; dans ce contexte de COVID 19 sans oublier le renforcement de la communication sur les risques et l&apos;engagement communautaire.
A travers cette intervention, l&#x2019;acc&#xE8;s aux soins de sant&#xE9; de base des d&#xE9;plac&#xE9;s, populations vuln&#xE9;rables sera garanti, les malades de chol&#xE9;ra, rougeole et paludisme seront pris en charges, et la pr&#xE9;vention et contr&#xF4;le des infections dans ce contexte de COVID19 assur&#xE9;e.
Cette r&#xE9;ponse touchera 4 ZS pour assurer l&apos;acc&#xE8;s gratuit et &#xE9;quitable aux soins de sant&#xE9; de base en faveur de 19653 personnes vuln&#xE9;rables dont 5314 femmes, 4905 hommes, 4905  filles et 4529 gar&#xE7;ons. Aussi, les populations n&#xE9;cessitant un recours aux soins de sant&#xE9; auront acc&#xE8;s &#xE0; des interventions &#xAB;life-saving&#xBB; dans (i) le paquet minimum d&apos;activit&#xE9;s dans les centres de sant&#xE9; (ii) le paquet d&apos;activit&#xE9;s compl&#xE9;mentaires (Secondaires) lors des r&#xE9;f&#xE9;rences des Centres de Sant&#xE9; aux H&#xF4;pitaux G&#xE9;n&#xE9;raux de R&#xE9;f&#xE9;rence, (iii) aux services de la Sant&#xE9; Reproductive et (iv) les sites de soins de sant&#xE9; avanc&#xE9;s ou temporaires pour les d&#xE9;plac&#xE9;s dans les zones o&#xF9; les structures ont &#xE9;t&#xE9; d&#xE9;truites, pill&#xE9;es et/ou non accessibles. 
La r&#xE9;alisation de ces activit&#xE9;s se fera en convergence avec l&#x2019;EHA &#xE0; travers une planification commune d&#x2019;interventions dans les 4 zones de sant&#xE9;, de mani&#xE8;re &#xE0; am&#xE9;liorer en amont l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau et &#xE0; des meilleures conditions d&#x2019;hygi&#xE8;ne et assainissement qui seront compl&#xE9;t&#xE9;es par une bonne surveillance dans la communaut&#xE9; et une prise charge m&#xE9;dicale ad&#xE9;quate. La convergence se fera aussi avec le secteur de Nutrition &#xE0; travers la prise en charge des complications associ&#xE9;es aux cas de malnutrition aig&#xFC;e s&#xE9;v&#xE8;re, la surveillance nutritionnelle dans les FOSA, ainsi que le traitement des autres pathologies associ&#xE9;es &#xE0; la MAS chez les enfants en hospitalisation.
Ce lien intersectoriel de la r&#xE9;ponse avec les secteurs de l&#x2019;EHA, la Nutrition, les VBG dans son volet de la prise en charge m&#xE9;dicale, va valablement contribuer &#xE0; la r&#xE9;duction de la surmorbidit&#xE9; et la surmortalit&#xE9; caus&#xE9;es par le faible acc&#xE8;s aux services sociaux de base de qualit&#xE9;.

L&apos;OMS fournira son expertise technique et ses conseils normatifs aux 3 DPS, 4ZS et formera leur personnel au suivi et &#xE0; la supervision, afin d&apos;am&#xE9;liorer la qualit&#xE9; des services de sant&#xE9; et la performance des prestataires.
Gr&#xE2;ce &#xE0; la disponibilit&#xE9; d&#x2019;intrants pr&#xE9;-positionn&#xE9;s, le projet visera &#xE0; assurer une intervention rapide et imm&#xE9;diate dans l&#x2019;offre des soins de sant&#xE9;, la pr&#xE9;paration et la r&#xE9;ponse au chol&#xE9;ra, la rougeole, paludisme dans 4 ZS situ&#xE9;es dans les 3 provinces affect&#xE9;es par la crise, notamment la province du Haut Katanga (ZS Kenya), Nord Kivu (Kibua et Pinga) et Sud Kivu (Fizi).</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-08-31" type="3"></activity-date>
  <activity-date iso-date="2021-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr DJIGUIMDE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant de l&#x2019;OMS en RDC</narrative>
   </job-title>
   <telephone>djiguimdea@who.int</telephone>
   <email>Am&#xE9;d&#xE9;e Prosper</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr Gervais FOLEFACK TENGOMO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Team Lead WHE/WHO DRC</narrative>
   </job-title>
   <telephone>+243 828135418</telephone>
   <email>folefacktengomog@who.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="707">
   <name>
    <narrative xml:lang="EN">Haut-Katanga</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-11.65922700 27.47410000</pos>
   </point>
  </location>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-12">366124.49</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-08-31"></period-end>
   <value currency="USD" value-date="2020-10-12">977673.1</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16973">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-12"></transaction-date>
   <value currency="USD" value-date="2020-10-12">1343797.59</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="FTR_DRC_2020_1000080">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-12"></transaction-date>
   <value currency="USD" value-date="2020-10-12">1343797.59</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
