<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA3/NUT/NGO/17193</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence en nutrition en faveur des populations vuln&#xE9;rables affect&#xE9;es par les conflits arm&#xE9;s dans la zone de sant&#xE9; d&apos;AUNGBA en Province de l&apos;Ituri</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Situ&#xE9;e &#xE0; 320 km de la capitale provinciale (Bunia), la zone de sant&#xE9; d&#x2019;Aungba couvre une superficie d&#x2019;environ 3016 Km2.Elle est frontali&#xE8;re de la r&#xE9;publique de l&#x2019;Ouganda &#xE0; l&#x2019;est, la ZSR de Kambala au sud, la ZSR de Mahagi au sud, la ZSR de Biringi &#xE0; l&#x2019;Ouest et la ZSR d&#x2019;Aru au Nord. Elle compte une population d&#x2019;environ 20050 habitants dont 119519 (soit 59.6%) en chefferie des Alur Djuganda. 
L&#x2019;ins&#xE9;curit&#xE9; qui a s&#xE9;vi dans cette r&#xE9;gion avec un caract&#xE8;re intercommunautaire touchant une partie de la ZSR de Kambala et celle d&#x2019;Aungba est partie du 24 d&#xE9;cembre 2019, avec l&#x2019;incendie de 18 cases dans la localit&#xE9; NZOSO au village AZIMINI, groupement ADRA en chefferie de Walendu-Watsi. Le d&#xE9;clenchement de mouvements massifs de population a commenc&#xE9; le mardi 14 janvier 2020 avec les incendies de cases et tueries perp&#xE9;tr&#xE9;es par de sujets Lendu non autrement identifi&#xE9;s sur des Alur &#xE9;tablis tant en chefferie de Walendu- Watsi qu&#x2019;en groupement des Angh&#x2019;al 2. 
Cette situation a entrain&#xE9; de mouvements de populations fuyant le pire vers les chefferies des Alur Djuganda dont (Djalasiga, Luma et ses environs), groupement de Panduru, le secteur NDO et la chefferie de LUU en territoire d&#x2019;ARU voire en Ouganda voisin. 
Selon les donn&#xE9;es recueillies par les relais communautaires de la zone de sant&#xE9; et les chefs de villages ,5318 m&#xE9;nages avec 35641 personnes d&#xE9;plac&#xE9;es dont 9037 enfants de moins de cinq ans ,13276 enfants dont l&#x2019;&#xE2;ge varie entre 5 et 17 ans, 1400 femmes enceintes et 2494 personnes de troisi&#xE8;me &#xE2;ge accueillis dans 1930 familles d&#x2019;accueil, &#xE9;glises et &#xE9;coles.
La situation alimentaire &#xE9;tant d&#xE9;j&#xE0; pr&#xE9;caire dans la zone &#xE0; cause de la faible production agricole due &#xE0; la baisse de la production du haricot &#xE9;tant l&#x2019;aliment de base et source de revenus dans la zone, ainsi que la non exploitation de bas-fonds &#xE0; cause des inondations dues aux fortes pluies, les populations locales font actuellement recours aux strat&#xE9;gies de survies pour survivre. Ajout&#xE9; &#xE0; cela cette situation de d&#xE9;placements dont la zone est actuellement victime, la situation devient plus compliqu&#xE9;e.



objectifs sp&#xE9;cifiques du projet:

-	1321 enfants sous 5 ans MAS et 1777 cas de MAM, y compris femmes enceintes et allaitantes, personnes vivant avec VIH et Tuberculose, ont  acc&#xE8;s &#xE0; la prise en charge gratuite y compris l&#x2019;acc&#xE8;s &#xE0; un paquet EHA
-	les pratiques d&#x2019;alimentation du nourrisson et du jeune enfant en situation d&#x2019;urgence (ANJE - U) sont prot&#xE9;g&#xE9;es et promues en renfor&#xE7;ant la capacit&#xE9; des personnes en charge des enfants dans les m&#xE9;nages, la communaut&#xE9; et dans les structures de soins.

r&#xE9;sultats attendus : 
-	rendre accessible la prise en charge gratuite y compris l&#x2019;acc&#xE8;s &#xE0; un paquet EHA &#xE0; 1321 enfants sous 5 ans MAS et 1777 cas de MAM, y compris femmes enceintes et allaitantes, personnes vivant avec VIH et Tuberculose,
-	prot&#xE9;ger et promouvoir - en renfor&#xE7;ant la capacit&#xE9; des personnes en charge des enfants dans les m&#xE9;nages, la communaut&#xE9; et dans les structures de soins-les pratiques d&#x2019;alimentation du nourrisson et du jeune enfant en situation d&#x2019;urgence (ANJE - U) .

strat&#xE9;gie de mise de oeuvre (collaboration structures &#xE9;tatiques et autres acteurs):

- mobilisation communautaire et sensibilisation , 
-organisation des groupes de soutien ANJE 
- promotion des bonnes pratiques de l&apos;EHA , 
- renforcement du d&#xE9;pistage actif dans la communaut&#xE9;

Budget pr&#xE9;vu pour r&#xE9;aliser les activit&#xE9;s planifi&#xE9;es:  250348,80 usd

dur&#xE9;e du projet: 9 mois</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">CARITAS DEVELOPPEMENT MAHAGI-NIOKA</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">CARITAS DEVELOPPEMENT MAHAGI-NIOKA</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-20" type="1"></activity-date>
  <activity-date iso-date="2020-10-20" type="2"></activity-date>
  <activity-date iso-date="2021-07-19" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">PROSPER RUGAMBA BIRASSA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">DIRECTEUR DE LA CDM</narrative>
   </job-title>
   <telephone>+243810519646</telephone>
   <email>prosperrugamba@hotmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="9" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-20"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-13">66268.81</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-07-19"></period-end>
   <value currency="USD" value-date="2020-11-13">184080.02</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17193">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-13"></transaction-date>
   <value currency="USD" value-date="2020-11-13">250348.83</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CARITAS DEVELOPPEMENT MAHAGI-NIOKA</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304799468">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-23"></transaction-date>
   <value currency="USD" value-date="2020-11-23">250348.83</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CARITAS DEVELOPPEMENT MAHAGI-NIOKA</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
