<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/NFI/NGO/16905</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement de r&#xE9;silience  des communaut&#xE9;s d&#xE9;plac&#xE9;es  &#xE0; travers la mise en place des paquets d&apos;assistances en AME dans  la zone de sant&#xE9; de Pinga, Groupement Ihana en  Territoire de Walikale</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La zone de sant&#xE9; de PINGA est l&#x2019;une des zones du territoire de walikale qui connait une s&#xE9;rie d&#x2019;atrocit&#xE9;s dues aux affrontements &#xE0; r&#xE9;p&#xE9;tition entre les deux factions groupes arm&#xE9;s NDC-R sous la responsabilit&#xE9; de MUISA SHIMIRAYI GUIDO et celui de BWIRA CHUO GILBERT causant un mouvement  perp&#xE9;tuel de la population et la pla&#xE7;ant celle-ci  dans des  conditions inacceptables en violation de leurs droits . Plusieurs familles de d&#xE9;plac&#xE9;s se retrouvent d&#xE9;pourvus de tous biens de premier n&#xE9;cessit&#xE9; pour organiser leur cuisine fautes des ustensiles et autres kits pour le m&#xE9;nage.
Avec la poursuite des affrontements entre les deux groupes et de l&#x2019;accalmie relative dans certaines zones de d&#xE9;placement  qu&#x2019;occupent  la FARDC, cela donne une opportunit&#xE9; pour  permettre les 513 m&#xE9;nages des d&#xE9;plac&#xE9;s que ciblent le pr&#xE9;sent projet pour reconstituer une partie de leur kit AME  pour ne pas continuer &#xE0; &#xEA;tre &#xE0; la charge des familles h&#xF4;tes.   Il est vraie  que la situation de la population  en d&#xE9;placement continue &#xE0; se d&#xE9;grad&#xE9;e dans la zone  &#xE0; cause des nombreuses violations des principes humanitaires que  ces deux factions sont auteurs. La s&#xE9;paration entre les deux personnes qui hier cohabitaient &#xE0; cr&#xE9;er aussi une s&#xE9;paration  dans la population d&#x2019;o&#xF9; une n&#xE9;cessit&#xE9; de faire accompagner la pr&#xE9;sente intervention par des activit&#xE9;s de cohabitation pacifique afin de contribuer &#xE0; l&#x2019;att&#xE9;nuation des tensions entre la population et l&#x2019;&#xE9;tablissement de la confiance entre la population .  
Les r&#xE9;sultats de l&#x2019;&#xE9;valuation multisectorielle effectu&#xE9;e par les organisations MIDEFEHOPS, RCID et PAIDJ sous l&#x2019;&#xE9;gide d&#x2019;Ocha en Avril 2020 dans la zone de sant&#xE9; de Pinga, aires de sant&#xE9; de Mutongo et Kaseke, confirme cette situation  qui r&#xE9;v&#xE8;le que les d&#xE9;plac&#xE9;s comme les retournes dans leur zones de retours vivent dans les m&#xEA;mes conditions de sans assistance faute d&#x2019;une intervention  humanitaire depuis une certaine p&#xE9;riode.  Plus de  2500 incidents de protection &#xE9;taient rapport&#xE9;s par les autorit&#xE9;s locales et eccl&#xE9;siastiques de janvier &#xE0;  Avril 2020 et &#xE0; ce jours ou les mouvements de la population sont accentu&#xE9;s, le  taux d&#x2019;incident de protection a sensiblement augmenter. 
La mise en &#x153;uvre du pr&#xE9;sent projet va permettre de r&#xE9;pondre aux  besoins en AME de 513 m&#xE9;nages des d&#xE9;plac&#xE9;s en d&#xE9;placement dans la localit&#xE9; de Banabuhini et Banataba dans le groupement Ihana dans la zone de sante de PINGA. D&#x2019;une fa&#xE7;on transversale, ce projet  va aussi contribuer au rapprochement des populations &#xE0; travers des dialogues communautaires pour une cohabitation pacifique afin de construire un environnement protecteur pour tous.   
REPARTITION DES BENEFICIAIRES
513 m&#xE9;nages plus vuln&#xE9;rables dont  292 m&#xE9;nages dont la femme est chef de m&#xE9;nage, 87 des m&#xE9;nages dont l&#x2019;Homme est le chef de m&#xE9;nage, 47 m&#xE9;nages dont le gar&#xE7;on est responsable de la fratrie et 85 dont la fille est responsable de la fratrie. 
Les b&#xE9;n&#xE9;ficiaires seront s&#xE9;lectionn&#xE9;s &#xE0; base des crit&#xE8;res de vuln&#xE9;rabilit&#xE9; convenue avec la communaut&#xE9; tout en accordant l&#x2019;attention particuli&#xE8;re aux  d&#xE9;plac&#xE9;s femmes chefs des m&#xE9;nages, les personnes de 3&#xE8;me &#xE2;ge, enfant chef de m&#xE9;nage, les malades chroniques, les personnes vivant avec handicap, les groupes minoritaires.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Mouvement International des Droits de l&#x2019;Enfant</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Mouvement International des Droits de l&#x2019;Enfant</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-10-20" type="1"></activity-date>
  <activity-date iso-date="2020-10-20" type="2"></activity-date>
  <activity-date iso-date="2021-04-19" type="3"></activity-date>
  <activity-date iso-date="2021-04-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">me Kalimira Isidore</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">coordinateur des projets</narrative>
   </job-title>
   <telephone>+243997181996</telephone>
   <email>iskalimira2013@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="4" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-20"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-12-09">44156.69</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-12-09">66848.32</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16905">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-09"></transaction-date>
   <value currency="USD" value-date="2020-12-09">111005.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mouvement International des Droits de l&#x2019;Enfant</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304831240">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-16"></transaction-date>
   <value currency="USD" value-date="2020-12-16">111005.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mouvement International des Droits de l&#x2019;Enfant</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
