<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/NUT/INGO/16960</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Intervention Nutritionnelle d&apos;urgence pour les populations locales, d&#xE9;plac&#xE9;es et retourn&#xE9;es des 16 aires de sant&#xE9; des zones de sant&#xE9; de Pinga, Kibua et Katoyi au Nord-Kivu en RDC</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Bien qu&apos;on observe une am&#xE9;lioration de la situation politico-s&#xE9;curitaire dans certaines provinces du pays en 2019, les conflits arm&#xE9;s continuent malheureusement de persister dans les provinces de l&#x2019;est sur fond de pauvret&#xE9; chronique et d&#x2019;acc&#xE8;s limit&#xE9; aux ressources, aux services et infrastructures de base tels que la sant&#xE9;. Les conflits violents et l&apos;absence de protection des populations ont aggrav&#xE9; les besoins humanitaires dans ses nombreuses provinces y compris le nord kivu.
L&#x2019;aper&#xE7;u des besoins humanitaires 2020 (HNO) a montr&#xE9; que malgr&#xE9; l&#x2019;&#xE9;volution dynamique de la situation, les causes et impacts de la crise humanitaire n&#x2019;ont pas connu de changements majeurs au cours des 3 derni&#xE8;res ann&#xE9;es en RDC. Les mouvements de population, l&#x2019;ins&#xE9;curit&#xE9; alimentaire, la malnutrition aigu&#xEB;, les &#xE9;pid&#xE9;mies (EBOLA et COVID) ont contribu&#xE9; &#xE0; accroitre les besoins humanitaires ceci en comparaison au pr&#xE9;c&#xE9;dent cycle de planification. 
Cette crise humanitaire persiste de fa&#xE7;on particuli&#xE8;re dans certaines localit&#xE9;s des zones de sant&#xE9; de Pinga et Kibua en territoire de walikale, et Katoyi en territoire de Masisi faisant d&apos;elles des zones prioritaires dans le cadre de l&#x2019;allocation standard 2020 du FH-RDC. 
Le pr&#xE9;sent projet vise &#xE0; contribuer &#xE0; la r&#xE9;duction de la morbi-mortalit&#xE9; due &#xE0; la malnutrition par l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s au syst&#xE8;me de sant&#xE9; au travers les activit&#xE9;s de pr&#xE9;vention et prise en charge nutritionnelle des personnes affect&#xE9;es directement ou indirectement par la crise dans les zs susmentionn&#xE9;es, des zs  fortement caract&#xE9;ris&#xE9;es par l&#x2019;activisme des groupes armes (mai mai NDC, APCLC, Nyatura, FDLR&#x2026;) a la base d&#x2019;affrontements r&#xE9;p&#xE9;t&#xE9;s et d&#xE9;placement r&#xE9;currents, ceci associ&#xE9; &#xE0; leur inaccessibilit&#xE9; physique (route en d&#xE9;labrement avanc&#xE9;es) lesquels si combin&#xE9;es, font que peu d&#x2019;acteurs humanitaires s&#x2019;int&#xE9;ressent &#xE0; ces zs et laissant la majorit&#xE9; de leurs populations, d&#xE9;j&#xE0; trop vuln&#xE9;rables, au d&#xE9;pourvu et sp&#xE9;cifiquement pour les malnutris. 
L&#x2019;action propos&#xE9;e par JUH s&#x2019;aligne sur les lignes directrices et objectifs du cluster Nutrition en lien avec la nouvelle approche recommand&#xE9;e par le IASC et  le plan de r&#xE9;ponse Humanitaire consistant en une analyse renforc&#xE9;e des besoins humanitaires,  une meilleure priorisation de la r&#xE9;ponse &#xE0; mener des interventions visant &#xE0; sauver les vies dans les zones o&#xF9; le seuils d&#x2019;urgence sont alarmants afin  de r&#xE9;duire la surmortalit&#xE9; et la sur-morbidit&#xE9; li&#xE9;es au manque d&#x2019;acc&#xE8;s aux services de soins,  la surveillance et pr&#xE9;vention  &#xE9;pid&#xE9;mies et/ou flamb&#xE9;es &#xE9;pid&#xE9;miques de chol&#xE9;ra, rougeole, paludisme, la pr&#xE9;vention et la prise en charge de la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re et de ses  complications par une r&#xE9;ponse rapide, efficace et adapt&#xE9;e aux besoins des plus vuln&#xE9;rables.
Pour ce faire, JUH se propose une intervention sur la Nutrition avec un focus sp&#xE9;cifiquement sur la pr&#xE9;vention et le d&#xE9;pistage (pour 44 521 enfants dont 24932 gar&#xE7;ons), la PEC des cas de malnutrition aigu&#xEB; s&#xE9;v&#xE8;res de 1113 enfants (avec ou sans complications), l&#x2019;am&#xE9;lioration de la situation WASH en milieu des soins (5 UNTI), la sensibilisation des communaut&#xE9;s b&#xE9;n&#xE9;ficiaires (16 AS).
L&#x2019;action cible une population 248 719 habitants (Nutrition, ANJE,EHA, Sensibilisation) r&#xE9;partis dans les Zs de Katoyi, Kibuwa, Pinga sur 16 aires de sant&#xE9; &#xE0; savoir Mpeti, Katanga, Kailenge, Bukumbirwa, Buleusa et Rusamambo (zs de Pinga)  Bukuba, Ufamandu, Katoyi et Kikoma (Zs Katoyi)  Macumbi, Kibua, Kishanga, Lubonga, Kimba et Misau (Zs de Kibuwa) ciblant les enfants de moins de 5 ans (47 257), les femmes enceintes et allaitantes (19898) , les PV-VIH, les PVH (enfants et femmes enceintes) et autres couches vuln&#xE9;rables. 
Ce projet est en compl&#xE9;mentarit&#xE9; aux projets :
-Dans les 3 Zs :  UNICEF/OMS &#xAB; activit&#xE9;s vaccinale &#xBB;, FM &#xAB; Lutte contre le PALU &#xBB;, Action Damien &#xAB; Lutte contre L&#xE8;pre/TBC &#xBB; 
-Pinga et Kibuwa : GAVI/vaccination, CICR &quot;SSP amp secondaire (lt5ans ampFEFA) &#xBB;
-Pinga : PNMTN/MAWA &#xAB; Lutte contre les MTN &#xBB;, Eper Suisse &#xAB; SECAL et EHA &#xBB;,HI &quot;r&#xE9;habilitation route&quot;</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">The Johanniter Unfall Hilfe</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">The Johanniter Unfall Hilfe</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-10-12" type="1"></activity-date>
  <activity-date iso-date="2020-10-12" type="2"></activity-date>
  <activity-date iso-date="2021-12-11" type="3"></activity-date>
  <activity-date iso-date="2021-12-11" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr Louis Albert Massing</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Medical Coordinator and Country Director a.i</narrative>
   </job-title>
   <telephone>+2430971960537</telephone>
   <email>Louis.massing@thejohanniter.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Gaspar Goumy</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Finance Coordinator and acting Country Director a.i</narrative>
   </job-title>
   <telephone>+243823752097</telephone>
   <email>gaspard.goumy@thejohanniter.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr Janvier Bahati</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Project Coogrdinator</narrative>
   </job-title>
   <telephone>+243820252911</telephone>
   <email>janvier.bahati@thejohanniter.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="9" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-12"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-19">196751.85</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-11"></period-end>
   <value currency="USD" value-date="2020-10-19">848492.33</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16960">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-19"></transaction-date>
   <value currency="USD" value-date="2020-10-19">1045244.18</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Johanniter Unfall Hilfe</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304770691">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-26"></transaction-date>
   <value currency="USD" value-date="2020-10-26">836195.34</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Johanniter Unfall Hilfe</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
