<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-18/HCG10/UR1/EDU-PROT/INGO/8776</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcer la resilience des filles et des gar&#xE7;ons affect&#xE9;s par les conflits au Kasa&#xEF; &#xE0; travers une education d&#x2019;urgence s&#xFB;re et de qualit&#xE9;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Cette action vise &#xE0; mettre en &#x153;uvre un paquet multisectoriel d&apos;activit&#xE9;s en &#xE9;ducation en situation d&apos;urgence (commun&#xE9;ment appel&#xE9; EiE) et en Protection de l&apos;Enfance pour 2540 enfants dans la zone de sant&#xE9; de Mutena, territoire de Kamonia, province du Kasai. 

Les activit&#xE9;s d&apos;&#xE9;ducation en situation d&apos;urgence se concentreront sur la sensibilisation des communaut&#xE9;s sur les droits des enfants &#xE0; acc&#xE9;der &#xE0; l&apos;&#xE9;ducation inclusive dans un environnement s&#xFB;r. War Child UK (WC-UK) s&#x2019;efforcera de r&#xE9;int&#xE9;grer / retenir les enfants &#xE0; l&apos;&#xE9;cole et de maintenir un environnement protecteur dans les &#xE9;coles soutenues. Afin de garantir que les enfants puissent acc&#xE9;der aux &#xE9;tablissements scolaires, le projet soutiendra &#xE9;galement la r&#xE9;habilitation / construction de salles de classe en fonction des besoins des &#xE9;coles d&#xE9;truites et / ou pill&#xE9;es. L&apos;acc&#xE8;s inclusif &#xE0; l&apos;&#xE9;ducation sera atteint en r&#xE9;duisant les barri&#xE8;res &#xE0; l&apos;&#xE9;ducation. Les classes de r&#xE9;cup&#xE9;ration seront organis&#xE9;es pour les enfants d&#xE9;plac&#xE9;s et vuln&#xE9;rables locaux non scolaris&#xE9;s ou d&#xE9;scolaris&#xE9;s pour leur remise &#xE0; niveau et leur (r&#xE9;)int&#xE9;gration dans le syst&#xE8;me formel.1440 enfants b&#xE9;n&#xE9;ficieront de l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation. Les enseignants verront leurs capacit&#xE9;s renforc&#xE9;es dans diff&#xE9;rents domaines de l&#x2019;&#xE9;ducation en situation d&#x2019;urgence afin de prendre en compte les besoins sp&#xE9;cifiques des enfants affect&#xE9;s par les conflits. 

Des activit&#xE9;s de protection de l&#x2019;enfant seront mis en &#x153;uvre au sein des &#xE9;coles, &#xE0; travers l&#x2019;&#xE9;laboration de plan de r&#xE9;duction de risques, la cr&#xE9;ation de Clubs de Jeunes (CJ) encourageant la participation et l&#x2019;autoprotection des enfants, la mise sur pied d&#x2019;un syst&#xE8;me de r&#xE9;f&#xE9;rencement dans chaque &#xE9;cole (avec un accent particulier sur les cas VSBG). Les enseignants en charge du syst&#xE8;me r&#xE9;f&#xE9;rencement et de l&#x2019;encadrement de CJ seront form&#xE9;s, entre autres, sur la protection contre l&apos;exploitation et les abus sexuels (P-EAS) en milieu &#xE9;ducatif. Par ailleurs le syst&#xE8;me de r&#xE9;f&#xE9;rencement des &#xE9;coles sera li&#xE9; aux acteurs/prestataires de service de protection y compris ceux des VSBG. 

Au niveau communautaire, les activit&#xE9;s de protection b&#xE9;n&#xE9;ficieront &#xE0; 1000 enfants de la communaut&#xE9; et tourneront autour d&#x2019;Espaces Amis d&#x2019;Enfants (EAE) qui seront &#xE9;tablis d&apos;abord pour apporter une r&#xE9;ponse aux besoins psychosociaux des enfants affect&#xE9;es par les conflits. Au-del&#xE0; de cet aspect, les EAE s&apos;inscriront dans une strat&#xE9;gie plus large de protection communautaire afin d&apos;atteindre leurs objectifs primordiaux de : a) protection et promotion du bien-&#xEA;tre des enfants dans un environnent s&#xE9;curis&#xE9; et protecteur  b) constituer un centre gravitationnel pour &#xE9;tablir un syst&#xE8;me de r&#xE9;f&#xE9;rencement et de prise en charge multisectorielle, avec comme point focal les RECOPE qui seront redynamis&#xE9;s pour renforcer l&#x2019;environnement communautaire protecteur contre les violences, abus et exploitations &#xE0; l&#x2019;encontre des filles et gar&#xE7;ons. Autour des EAE, les membres des RECOPE, l&#x2019;accompagnateur psychosocial et les assistants psychosociaux (APS),  adresseront les besoins identifi&#xE9;s en protection des enfants affect&#xE9;s par les conflits arm&#xE9;s, en l&#x2019;occurrence les enfants sortis des milices (ESM), les enfants non-accompagn&#xE9;s (ENA), les enfants bless&#xE9;s et les survivants de violence sexuelle, en leur offrant &#xE0; un paquet d&#x2019;activit&#xE9;s de protection en fonction de leur genre et de leur &#xE2;ge, incluant l&#x2019;accompagnement psychosocial, la r&#xE9;insertion scolaire, le r&#xE9;f&#xE9;rencement vers des structures de prise en charge m&#xE9;dicale, d&#x2019;IDTR et d&#x2019;assistance judicaire. Enfin, compte tenu de l&#x2019;ampleur de l&#x2019;utilisation et l&#x2019;exploitation des filles dans le conflit tant sexuellement que sur des bases mystiques et coutumi&#xE8;res, un accent particulier sera mis sur la prise en charge des survivants mineurs de violences sexuelles, incluant la prise en charge psychosociale, la distribution kits dignit&#xE9;, le r&#xE9;f&#xE9;rencement aux structures de prise en charge m&#xE9;dicale, de r&#xE9;insertion socio-&#xE9;conomique et d&#x2019;assistance juridique et judiciaire.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">War Child UK</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">War Child UK</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-04-01" type="1"></activity-date>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-10-31" type="3"></activity-date>
  <activity-date iso-date="2018-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Alexandre Becquevort</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+24381791759</telephone>
   <email>alexandreb@warchild.org.uk</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="903">
   <name>
    <narrative xml:lang="EN">Kasai</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.42357200 20.79535900</pos>
   </point>
  </location>
  <sector code="3" percentage="89" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="10" percentage="11" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2018-10-31"></period-end>
   <value currency="USD" value-date="2018-04-10">279798.01</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-8776">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-10"></transaction-date>
   <value currency="USD" value-date="2018-04-10">279798.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child UK</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00261658">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-07"></transaction-date>
   <value currency="USD" value-date="2018-05-07">147543.53</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child UK</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00265539">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-10"></transaction-date>
   <value currency="USD" value-date="2018-09-10">74229.56</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child UK</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00267761">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-09"></transaction-date>
   <value currency="USD" value-date="2018-11-09">53214.86</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child UK</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00269630">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-20"></transaction-date>
   <value currency="USD" value-date="2018-12-20">4809.56</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child UK</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2018</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
