<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-18/HCG10/UR1/PROT/NGO/8772</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pr&#xE9;vention des risques de protection et promotion des droits fondamentaux en faveur des populations affect&#xE9;es par la crise dans les zones de sant&#xE9; de Cilundu (Kasa&#xEF; Oriental), Kamiji (Lomami) et Lusambo (Sankuru)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet couvre 3 zones de sant&#xE9; : Kamiji, Miabi et Lusambo. Ces zone ont &#xE9;t&#xE9; touch&#xE9;es par les attaques meurtri&#xE8;res et d&#xE9;vastatrices perp&#xE9;tr&#xE9;es par les miliciens de Kamuina-Nsapu entre septembre 2016 et juin 2017. Il s&apos;agit essentiellement des milieux de retour et/ou de d&#xE9;placement des personnes qui avaient fui les exactions, l&apos;ins&#xE9;curit&#xE9; et les affrontements cons&#xE9;cutifs aux incursions des miliciens. Malgr&#xE9; l&apos;accalmie, dans ces contr&#xE9;es, la population se heurtent &#xE0; plusieurs probl&#xE8;mes, notamment les violations des droits humains et l&apos;acc&#xE8;s difficile aux moyens de subsistance pour r&#xE9;pondre aux besoins m&#xEA;me les plus &#xE9;l&#xE9;mentaires. A titre illustratif, &#xE0; travers le projet de Monitoring actif des incidents de protection mis en oeuvre dans 10 territoires du Grand Kasa&#xEF; par CAAP-T, il a &#xE9;t&#xE9; document&#xE9; 2475 incidents de protection dans le territoire de Miabi et 672 incidents dans le territoire de Kamiji entre novembre 2017 et f&#xE9;vrier 2018. Les zones d&apos;intervention h&#xE9;bergent encore des d&#xE9;plac&#xE9;s qui h&#xE9;sitent de retourner dans leurs villages compl&#xE8;tement incendi&#xE9;s. Ainsi, dans la zone de sant&#xE9; de Kamiji, nos &#xE9;quipes ont rapport&#xE9; 35691 personnes touch&#xE9;es par le mouvement de population.
Par ailleurs, il y a la persistance des poches des miliciens et autres groupes incontr&#xF4;l&#xE9;s qui entretiennent une situation d&apos;ins&#xE9;curit&#xE9; &#xE9;maill&#xE9;e par les violations des droits humains : tracasseries des personnes, exactions, violences sexuelles, enl&#xE8;vement des personnes, recrutement forc&#xE9; des enfants et des adultes dans des groupes de miliciens en pleine reconstitution, le pillage et vol des biens. A cela s&apos;ajoutent les pratiques traditionnelles r&#xE9;trogrades, entre autres les mariages forc&#xE9;s de mineures et la discrimination bas&#xE9;e sur le genre. La quasi-totalit&#xE9; de personnes ignorent les violations dont elles sont victimes.
Le projet de pr&#xE9;vention des risques de protection et promotion des droits fondamentaux en faveur des populations affect&#xE9;es par la crise dans les zones de sant&#xE9; de Cilundu (Kasa&#xEF; Oriental), Kamiji (Lomami) et Lusambo (Sankuru) vise &#xE0; promouvoir un environnement protecteur &#xE0; travers la mise en place d&apos;un m&#xE9;canisme de monitoring et r&#xE9;f&#xE9;rencement des victimes de violation des droits humains, le soutien &#xE0; la prise en charge des victimes et la mise en place des conditions favorables &#xE0; la cohabitation pacifique, avec une attention particuli&#xE8;re sur les populations les plus vuln&#xE9;rables tels que les enfants, les femmes et les personnes avec les besoins sp&#xE9;cifiques. 
Pour r&#xE9;pondre aux besoins de b&#xE9;n&#xE9;ficiaires en protection, le pr&#xE9;sent projet se propose de mener les activit&#xE9;s suivantes :
- le renforcement des capacit&#xE9;s de 60 acteurs locaux de protection, de 12 Comit&#xE9;s Locaux de Protection et de 12 R&#xE9;seaux Communautaires de Protection de l&apos;Enfant 
- la documentation de 4500 incidents de protection 
- le r&#xE9;f&#xE9;rencement de 150 victimes de violations des droits humains vers les structures de prise en charge 
- l&apos;organisation de 18 activit&#xE9;s de plaidoyer pour am&#xE9;liorer la protection des b&#xE9;n&#xE9;ficiaires et leur acc&#xE8;s &#xE0; l&apos;assistance 
- la sensibilisation de 11658 personnes sur la pr&#xE9;vention des risques de protection, sur la promotion des droits fondamentaux et sur la pr&#xE9;vention des conflits coutumiers et de pouvoir 
- l&apos;organisation de 18 assises communautaires pour impliquer la communaut&#xE9; dans la gestion de la protection et la recherche des solutions durables 
- l&apos;organisation de 6 &#xE9;valuations de besoins de b&#xE9;n&#xE9;ficiaires en raison de 2 &#xE9;valuations par zone de sant&#xE9; par trimestre pour renforcer le plaidoyer 
- l&apos;organisation des suivis hebdomadaires de Comit&#xE9;s Locaux de Protection et de R&#xE9;seaux Communautaires de Protection de l&apos;Enfant.
La mise en oeuvre sera bas&#xE9;e sur la strat&#xE9;gie de responsabilisation communautaire. Avec le financement du Fonds Humanitaires s&apos;&#xE9;levant &#xE0; 73872 USD, le projet va atteindre 11844 b&#xE9;n&#xE9;ficiaires directs, parmi lesquels 3127 hommes, 3387 femmes, 2558 gar&#xE7;ons et 2772 filles &#xE0; l&apos;issue de 6 mois de mise en oeuvre.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Tujitegemeye Comit&#xE9; d&apos;Appui &#xE0; l&apos;Autopromotion</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Tujitegemeye Comit&#xE9; d&apos;Appui &#xE0; l&apos;Autopromotion</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-04-01" type="1"></activity-date>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Faustin AMANI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur Provincial</narrative>
   </job-title>
   <telephone>+243 823 533 415</telephone>
   <email>faustin.amani@caap-ngo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="802">
   <name>
    <narrative xml:lang="EN">Kasai Oriental</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.15003200 23.60000000</pos>
   </point>
  </location>
  <location ref="804">
   <name>
    <narrative xml:lang="EN">Lomami</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.13336500 24.48333300</pos>
   </point>
  </location>
  <location ref="803">
   <name>
    <narrative xml:lang="EN">Sankuru</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.96635700 23.45002100</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2018-09-30"></period-end>
   <value currency="USD" value-date="2018-04-09">73872</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-8772">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-09"></transaction-date>
   <value currency="USD" value-date="2018-04-09">73872</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tujitegemeye Comit&#xE9; d&apos;Appui &#xE0; l&apos;Autopromotion</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00261227">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-10"></transaction-date>
   <value currency="USD" value-date="2018-05-10">58909</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tujitegemeye Comit&#xE9; d&apos;Appui &#xE0; l&apos;Autopromotion</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00265327">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-03"></transaction-date>
   <value currency="USD" value-date="2018-09-03">14202.9</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2018" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tujitegemeye Comit&#xE9; d&apos;Appui &#xE0; l&apos;Autopromotion</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2018</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
