<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059949</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Actualidad en Oriente Medio: aplicaci&#xF3;n del Derecho internacional como &#xFA;nica v&#xED;a para la consecuci&#xF3;n de una paz justa</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Actualidad en Oriente Medio: aplicaci&#xF3;n del Derecho internacional como &#xFA;nica v&#xED;a para la consecuci&#xF3;n de una paz justa :: El presente proyecto, con duraci&#xF3;n de 12 meses, pretende acercar a la poblaci&#xF3;n de Pamplona a la actual situaci&#xF3;n que se vive en Oriente Medio, con especial &#xE9;nfasis en el conflicto &#xE1;rabe israel&#xED;. Las &#xFA;ltimas revueltas populares en el mundo &#xE1;rabe han abierto un nuevo panorama socio-pol&#xED;tico en la regi&#xF3;n, y aunque es mucha la informaci&#xF3;n a la que la ciudadan&#xED;a tiene acceso, bien es cierto que &#xE9;sta suele ser poco clara y anal&#xED;tica. El objetivo previsto por el proyecto es el de mejorar la informaci&#xF3;n en la poblaci&#xF3;n pamplonesa sobre la situaci&#xF3;n actual de Oriente Medio y el conflicto &#xE1;rabe-israel&#xED;, generando una mayor implicaci&#xF3;n y responsabilidad ciudadana frente a problemas globales. Este objetivo se pretende alcanzar trabajando 3 resultados: Resultado 1: Sensibilizada la ciudadan&#xED;a Navarra a trav&#xE9;s de la herramienta documentas; Resultado 2: Aumentado el n&#xFA;mero de materiales de sensibilizacion sobre el conflicto palestino-israel&#xED;; Resultado 3: Construidas capacidades en la sociedad navarra para implementar campa&#xF1;as de incidencia que iimpulsen la aplicaci&#xF3;n del derecho internacional y el respeto de los DDHH.Por todo ello, proponemos realizar las siguientes actividades; un Ciclo de 4 documentales tem&#xE1;ticos con los que repasar esta actualidad, y debatir e implicar a la ciudadan&#xED;a en general, contando con la participaci&#xF3;n de expertos/as en cada proyecci&#xF3;n. La realizaci&#xF3;n en Pamplona de un seminario titulado ?Derecho Internacional y derechos Humanos; alternativas para el cumplimiento de la legalidad en Palestina?, las conmemoraciones de las 4 fechas m&#xE1;s se&#xF1;aladas en el calendario palestino (Nakba, D&#xED;a de la Tierra, Homenaje a Mahmud Darwish, D&#xED;a del Refugiado/a Palestino/a), la publicaci&#xF3;n de un n&#xFA;mero especial del Cuaderno &#xC1;frica-Am&#xE9;rica latina sobre las tem&#xE1;ticas que aborda el proyecto, y la actualizaci&#xF3;n y reedici&#xF3;n de la exposici&#xF3;n de SODePAZ Palestina: ocupaci&#xF3;n y resistencia que acompa&#xF1;ar&#xE1; a los ciclos de cine.Todas las actividades propuestas, a excepci&#xF3;n del seminario, se realizar&#xE1;n en Pamplona, Tafalla, Estella, Villava, y Bara&#xF1;ain habiendo solicitado cofinanciaci&#xF3;n del proyecto para las actividades a realizar fuera de Pamplona al Gobierno de Navarra, y tendr&#xE1;n un enfoque metodol&#xF3;gico participativo tratando de aprovechar la gran experiencia que SODePAZ atesora en los m&#xE1;s de 18 a&#xF1;os de trabajo en la regi&#xF3;n, y todo ellos bajo el prisma de los DDHH y el cumplimiento del Derecho Internacional como &#xFA;nica v&#xED;a a una paz justa.SODePAZ viene trabajando la sensibilizaci&#xF3;n y la Educaci&#xF3;n para el desarrollo en las materias seleccionadas por el presente proyecto en la ciudad de Pamplona desde el a&#xF1;o 2007. Desde entonces hemos trabajado en 3 IES de la ciudad y hemos ofrecido numerosas charlas y talleres. Adem&#xE1;s y gracias a nuestra participaci&#xF3;n en varias redes locales y estatales, hemos participado en diferentes campa&#xF1;as y actividades de calle.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-368" role="4" xml:lang="ES">
   <narrative xml:lang="EN">SODEPAZ - Solidaridad para el desarrollo y la paz</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059949-Z15" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">5785</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">5785</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="EUR" value-date="2012-09-01">5785</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">5785</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
