<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037599</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">XV Quincena de Solidaridad de Zabaldi: Vive la revolt&#xE9;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La Asociaci&#xF3;n Zabaldi presenta petici&#xF3;n para la celebraci&#xF3;n de la XV quincena de la solidaridad, en esta ocasi&#xF3;n centrada en las revueltas que se est&#xE1;n produciendo en el mundo &#xE1;rabe.La entidad solicitante considera que el conocimiento sobre lo que ocurre en esa parte del mundo resulta imprescindible para comprender las claves de las relaciones internacionales a nivel global. Todas estas revueltas responden a una compleja situaci&#xF3;n que en cada pa&#xED;s tiene un desarrollo y unas caracter&#xED;sticas propias.Detr&#xE1;s de las mismas hay factores socecon&#xF3;micos, sociales y pol&#xED;ticos.Es objetivo general del proyecto conocer qu&#xE9; est&#xE1; ocurriendo en los pa&#xED;ses &#xE1;rabes,a trav&#xE9;s del an&#xE1;lisis de estas revueltas populares para comprender las claves de las relaciones intenacionales a nivel global.Cuatro son los objetivos espec&#xED;ficos:1- Conocer qu&#xE9; papel pueda estar jugando la crisis energ&#xE9;tica en las respuestas de los pa&#xED;ses occidentales ante los cambios pol&#xED;ticos en los pa&#xED;ses del Magreb.2- Visualizar cu&#xE1;les son los objetivos de los diferentes colectivos sociales que forman parte de las revueltas.3- Analizar cu&#xE1;l ha sido el papel de las mujeres en todas estas revueltas y el tratamiento del que ha sido objeto en los medios locales e internacionales.4- Diferenciar qu&#xE9; caracter&#xED;sticas propias hay en cada pa&#xED;s en donde se est&#xE1;n produciendo las revueltas.Las actividades a desarrollar se concretan en:a-Realizaci&#xF3;n de rueda de prensa en la que se divulgar&#xE1;n las actvidades a realizar durante las jornadas.b-Ciclo de charlas. Planteado para la primera semana de la quincena con los siguientes contenidos:- ?&#xBF;Qu&#xE9; suponen las revueltas &#xE1;rabes en el panorama mundial??. Santiago Alba Rico. 17 Octubre.- ?Las mujeres en el foco de los conflictos?. Salima Ghezali. 18 de octubre.- ?La guerra en Libia?. Carlos Varea. 19 de octubre.- ?&#xBF;Nuevas formas de revoluci&#xF3;n?.La Juventud como protagonista?.Mahienur al-Massry. 20 Octubrec- Ciclo de documentales.De Marruecos hasta el Golfo,Next Music Station lleva en un viaje, explorando la m&#xFA;sica de los diferentes pa&#xED;ses &#xE1;rabes, uniendo tradici&#xF3;n y modrnidad. La producci&#xF3;n contiene visitas a nueve pa&#xED;ses, entrevistando a 80 m&#xFA;sicos. La actividad traza unas pinceladas de la escena musical &#xE1;rabe actual: T&#xFA;nez. 24 Octubre,Egipto.25 octubre,Yemen.26 Octubre,Kuwait.27 Octubre,Siria. 27 Octubre,Marruecos. 28 Octubre.d- Exposici&#xF3;n fotogr&#xE1;fica sobre la revuelta en Egipto, en el espacio Kalaska.e-Realizaci&#xF3;n de dossier con recopilaci&#xF3;n de las actividades organizadas durante la semana.Las actividades se realizar&#xE1;n en los locales de Zabaldi, Navarreria 25. Las actividades se retransmitir&#xE1;n in?instreaming?, con conexi&#xF3;n a trav&#xE9;s de la p&#xE1;gina web mientras se realizan las charlas.Las actividades son de car&#xE1;cter p&#xFA;blico, abiertas a toda la poblaci&#xF3;n.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037599-Z15" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2011-10-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-10-28"></period-end>
   <value currency="EUR" value-date="2011-10-17">4200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-10-28"></period-end>
   <value currency="EUR" value-date="2011-10-17">4200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-28"></transaction-date>
   <value currency="EUR" value-date="2011-10-28">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
