<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045329</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Forlecimiento de la Asociaci&#xF3;n de productores exportadores de hortalizas de Etiop&#xED;a</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La EHPEA con la misi&#xF3;n de facilitar el acceso a informaci&#xF3;n y la creaci&#xF3;n de capacidad de sus miembros ha puesto en funcionamiento una peque&#xF1;a biblioteca y una p&#xE1;gina web, adem&#xE1;s de proporcionar informaci&#xF3;n y formaci&#xF3;n a los miembros y otros usuarios en el sector de la horticultura. EHPEA se ha convertido cada vez m&#xE1;s el centro nacional de referencia para cualquier visitante de cualquier sector de la econom&#xED;a involucrado en el servicio de la horticultura. Estos pueden incluir empresas privadas, oficinas gubernamentales, acad&#xE9;micos, ONGs, instituciones multilaterales y otros. Sin embargo, la limitada capacidad existente y la modalidad de prestaci&#xF3;n de servicios de la EHPEA han limitado la posibilidad de hacer frente a las crecientes demandas de informaci&#xF3;n y formaci&#xF3;n de los usuarios. Por lo tanto, se estima que esta propuesta podr&#xE1; fortalecer la capacidad de EHPEA para proporcionar informaci&#xF3;n y formaci&#xF3;n de una manera din&#xE1;mica e integral mediante el establecimiento de un Centro de Recursos que ofrezca un apoyo eficiente y orientado a las necesidades de los usuarios. Est&#xE1; previsto que el Centro de Recursos pueda recopilar y difundir informaci&#xF3;n a trav&#xE9;s de la prestaci&#xF3;n de servicios tales como el acceso a una gama m&#xE1;s amplia de materiales impresos, acceso a un Internet m&#xE1;s eficiente y p&#xE1;ginas web m&#xE1;s din&#xE1;micas y de f&#xE1;cil uso. Adem&#xE1;s, el Centro de Recursos facilitar&#xE1; material de formaci&#xF3;n en &#xE1;reas de horticultura mediante el suministro de materiales de impresi&#xF3;n, audio y v&#xED;deo elaborados por el departamento de formaci&#xF3;n de la EHPEA. El centro de recursos seguir&#xE1; muy de cerca la competitividad del mercado y la modernizaci&#xF3;n del sector de la horticultura nacional facilitando una vinculaci&#xF3;n constante con el mundo internacional. El Centro de Recursos (CR) proporcionar&#xE1; servicios a sus miembros y a todos los dem&#xE1;s usuarios. Dichos servicios podr&#xE1;n ser gratuitos o en base a una tarifa de pago en funci&#xF3;n del tipo de servicio requerido. Como norma general, todos aquellos servicios que requieran un pago podr&#xE1;n ser adaptados a las necesidades espec&#xED;ficas de los usuarios. Se prev&#xE9; que el centro de recursos de la EHPEA podr&#xE1; servir como modelo para todos los dem&#xE1;s organismos p&#xFA;blicos en todos los sectores de desarrollo. De hecho, se espera que el sistema de informaci&#xF3;n de EHPEA pueda crear v&#xED;nculos entre los diferentes actores de la cadena de valor (proveedores, productores, compradores, consultores, inversores, etc), lo cual generar&#xED;a inter&#xE9;s e ingreso para sostener el servicio. Los servicios de formaci&#xF3;n ser&#xE1;n autosuficientes mediante el pago por servicios muy especializados en determinados sectores de desarrollo de negocios de horticultura.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-045329-ETH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2012-11-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nacional</narrative>
   </name>
  </location>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">70000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">70000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">70000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">70000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
