<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037231</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promover el desarrollo rural a trav&#xE9;s de la mejora de los medios de vida y la reducci&#xF3;n de la vulnerabilidad en Etiopia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El objetivo del Convenio es reducir la inseguridad alimentaria acompa&#xF1;ando la poblaci&#xF3;n rural de las woredas de Arsi Negelle, Siraro, Shashemente y Shala a ejercer su derecho a la alimentaci&#xF3;n, aumentando la disponibilidad y el acceso a los alimentos. Se buscar&#xE1; reforzar sus capacidades t&#xE9;cnicas y de asociaci&#xF3;n frente a las oscilaciones del mercado y la irregularidad de las lluvias, y reforzando al mismo tiempo las capacidades del gobierno para cumplir sus obligaciones de garant&#xED;a y protecci&#xF3;n de los derechos de los productores rurales. Las lluvias err&#xE1;ticas condicionan la producci&#xF3;n agr&#xED;cola y la dificultad de acceso a los mercados locales tanto para la comercialiaci&#xF3;n de la producci&#xF3;n agr&#xED;cola como para la compra de insumos de calidad a un precio accesible, reducen los ingresos en los hogares, comprometiendo la seguridad alimentaria en t&#xE9;rminos de disponibilidad y acceso a los alimentos y necesidades b&#xE1;sicas de las familias. El proyecto contribuye a reforzar las capacidades de los productores para el ejercicio de su derecho a la alimentaci&#xF3;n a partir de cuatro componentes: i) promoci&#xF3;n de cooperativas multiservicio y de una uni&#xF3;n de cooperativas que protejan los derechos de los productores frente al mercado y faciliten su participaci&#xF3;n en la toma de decisiones relacionadas con su seguridad alimentaria. ii) refuerzo de las capacidades t&#xE9;cnicas de los productores para reducir su dependencia de las lluvias irregulares y aumentar su producci&#xF3;n agr&#xED;cola mediante la instalaci&#xF3;n, gesti&#xF3;n y mantenimiento de sistemas de irrigaci&#xF3;n a peque&#xF1;a escala y la formaci&#xF3;n en t&#xE9;cnicas de mercado. iii) cooperativas de cr&#xE9;dito y ahorro (SACCO) que permitan a las mujeres el ejercicio del derecho a la alimentaci&#xF3;n y a la independencia econ&#xF3;mica a trav&#xE9;s de actividades generadoras de ingresos y de infraestructuras que reduzcan su carga de trabajo diaria. iv) refuerzo de capacidades de las autoridades locales para garantizar, respetar y proteger a la poblaci&#xF3;n rural en el ejercicio de su derecho a la alimentaci&#xF3;n. Como eje transversal se apoyar&#xE1; en Espa&#xF1;a la campa&#xF1;a de educaci&#xF3;n para el desarrollo ?Derecho a la alimentaci&#xF3;n, urgente? que reivindica la realizaci&#xF3;n del derecho a la alimentaci&#xF3;n para todos los habitantes del planeta, y la soberan&#xED;a alimentaria como base de los derechos fundamentales de la persona. &quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037231-ETH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Region Oromia, zona West Arsi, Woredas de Siraro, Arsi Negele, Shashemene y Shala</narrative>
   </name>
  </location>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">644125</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">644125</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">644125</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
