<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-046225</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Producci&#xF3;n y Distribuci&#xF3;n de Plantones de Manzana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La empresa productora de plantones de manzana Kifle Bulo (KBASPE), ubicada en el estado de Oromia Regional, en la ciudad de Sululta, se estableci&#xF3; en el a&#xF1;o 2007, con el apoyo del Banco Mundial y el Ministerio de Industria de Etiop&#xED;a. La idea de la creaci&#xF3;n de este vivero se gener&#xF3; inicialmente por un gran profesional y experto en la manzana. Esta idea de negocio fue el proyecto ganador y m&#xE1;s innovador del a&#xF1;o 2007 y fue otorgado el premio de 15.000 d&#xF3;lares por el Banco Mundial El producto principal de la empresa es el plant&#xF3;n de manzana que se produce anualmente en el vivero. La demanda de este producto en el pa&#xED;s es muy alta y est&#xE1; muy por encima de la capacidad de producci&#xF3;n del gobierno y otros organismos de desarrollo. Con el fin de poder cubrir la demanda de plantones, la empresa ha tomado la iniciativa de producir plantones de manzana con el uso de una t&#xE9;cnica innovadora, la tecnolog&#xED;a del Propagador de Neblina. Propagador de neblina: es una simple y sencilla biotecnolog&#xED;a que se utiliza para producir manzanas sanas, productivas, as&#xED; como libre de pat&#xF3;genos (esta t&#xE9;cnica se puede empelar con otros &#xE1;rboles frutales), en zonas altamente protegidas y cerradas, en un tiempo inferior al periodo de apertura o per&#xED;odo de crecimiento exterior normal. Para llenar el vac&#xED;o de plantones en la regi&#xF3;n, KBASPE ha dise&#xF1;ado proyectos para la producci&#xF3;n y distribuci&#xF3;n de plantones de manzana que emplean esta tecnolog&#xED;a del propagador de neblina. El objetivo final del proyecto es producir plantones de manzana de buena calidad y de bajo enfriamiento con el uso de esta t&#xE9;cnica innovadora, el propagador de neblina. La empresa KBASPE produce 50.000 plantones de manzana de bajo enfriamiento en un periodo de 1.8 a&#xF1;os. Las plantones producidos son distribuidos a trav&#xE9;s del Bureau Regional de Agricultura de Oromia, a campesinos de la regi&#xF3;n a un precio m&#xE1;s bajo. Paralelamente y en l&#xED;nea con la actividad de producci&#xF3;n y distribuci&#xF3;n de plantones, se hace uso de los conocimientos t&#xE9;cnicos de los agricultores pobres de la regi&#xF3;n, y de los agentes de desarrollo y expertos en el &#xE1;rea de cultivo y gesti&#xF3;n del manzano para contribuir al desarrollo de la conciencia y la creaci&#xF3;n de capacidad en la promoci&#xF3;n de la manzana para mejorar el sustento del hogar. La creaci&#xF3;n de tres centros para la propagaci&#xF3;n de neblina y la compra de m&#xE1;s de 40.000 brotes de ra&#xED;z de manzana de la empresa Orero en Espa&#xF1;a, son algunas de las principales actividades que se llevar&#xE1; a cabo en este proyecto. Dicho proyecto se llevar&#xE1; a cabo en sobre un terreno cedido por el Gobierno, con una superficie total de 10.000m2. KBASPE mantiene un registro abierto y transparente de las actividades que ha realizado y produce informe anual de su actividad.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-046225-ETH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Oromia/North Shewa/Sululta</narrative>
   </name>
  </location>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">200000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">200000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
