<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028075</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de 120 cooperativas de agricultores para mejorar el acceso a la informaci&#xF3;n del mercado y aumentar los acuerdos de comercializaci&#xF3;n.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El valle del Rift en Etiop&#xED;a es altamente adecuado para la producci&#xF3;n de cultivos hort&#xED;colas para el mercado local y de exportaci&#xF3;n. Dicha zona cuenta con una gran ventaja comparativa sobre otros sitios de producci&#xF3;n del pa&#xED;s y es que est&#xE1; muy pr&#xF3;xima a grandes mercados de ciudades como Addis Abeba, Adama y Awassa. Otra ventaja adicional es que se encuentra muy cercana al aeropuerto internacional de Addis Abeba. La zona de producci&#xF3;n del valle del Rift posee un gran potencial de recursos de agua de lagos, r&#xED;os y aguas subterr&#xE1;neas. La agro-ecolog&#xED;a es sostenible para la producci&#xF3;n de una gama m&#xE1;s amplia de cultivos destinados al consumo de alimentos. Sin embargo, dicho potencial no ha sido utilizado de una forma eficaz. Se estima que el 85% de la poblaci&#xF3;n vive en zonas rurales y depende de la agricultura para su subsistencia y la inseguridad alimentaria es un factor definitivo de la pobreza rural. El gobierno del pa&#xED;s ha realizado un gran esfuerzo para cambiar la situaci&#xF3;n econ&#xF3;mica de los agricultores a trav&#xE9;s de medidas legislativas iniciadas en 1999, GC. Dichas pol&#xED;ticas se traducen en el establecimiento de cooperativas primarias y secundarias (uniones). El foco de la creaci&#xF3;n de este sistema est&#xE1; en la necesidad de mejorar la producci&#xF3;n y la productividad de una forma equitativa. No obstante, dicho esfuerzo no ha sido llevado a cabo en coordinaci&#xF3;n con los centros locales de mercado y comercio, con peque&#xF1;os empresarios y con el mercado de exportaci&#xF3;n. Debido a estos problemas de coordinaci&#xF3;n y colaboraci&#xF3;n con la comunidad de comerciantes, en 2008 y 2011 m&#xE1;s de 150.000 toneladas de productos hort&#xED;colas fueron desechados en la zona del Valle del Rift. Por esta raz&#xF3;n, la uni&#xF3;n de cooperativas de Meki Batu est&#xE1; tratando de evitar estos problemas de acceso al mercado a trav&#xE9;s de un enfoque integral en colaboraci&#xF3;n con los comerciantes al por mayor, exportadores, compradores y brokers. Esta propuesta se basa en un conjunto de relaciones y asociaciones existentes centrados en el desarrollo de un enfoque comercial sostenible, el desarrollo a nivel comunitario, acuerdos de comercializaci&#xF3;n y organizaci&#xF3;n local a nivel de base. Si la cooperativa primaria llega a acuerdos contractuales de producci&#xF3;n y consigue acceso a las oportunidades del mercado no habr&#xE1; da&#xF1;os al producto de campo, que podr&#xE1; ser producido teniendo en cuenta los acuerdos contractuales de comercializaci&#xF3;n previstos. Como resultado, el beneficio neto aumentar&#xE1; en un 45% anual. Este proyecto permitir&#xE1; a los agricultores tener acceso a informaci&#xF3;n de las actividades diarias del mercado y al desarrollo de estrategias a trav&#xE9;s de la conexi&#xF3;n con la red de comercializaci&#xF3;n y servicios de Internet, ofreciendo a nuestros miembros la posibilidad de aprender a trav&#xE9;s del trabajo en com&#xFA;n</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028075-ETH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Oromiya/East Shewa/Dugda</narrative>
   </name>
  </location>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">40000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">40000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">40000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">40000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
