<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035193</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la cobertura de necesidades sociales b&#xE1;sicas de comunidades o ?tabias? rurales, en seguridad alimentaria y acceso al agua, asegurando la sos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este programa tiene como objetivo general la promoci&#xF3;n del desarrollo rural a trav&#xE9;s de la mejora de los medios de vida y de la reducci&#xF3;n de la vulnerabilidad de los hombres y mujeres m&#xE1;s vulnerables de tres woredas de la zona Arsi, en Etiopia. El &#xE1;rea de intervenci&#xF3;n se sit&#xFA;a en la regi&#xF3;n de Oromia, Zona Arsi, en tres woredas adyacentes llamadas Tena, Shirka y Aminga. La intervenci&#xF3;n busca mejorar la seguridad alimentaria y los ingresos de 39.000 personas vulnerables (19.000 hombres y 20.000 mujeres) en 11 kebeles de las tres woredas arriba mencionadas. Se promover&#xE1; la participaci&#xF3;n de los actores de desarrollo locales, tanto gubernamentales como comunitarios y se integrar&#xE1;n sus esfuerzos para desarrollar todo el potencial de la zona.Nuestro socio local, ECC-SDCOM (Ethiopian Catholic Church ? Social Development Coordinating Office of Meki), en colaboraci&#xF3;n con Intermon Oxfam, implementar&#xE1; este programa con la participaci&#xF3;n activa de las instituciones gubernamentales regionales, zonales y locales. El presupuesto de esta intervenci&#xF3;n de cuatro a&#xF1;os asciende a 3,5 millones de Euros. El programa tiene un objetivo principal que es el aumento de la producci&#xF3;n y productividad y diversificaci&#xF3;n de las fuentes de ingreso, con un &#xE9;nfasis especial en las mujeres como beneficiarias del programa. El programa cuenta con tres elementos clave para la consecuci&#xF3;n de dicho objetivo que son la promoci&#xF3;n de sistemas de irrigaci&#xF3;n, las actividades de generaci&#xF3;n de ingresos para mujeres y el refuerzo de capacidades institucionales de los socios locales. Las peque&#xF1;as infraestructuras de irrigaci&#xF3;n se construir&#xE1;n en localidades identificadas por la comunidad para producir productos comercializables en el mercado. Los agricultores beneficiarios/as del programa se organizar&#xE1;n para cultivar colectivamente y comercializar de forma m&#xE1;s rentable sus productos a trav&#xE9;s de cooperativas primarias y una Uni&#xF3;n de cooperativas. Para alcanzar este objetivo el programa les apoyar&#xE1; en la construcci&#xF3;n de almacenes y oficinas as&#xED; como en la capacitaci&#xF3;n para poder gestionar las cooperativas. Adem&#xE1;s de los beneficios producidos a trav&#xE9;s de los sistemas de irrigaci&#xF3;n y las cooperativas, el programa apoyar&#xE1; a las mujeres de la zona a organizarse en grupos para participar en actividades generadoras de ingresos como pueden ser la manipulaci&#xF3;n de cereales y productos de la huerta. Por &#xFA;ltimo, se reforzar&#xE1;n las capacidades t&#xE9;cnicas de los socios locales para asegurar el seguimiento de las actividades y la asistencia t&#xE9;cnica a la poblaci&#xF3;n beneficiaria por su parte.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-035193-ETH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Regi&#xF3;n de Oromia, zona Arsi, woredas de Tena, Shirka y Aminga.</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">700000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">700000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">700000</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
