<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-031803</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CREACION UNIDAD PRODUCTIVA MIXTA: FRUTALES Y QUESERIA. FASE I</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El objeto del presente proyecto es la creaci&#xF3;n de una Unidad de Producci&#xF3;n Mixta de Frutales (mayoritariamente manzanos) y Queser&#xED;a Artesanal con un peque&#xF1;o anexo de semiestabulaci&#xF3;n de ganado para aprovechar los excedentes de fruta y los cultivos que se llevar&#xE1;n en paralelo con la propia explotaci&#xF3;n frut&#xED;cola. El proyecto contribuir&#xE1; al desarrollo productivo y sostenible del sector agroalimentario en Etiop&#xED;a, y a la lucha contra la pobreza de acuerdo a los objetivos estrat&#xE9;gicos delimitados en el plan nacional de desarrollo de Etiop&#xED;a ?GTP 2010-16? Frutales: El planteamiento base ser&#xED;a un terreno de aprox. 25 hect&#xE1;reas donde se plantar&#xED;an 25.000 frutales, cerrado y protegido con valla protectora del granizo y de los p&#xE1;jaros. Estos frutales empezar&#xE1;n a ser productivos al a&#xF1;o siguiente de la plantaci&#xF3;n. Se espera obtener una producci&#xF3;n que comenzar&#xE1; en 25.000 kilos y progresivamente llegar&#xE1; hasta los 400.000 kilos el quinto a&#xF1;o, siendo la vida &#xFA;til de estos &#xE1;rboles entre 10 y 12 a&#xF1;os. Orero Viveros es una de las empresas con m&#xE1;s prestigio de las que trabajan en Etiop&#xED;a, con m&#xE1;s de 12 a&#xF1;os de experiencia en la venta de diferentes tipos de frutales. Con esta experiencia se ha conseguido identificar las variedades de frutales m&#xE1;s acordes con la diversidad geogr&#xE1;fica de Etiop&#xED;a. Asimismo, en esa &#xE1;rea, se realizar&#xE1;n cultivos agr&#xED;colas que servir&#xE1;n como base para la peque&#xF1;a ganader&#xED;a propia y para formaci&#xF3;n en huertas familiares de los trabajadores y personal del entorno, de la que podr&#xE1;n obtener igualmente sus propios alimentos. Queser&#xED;a Artesanal: Se pretende instalar una queser&#xED;a que permita trabajar con leche de vaca, cabra y oveja. La cuba de trabajo estar&#xE1; entre 400-500 litros y puede tener la doble funci&#xF3;n de pasteurizaci&#xF3;n lenta y elaboraci&#xF3;n. El per&#xED;odo para la instalaci&#xF3;n es de menos de 4 meses y una vez preparado, se puede comenzar a fabricar queso. El planteamiento es elaborar un queso fresco, por un lado, un queso semimadurado (que cubrir&#xED;a los momentos bajos de venta del producto fresco). Aparte de la producci&#xF3;n propia, la leche ser&#xE1; comprada a campesinos locales, intentando con ello actuar de dinamizadores de la producci&#xF3;n lechera de la zona. Esta queser&#xED;a actuar&#xE1; como centro de formaci&#xF3;n del personal y otros campesinos interesados en la producci&#xF3;n l&#xE1;ctea. De esta manera se espera lograr que las condiciones de calidad y sanitarias de los productos locales mejoren ostensiblemente. Dentro de esta misma secci&#xF3;n, se va a instalar una peque&#xF1;a explotaci&#xF3;n ganadera que sirva para mostrar una forma de trabajo relacionada con los frutales y, a su vez, produzca materia prima para la elaboraci&#xF3;n. Esta explotaci&#xF3;n aprovechar&#xE1; los excedentes de los frutales, el suero excedentario de la queser&#xED;a y el forraje plantado entre los frutales.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-031803-ETH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">SNNPR/Zona Hadiya/Distritos de Gibe y Misha</narrative>
   </name>
  </location>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">200000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">200000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
