<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10619A0101-RSS-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">V&#xE4;rldsbanken MDTF CIWA 2018-2026 Samarbete om internationella vatten i Afrika II</narrative>
   <narrative xml:lang="EN">WB MDTF CIWA 2018-2026 Cooperation in International Waters in Africa Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The World Bank Trustfund &#x201C;Cooperation on International Waters in Africa (CIWA)&#x201D; is going to be extended with a period of 5 years until 2026. While the extension takes the form of a no-cost extension to allow existing donors not yet ready to commit new funds to remain engaged, the intention is also to enable CIWA to raise funds to reach its initially set target of USD 200 million. The Fund&#x2019;s current total value is  USD 93 million, 35 308 689 of which (or 284 million SEK) have been contributed by Sweden since 2012. Sweden has support the fund since its inception in 2012 and one decsion on contribution and two decisions to add funds have been taken.  Other donors include the Netherlands, the UK, The EU, Denmark and Norway. To date, almost all funds paid into CIWA have been allocated to pipeline, hence planning of new activities will depend on new resources coming in to the fund. The Netherlands recently announced that it will be appraising an additional contribution of USD 20 million in the latter half of 2018 and the WB is also fund-raising with new donors.The current agreement amendment will increase Sida&#x2019;s support to CIWA with another 100 MSEK to a total of 384 MSEK and extend the support to 2026. The funding is channeled through a World Bank Multi Donor Trust Fund (MDTF), of which 75% is recipient executed and 25% is executed by the World Bank, but according to the Trust Fund Assurance Framework 3013 all funds must be programmed according to World Bank guidelines.CIWA was established for a 10-year period (2011-21). An independent mid-term review of the program in 2015 found that CIWA&#x2019;s objectives remained highly relevant, its basic operational approach was sound, and made several specific recommendations to strengthen the program, which are now largely implemented. Sweden has supported CIWA since 2012, and has over the years seen the program deliver good results. The program seems to be on target or over performing against most of its intermediate level indicators. It has a good fit with the Swedish Strategy for SSA, and Sida is therefore interested in CIWA&#x2019;s possibility to continue and expand operation. CIWA&#x2019;s objective is to strengthen cooperative water resources management and development to enable sustainable, climate resilient economic growth in Africa. CIWA helps countries take advantage of opportunities as it advances investments in basin-wide information systems, in institutions for cooperation and coordination or in infrastructure with transboundary impact that can store surplus waters, protect against floods, generate hydropower, promote food security, and enhance resilience in the face of climate change. CIWA also assist riparian States to manage risk as it promotes countries&#x2019; awareness of their interdependencies and helps them strike a better balance in their decision-making between sovereign and collective considerations. This is becoming increasingly important as communities across Africa increasingly compete for scarce fresh water resources. CIWA support serves sometimes to control damage, sometimes to identify win-wins, sometimes to break deadlock and sometimes to level the playing field for decision-making, strengthening weaker states to negotiate on more equal terms with more powerful neighbours. CIWA uses a three-pronged approach to deliver results, employing strategies to strengthen and enhance the &#x201C;three i&#x2019;s&#x201D;: institutions, information, and infrastructure. CIWA operates through recipient executed and bank executed modalities. CIWA does this through two sub programs:The Basin sub program is for long-term (5-10 years) engagement with priority basins (so far, the Niger, Nile, Volta and Zambezi have been prioritized), it should enable steady progress towards cooperation by strengthening foundational elements such as data, agreements, institutions, and investment and operation plans. This program is to consume about 90% of CIWA funding.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbankens fond &quot;Samarbete om internationella vatten i Afrika (Cooperation in International Waters in Africa , CIWA)&quot; kommer att f&#xF6;rl&#xE4;ngas med en period p&#xE5; 5 &#xE5;r fram till 2026. &#xC4;ven om f&#xF6;rl&#xE4;ngningen tar form av en &#x201D;no-cost exension&#x201D; f&#xF6;r att befintliga givare som &#xE4;nnu inte &#xE4;r beredda att l&#xE4;gga till nya medel ska kunna f&#xF6;rbli engagerade, &#xE4;r avsikten &#xE4;ven att g&#xF6;ra det m&#xF6;jligt f&#xF6;r CIWA att samla in ytterligare medel f&#xF6;r att n&#xE5; sitt ursprungligen uppsatta m&#xE5;l p&#xE5; 200 miljoner dollar. Fondens inbetalade medel uppg&#xE5;r f&#xF6;rn&#xE4;rvarande till USD 93 milj., varav drygt 35 milj.  (eller 284 milj. kr) har betalats in av Sverige mellan 2012 - 2017. &#xD6;vriga givare inkluderar Nederl&#xE4;nderna, Storbritannien, EU, Danmark och Norge. Sverige har givit st&#xF6;d till CIWA sedan starten 2012 och i &#xE4;rendet har det fattats ett insatsbeslut och tv&#xE5; beslut om medeltill&#xE4;gg.

Hittills har n&#xE4;stan alla medel som betalats till CIWA bundits upp mot en beslutad projektplan, och planeringen av nya aktiviteter kommer d&#xE4;rf&#xF6;r att vara avh&#xE4;ngig att nya medel kommer in i fonden. Nederl&#xE4;nderna meddelade nyligen att de kommer att &#xF6;verv&#xE4;ga ett medeltillskott p&#xE5; USD 20 milj. under senare halvan av 2018. V&#xE4;rldsbankens samtalar &#xE4;ven med andra givare om ytterligare medel. Det h&#xE4;r presenterade avtalstill&#xE4;gget kommer att &#xF6;ka Sidas st&#xF6;d till CIWA med ytterligare 100 milj. kr till totalt 384 milj. kr och f&#xF6;rl&#xE4;nga fondens giltighetstid till 2026. Finansieringen ska kanaliseras genom en V&#xE4;rldsbanksfond &#xF6;ppen f&#xF6;r flera givare (Multi Donor Trust Fund, MDTF) d&#xE4;r 75% av fondens medel implementeras av tredje part (oftast flodkommissioner och liknande regionala organisationer) och 25% implementeras direkt av V&#xE4;rldsbanken. Enligt Trust Fund Assurance Framework 3013 m&#xE5;ste dock alla finasiella medel oms&#xE4;ttas i enlighet med V&#xE4;rldsbankens riktlinjer, vilka Sida generellt bed&#xF6;mer h&#xE5;lla god standard.

CIWA planerades initialt f&#xF6;r en tio&#xE5;rsperiod (2011-21). En oberoende halvtids&#xF6;versyn av programmet 2015 visade att CIWAs m&#xE5;l fortfarande &#xE4;r h&#xF6;gst relevanta och fondens grundl&#xE4;ggande operativa tillv&#xE4;gag&#xE5;ngss&#xE4;tt bra. Utv&#xE4;rderingen gjorde flera specifika rekommendationer f&#xF6;r att st&#xE4;rka programmet, som nu i stor utstr&#xE4;ckning genomf&#xF6;rs. Sverige har st&#xF6;tt CIWA sedan 2012 och har genom &#xE5;ren sett att programmet ger bra resultat. Programmet passar v&#xE4;l i Sidas Regionala Strategi f&#xF6;r Afrika S&#xF6;der om Sahara, och Sida ser d&#xE4;rf&#xF6;r g&#xE4;rna att CIWA f&#xE5;r m&#xF6;jlighet att forts&#xE4;tta och expandera sin verksamhet.

CIWAs m&#xE5;l &#xE4;r att st&#xE4;rka samarbete runt vattenresursf&#xF6;rvaltning och vattenresursutveckling f&#xF6;r att m&#xF6;jligg&#xF6;ra h&#xE5;llbar, klimatbest&#xE4;ndig ekonomisk tillv&#xE4;xt i Afrika. CIWA hj&#xE4;lper l&#xE4;nder dra nytta av m&#xF6;jligheter som skapas av investeringar i regionala organisationers informationssystem, i institutioner f&#xF6;r samarbete och samordning eller i infrastruktur med gr&#xE4;ns&#xF6;verskridande effekter. CIWA bist&#xE5;r &#xE4;ven i att fr&#xE4;mja l&#xE4;nders medvetenhet om deras &#xF6;msesidiga beroende i avrinningsomr&#xE5;det och hj&#xE4;lper dem att skapa b&#xE4;ttre balans mellan suver&#xE4;na och kollektiva &#xF6;verv&#xE4;ganden i sitt beslutsfattande. Detta blir allt viktigare d&#xE5; samh&#xE4;llen i Afrika i allt &#xF6;kande utstr&#xE4;ckning konkurrerar om knappa f&#xE4;rskvattenresurser. CIWA-st&#xF6;d tj&#xE4;nar ibland till att f&#xF6;rebygga skada, ibland att identifiera &#xF6;msesidiga f&#xF6;rdelar, ibland att bryta d&#xF6;dl&#xE4;gen och ibland till att j&#xE4;mna ut villkoren f&#xF6;r beslutsfattande genom att st&#xE4;rka svagare stater f&#xF6;r att f&#xF6;rhandla p&#xE5; lika villkor som mer kraftfulla grannar. CIWA arbetar inom tre strategiska omr&#xE5;den f&#xF6;r att leverera resultat, n&#xE4;mligen de tre &quot;i:na&quot;: institutioner, information och infrastruktur. 

CIWA &#xE4;r organiserat i 2 komponenter: 
En komponent f&#xF6;r l&#xE5;ngsiktigt (5-10 &#xE5;r) engagemang i prioriterade avrinningsomr&#xE5;den (hittills har Niger, Nilen, Volta och Zambezi prioriterats). Programmet ska m&#xF6;jligg&#xF6;ra en stadig utveckling mot samarbete genom att st&#xE4;rka grundelement som data , avtal, institutioner och investerings- och verksamhetsplaner. Denna komponent ska anv&#xE4;nda ca 90% av CIWAs totala finansiering.

Den andra komponenten &#xE4;r pan-afrikansk, katalytisk och ska begr&#xE4;nsas till 10% av CIWAs totala budget. Den st&#xF6;djer riktade, kortfristiga engagemang, oftast implementerade direkt av V&#xE4;rldsbanken. Fokus ligger p&#xE5; att f&#xF6;rst&#xE5; hinder f&#xF6;r samarbete, utforska samarbetsm&#xF6;jligheter f&#xF6;r investeringar, bygga upp kapacitet och generera kunskap baserad p&#xE5; informations- och analysverktyg. Komponenten har tv&#xE5; separata finansieringsf&#xF6;nster: Det opportunistiska f&#xF6;nstret, som g&#xE5;r ut p&#xE5; att utforska samarbetsm&#xF6;jligheter och involverar diskreta ingrepp (inklusive tekniskt bist&#xE5;nd) i specifika avrinningsomr&#xE5;den utanf&#xF6;r de prioriterade (se ovan), medan kunskapshanterings- och kapacitetsbyggnadsf&#xF6;nstret finansierar kunskapsst&#xE4;rkande  och kapacitetsbyggnad inom omr&#xE5;den som &#xE4;r viktiga f&#xF6;r att fr&#xE4;mja gr&#xE4;ns&#xF6;verskridande samarbete.

Eftersom avtalstill&#xE4;gget g&#xE4;ller en fond som skapades redan 2013 s&#xE5; kunde inte de nyligen framtagna mallarna f&#xF6;r avtalstill&#xE4;gg mellan Sida och V&#xE4;rldsbanken anv&#xE4;ndas utan avtalstill&#xE4;ggen g&#xF6;rs p&#xE5; de tidigare godk&#xE4;nda mallarna</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The program development objective of CIWA is to: Strengthen cooperative management and development of international waters in Sub-Saharan Africa to aid sustainable climate resilient growth. CIWA is a large and complex program, delivering results in several basins and through
several recipient or bank-executed projects.
CIWAs projects are largely implemented in specific basins, economic communities, or countries. However, there are also some cross-cutting themes that CIWA promotes and tracks across all of its programs. These themes include resilience to climate change, gender equality and social inclusion, and strengthening local technical capacity.
Lower level resuls are measured through &quot;intermediate results&quot; which are assessed on an annual basis based on approved targets and indicators. These results include:
-&#xA0;Regional cooperation and integration strengthened
- Water resources management strengthened
- Water resources development strengthened
-&#xA0;Stakeholder engagement and coordination strengthened</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-21" type="1"></activity-date>
  <activity-date iso-date="2018-06-21" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11506950.197919544</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11506950.197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-21"></transaction-date>
   <value currency="USD" value-date="2018-06-21">17260425.296879</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">11506950.197919544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2171623.39707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/amendments-to-the-agreement-between--sida-and-ibrd.pdf">
   <title>
    <narrative xml:lang="EN">Amendments to the Agreement between Sida and IBRD</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10619__4th_Amendment_for_Swedens_additional_contri(2)Signedversion25Nov2021.pdf">
   <title>
    <narrative xml:lang="EN">_4th_Amendment_for_Swedens_additional_contri (2) Signed version 25 Nov 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-22.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">On a cumulative basis, CIWA continues to perform according or above the planned results. While some activities has slowed down due to the Covid-19 pandemic, engagements across Sub-Saharan Africa have continued and CIWA has shown a great deal of flexibility in responding, not only to the pandemic, but also to other factors such as the locust outbreak in Eastern Africa as well as developments in other parts of the continent. Being a complex programme with interventions across Africa, below are examples of progress as per sub-regions/basins:
- In the Nile Basin, CIWA has continued to support the Nile Basin Initiative (NBI) in identfying, preparing, and support mobilization of multiple regional investments. The support to NBI also resulted in increased capacity in terms of dam safety and flood management. Also, CIWA has continued to increase the number of young water professionals in the region. Through support to the Nile Basin Discourse (NBD), civil society engagement in the Nile Basin has been strengthened.
- In West Africa, the period has been characterized by planning for future engagements. Steps have been taken to start up the a new&#xA0;West &amp; Central Sahel Window including supporting water security in G5 Sahel,&#xA0; developing small-scale storage, and supporting civil society dialog on water. Furthermore, a new&#xA0;Sahel Groundwater Initiative is being laucnhed as is a potential support to water resource management in&#xA0;the Lake Chad Basin.
- In the Horn of Africa, CIWA has increased its engagement with&#xA0;three&#xA0;interventions. These include projects on regional groundwater implemented by IGAD, technical assistance for Somalia on transboundary water resource management, and a new analytical initiative to strengthen resilience building&#xA0;through improved information systems and institutional capacity.
- In Southern Africa, the focus has been on managing and developing support on drought resilience and groundwater management. This include for example capacity development for young professional, implementation of pilot-projects, and&#xA0;analytical work to in support of the the&#xA0;Southern Africa Drought Resilience Initiative (SADRI).
In addition to the sub-regional engagements, CIWA has during the period significantly strengthened its analytical and support capacity in terms of Gender and Social Inclusion. A concerted effort on communication has also improved the outreach of CIWA towards its stakeholders.
Below are figures from the results framework and its indicators:
-&#xA0;Intermediate Result 1: Regional cooperation and integration strengthenedIndicator (number of relevant transboundary institutions strengthened to improve regional cooperation)FY20 Target: 8 institutionsFY20 Actual: 12 institutions
-&#xA0;Intermediate Result 2: Water resources management strengthenedIndicator(number of relevant transboundary institutions using improved analytical tools, knowledge products, data, forecasting, and/ or capacity for improved water and climate risk management or investment operation coordination)
FY20 Target: 7 institutionsFY20 Actual: 11 institutions
-&#xA0;Intermediate Result 3: Water resources development strengthenedIndicator (number of investment opportunities with regional benefits that have been advanced through CIWA support)
FY20 Target: 35 investment opportunitiesFY20 Actual: 40 investment projects
-&#xA0;Intermediate Result 4: Stakeholder engagement and coordination strengthenedIndicator (number of basins with improved engagement of civil society, private sector, and academia; percentage of engagements where improved stakeholder engagement explicitly supports the incorporation of gender issues into the design and implementation of water management and development activities)
FY20 Target: 5 basin institutionsFY20 Actual: 7 basin institutions</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10619" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
