<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10978A0101-RSS-12261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNESCO Our Rights, Our Lives, Our Future (2018 - 2022)</narrative>
   <narrative xml:lang="SV">UNESCO Our Rights, Our Lives, Our Future (2018 - 2022)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">UNESCO har inkomit med en ans&#xF6;kan till Sveriges Regionala SRHR Team om st&#xF6;d p&#xE5; 79 500 000 SEK f&#xF6;r insatsen &#x201C;Our Rights, Our Lives, OUR Future &#x2013; Making positive sexual and reproductive health and education a reality for adolescents and young people in Sub-Saharan Africa&#x201D; f&#xF6;r perioden 2018-2020. 

Insatsen syftar till att st&#xF6;dja allsidig sexual undervisning av god kvalitet som ger unga och unga vuxna egenmakt (empowerment), bygger deras egen agens samt utvecklar f&#xE4;rdigheter, kunskap, attityder och kompetenser som beh&#xF6;vs f&#xF6;r att f&#xF6;rebygga hiv, och minska antalet tidiga och o&#xF6;nskade graviditer samt eliminera k&#xF6;nsbaserat v&#xE5;ld. 

Insatsen s&#xF6;ker st&#xF6;d f&#xF6;r att arbeta i 10 fokus- och 21 n&#xE4;tverksl&#xE4;nder. Fokusl&#xE4;nderna fr&#xE5;n Afrika s&#xF6;der om Sahara regionen inkluderar Kenya, Mocambique, Malawi, South Afrika, Tanzania, Uganda, Cameron, Elfenbenskusten, DRC och Nigeria. Urvalet av nya fokusl&#xE4;nder har gjorts genom att prioritera UNAIDS fast-track l&#xE4;nder, som har h&#xF6;g hivb&#xF6;rda och en nationell kontext som st&#xF6;djer implementeringen av allsidig sexualundervisning. Fyra fokusl&#xE4;nder fr&#xE5;n Sveriges regionala SRHR teams finansierade program f&#xF6;r allsidig sexualundervisning i &#xF6;stra och s&#xF6;dra Afrika &#xE4;r ocks&#xE5; inkluderade d&#xE5; l&#xE4;nderna &#xE4;nnu inte n&#xE5;tt m&#xE5;len med antalet elever som tillhandah&#xE5;lls allsidig sexualundervisning av god kvalitet. Instansen kommer att erbjuda intensivt st&#xF6;d till de 10 fokusl&#xE4;nderna f&#xF6;r att utf&#xF6;ra specifika aktiviteter f&#xF6;r att st&#xE4;rka utvecklingen och leveransen av allsidig sexualundervisning baserad p&#xE5; landets specifika behov och situation. De 20 n&#xE4;tverksl&#xE4;nderna Benin, Chad, Congo, Gabon, Ghana, Niger, Madagaskar, Mali, Senegal, Togo, Angola, Botswana, Burundi, Etiopien, Namibia, Rwanda, Lesotho, S&#xF6;dra Sudan, Swaziland, Zimbabwe och Zambia kommer att ing&#xE5; in insatsen och kommer att f&#xE5; uppstartsfinansiering, s.k.seed funding och kommer &#xE4;ven att dra nytta av regionala aktiviteter.  

UNESCO kommer att implementera insatsen tillsammans med utbildnings-, h&#xE4;lso-, ungdoms-, j&#xE4;mst&#xE4;lldhets-, - och civildepartement samt departement f&#xF6;r traditionella ledare och departement f&#xF6;r lokal utveckling samt nyckelorganisationer inom det civila samh&#xE4;llet. Insatsen kommer att anv&#xE4;nda etablerade plattformar f&#xF6;r sammarbete och partnerskap med dessa ministerier p&#xE5; landniv&#xE5; f&#xF6;r att utveckla, implementera och utv&#xE4;rdera program f&#xF6;r allsidig sexualundervisning. Den Afrikanska Unionen (AU) och Regionala Ekonomiska Gemenskaperna, dvs. East Africa Community (EAC), Economic Community of Central African States (ECCAS), Economic Communities of West African States (ECOWAS) och Southern Africa Development Community (SADC) kommer fortsatt att vara viktiga partners f&#xF6;r att s&#xE4;kra politiska &#xE5;taganden f&#xF6;r en positiv utveckling f&#xF6;r unga- och unga vuxnas h&#xE4;lsa.</narrative>
   <narrative xml:lang="EN">UNESCO has applied to Sweden&apos;s Regional SRHR Team for funding of 79,500,000 SEK to carry out an intervention entitled &apos;&apos;Our Rights, Our Lives, Our Future - Making positive sexual and reproductive health and education outcomes a reality for adolescents and young people in Sub-Saharan Africa &quot; during the period 2018-2020. 

The intervention intends to support delivery of good quality comprehensive sexuality education (CSE) that empowers adolescents and young people, and builds agency while developing the skills, knowledge, attitudes and competencies required for preventing HIV, reducing early and unintended pregnancies and eliminating gender based violence. 

The intervention proposes to work with 10 focus and 21 networking countries. The focus countries, from SSA region will include Kenya, Mozambique, Malawi, South Africa, Tanzania, Uganda, Cameroon, C&#xF4;te d&#x2019;Ivoire, DRC and Nigeria. Selection of new focus countries has been based on prioritizing UNAIDS Fast Track countries, with a high HIV burden and a national environment supportive of CSE delivery. Four focus countries from Sweden&apos;s SRHR Regional team&apos;s funded CSE programme in ESA are also included as they are yet to reach the target numbers of learners benefitting from good quality CSE. The project will offer intensive support to the ten focus countries to carry out specific activities to strengthen the development and delivery of comprehensive sexuality education based on the specific needs and situation of each country. Twenty one networking countries - Benin, Chad, Congo, Gabon, Ghana, Niger, Madagascar, Mali, Senegal, Togo, Angola, Botswana, Burundi, Ethiopia, Namibia, Rwanda, Lesotho, South Sudan, Swaziland, Zimbabwe and Zambia will be part of the intervention and will receive seed funding and benefit from common regional activities.

UNESCO will implement this intervention together with Ministries of education, health, youth, gender, chiefs, traditional affairs, community development and family affairs as well as civil society organisations. The project will draw on existing platforms of collaboration and partnerships with those ministries at country level to support the designing, implementing and monitoring of CSE programmes. The African Union and Regional Economic Communities (RECs), i.e. East Africa Community (EAC), Economic Community of Central African States (ECCAS), Economic Communities of West African States (ECOWAS) and Southern Africa Development Community (SADC) will continue to be key partners for supporting political commitment towards positive health outcomes for adolescents and young people.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">United Nations Educational, Scientific and Cultural Organisation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-08-31" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health education</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3100503.1005031</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8802816.90140845</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211441</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6134836.096724106</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3100503.1005031005</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8802816.901408453</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816918</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.19121144</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6134836.096724106</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-31"></transaction-date>
   <value currency="USD" value-date="2017-08-31">32701532.701532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">3100503.1005031</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">5753475.098959772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">3049341.8024486788</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">6345244.767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">6514870.191211441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10978-first-amendment-to-the-agreement---annex-.pdf">
   <title>
    <narrative xml:lang="EN">First amendment to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10978-decision-on-amendment-of-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10978-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Following Sida&#x2019;s DG decision in summer 2018 to increase financial support (additional 200 MSEK) to O3 programme extending it to December 2022 from the initial end date of December 2020, UNESCO focused on accelerating programme implementation in 2019. The official launch of the accelerated programme took place in Ghana on 30 January 2019, with ministers and government officials from about 20 sub-Saharan African countries. Programme Implementation For the period under review UNESCO has reported the following overall key results: Target 1 : 14,783,169 adolescents and young people (male and female) reached with CSE programmes in against their 2019 target of 7,177,773 (overall target which is to reach 24.9 million learners by 2022). Target 2: 86,263 primary and secondary schools that provided life skills-based HIV and sexuality education against their 2019 target of reaching 25,034 primary and secondary schools. Target 3: 97,871 pre-service teachers trained against their 2019 target of training 53,952 pre-service teachers. Target 4: 24,057 in-service teachers trained against their 2019 target of training 204,361 in-service teachers. Target 5: 7,863 parent-teacher associations reached against their 2019 target to reach 5,640 PTAs. Target 6: 19,887,005 community members reached with efforts to keep girls in school against their 2019 target to reach 2,660,871 community members. Target 7: 46,808,473 young people in and out of school reached with CSE through multiple media platforms against the 2019 target to reach 3,716,739 young people. The target (3) to reach pre-service teachers was not met due to the relatively high cost incurred to train large volumes of teachers. Efforts are underway in programme countries to increasingly engage local universities, teacher training colleges and institutions to host the online in-service teacher training course developed. This will ensure that the course is more affordable and can be accessed by many more teachers at low cost in each country. The exceptionally high targets (6 and 7) reflected are based on reach largely through non face to face community engagement activities (i.e. radio and social media). These targets were initially based on face to face community engagement activities. Programme Accelerated Countries: As per programme design, the PAC countries will be sequentially introduced and by 2021, join Zambia in having established the building blocks for implementation of fully scaled- up CSE programmes. In 2018 , Eswatini and Tanzania were introduced. In 2019 , Ghana and Zimbabwe were added. The initial plan was to add Malawi in 2020 but with additional funding from Norway, Malawi was also introduced.&#xA0; Eswatini -&#xA0;Eswatini is a programme acceleration country and benefits only from support from Sweden. CSE is referred to as Guidance and Counselling Life Skills Education (LSE) in Eswatini. The ESA Commitment has been instrumental in structuring a framework of operations and providing technical tools to support the scaling-up of LSE in Eswatini. While high volumes of teachers have been trained, more investment is required on the capacity-building of teachers on CSE content and pedagogical knowledge. There is a substantial knowledge gap at the primary school level in this area in particular. There also needs to be a focus towards development of secondary CSE learning materials. Parents, media, and religious leaders play a critical role towards mobilizing support and participation in LSE programmes for Eswatini, and they should be included in coordination and planning platforms/organs. Ghana - Ghana is a programme acceleration country and benefits only from support from Sweden. The country does not have an official term for CSE due to recent opposition to CSE. As a result, although SRH education is taught in schools as integrated topics in several subjects, including Life Skills, Social Studies, Family Life Education, Science,and Religious and Moral Education, a study commissioned in 2016 by the Ghana National Population Council found that there was ineffective delivery of SRH education because of the unstructured way in which it is taught.&#xA0; CSE resistance has consequently resulted in the roll out of the developed national guidelines on Comprehensive Sexual and Reproductive Health Education being halted. The CSE opposition has also prevented implementation of major O3 programme activities in 2019.&#xA0; Therefore, no concrete results were recorded within this period. Malawi - Malawi is a programme acceleration country and benefits from support from Norway and Sweden.&#xA0;In 2010, CSE topics were integrated into Life Skills Education, which was made compulsory for basic education. LSE is taught from Standard 2 to Form 4 for basic education and in teacher training colleges (TTCs). It is examinable in primary, secondary schools and TTCs.&#xA0;A wide range of policies and frameworks are in place which seek to advance LSE and SRH services for adolescents and young people in the country. However, despite these policies and frameworks, and support from partners, Malawi has faced various key challenges in scaling up LSE. These include misconceptions about LSE and resistance to the subject, restrictive policies, rotation of teachers giving rise to the need to re-train, and limited resources for refresher courses based on emerging issues.To address these challenges, remedial actions have been put in place to build capacity of the teachers and orient PTAs, parents, and guardians on PCC around LSE. UNESCO will also work with the MoEST to harmonize the policies and strategies to reduce the restrictive policies. Tanzania - Tanzania is a programme acceleration country and benefits only from support from Sweden.&#xA0;In Tanzania, CSE terminology has been used interchangeably with other terminologies, such as comprehensive SRH education and comprehensive ASRH/HIV &amp;amp; Gender Education. Although CSE terminology does feature in a number of government strategic and programming documents, sensitivity and fear of using CSE terminology by some government officials and religious leaders still exists. Nevertheless, Tanzania has several policies, frameworks,and strategies that guide programming and implementation of CSE.&#xA0;To ensure provision of scientifically accurate, age- and culturally-appropriate CSE, UNESCO has supported the Tanzania Institute of Education (TIE) and Zanzibar Institute of Education (ZIE) to develop guidelines for curriculum developers and subject panellists, while integrating CSE content into respective syllabi and other education materials. In 2019, two guidelines for the teacher education programme in Mainland were developed, while the development of two guidelines for Zanzibar pre-primary and primary is still underway. Zambia -&#xA0;Zambia is a programme acceleration country and benefits from support from Ireland and Sweden.&#xA0;The terminology used in Zambia is CSE. However, this is referred to as Reproductive Health and Sexuality in the revised Zambia Education Curriculum of 2013. There are a number of policies and frameworks that seek to advance CSE in the country.&#xA0;CSE features as a cross-cutting theme in the Zambia Education Curriculum Framework and is therefore not taught as a standalone subject, however, it is integrated into a number of examinable carrier subjects. As the model country, Zambia continues to focus on strengthening the implementation of the programme model. Such as, the need for continuous engagement with traditional leaders which contributes to community support and ownership of CSE. Continued engagement with gatekeepers, such as religious, political,and traditional leaders to increase community support and ownership of CSE and SRHR for adolescents is critical to sustain community support for CSE. Noting that , the provision of CSE in the classroom does not automatically result in young people accessing and utilizing SRH services. Zambia is also looking at models to develop strong linkages between the delivery of CSE and the provision of SRH services to young people. Zimbabwe -&#xA0;Zimbabwe is a programme acceleration country and benefits from support from Norway and Sweden.&#xA0;With the implementation of the Competency-based Curriculum Framework in 2019, CSE, which had previously been delivered through the standalone subject of Guidance and Counselling (G&amp;amp;C), was regarded as a cross-cutting issue,and thus integrated into general education and pathway subjects. As a result of intense advocacy and lobbying to make CSE a standalone subject between 2018 and 2019, the Ministry of Primary and Secondary Education (MoPSE) has now agreed to reinstate G&amp;amp;C Life Skills Education (G&amp;amp;C-LSE) as a standalone subject from Grade 3 to Advanced Level, as well as integrate it into the ECD to Grade 2 level curriculum. Overall Programme Results: Objective 1: Secure and sustain strong political commitment and support for adolescents and young people&#x2019;s access to CSE and SRH services across sub-Saharan Africa This objective focuses on galvanizing political action to ensure that all young people in the SSA region have access to CSE, which is grounded in a rights-based approach. UNESCO believes that no new progressive policies can be developed or implemented on CSE without the support of government and policy officials. Additionally, CSE cannot trickle down to the learner without the buy-in and support of community gatekeepers, including religious and traditional leaders, parents and guardians, and other community members. This objective is therefore not only about securing political commitment, but also sustaining that commitment. As a result, this objective creates an enabling environment for other 3 objectives to be achieved. On a continental level, in 2019, UNESCO,&#xA0; in collaboration with partners under the Life Skills Cluster, began a process of working with the African Union (AU) to &#xA0;support the development of a Continental Strategy on Sexuality Education. To ensure a more comprehensive response and respond to the growing opposition to the term &#x201C;CSE&#x201D;, the cluster decided on renaming it the Continental Strategy on Education for Health and Well-being for Adolescents and Young People in Africa. This nomenclature reflects the growing understanding of the inter-relationship between education and health, which necessitates a more comprehensive and coordinated approach across the sectors. The purpose of the strategy is to ensure that all young people acquire the knowledge, skills, values, and attitudes that enable citizens to lead healthy and fulfilled lives, make informed decisions, and respond to local and global challenges. In the West and Central African region, UNESCO, the United Nations Population Fund (UNFPA) and other UN partners, together with regional economic communities, networks of young people, and civil society organizations (CSOs) officially joined forces to establish a Technical Working Group (TWG) and a High-Level Committee (HLC) to drive a process leading to a regional ministerial commitment on CSE and SRH services for AYP in WCA. The TWG and HLC met for the first time in September 2019 to formulate a common vision of the objectives, challenges, approach, and steps needed to build a WCA Commitment. This is significant progress since discussions held as early as 2017, showing that countries in the region are increasingly acknowledging the importance of equipping AYP with the knowledge and skills to make responsible choices for their health and well-being. In the East and Southern African region, UNESCO, in collaboration with ESA Commitment partners including other Sida funded partners - UNFPA, SAFAIDS and Save the Children, launched the Regional Let&#x2019;s Talk! campaign to respond to the high and increasing rates of Early Unintended Pregnancies (EUP) in the region, simultaneously addressing the ESA Commitment target to reduce EUPs among young people by 75%. Focusing on education, health, and rights, the campaign advocates countries towards: - Ensuring that AYP have access to good quality CSE to equip them to make informed life choices and prevent EUP. - Advocating for increased access to SRH services (including contraception) for all AYP, without judgment or discrimination. - Ensuring that all AYP are empowered to make decisions regarding sexuality, health, and education that will allow them to reach their full potential. In addition to the Let&#x2019;s Talk! campaign, UNESCO, in recognition that CSE is one of the key interventions in the prevention and management of EUP, amplified efforts during the course of the year to engage governments to improve the provision of good quality CSE in their respective countries. Activities included supporting the production of advocacy materials and OP-ED pieces, which utilized different entry points, such as abortion, to make the case for CSE in schools. Objective 2: Support the delivery of accurate, rights-based, and good quality comprehensive sexuality education programmes that provide knowledge, values, and skills essential for safer behaviours, reduced adolescent pregnancy, and gender equality Under this objective, The O3 programme acknowledges that sexuality education curricula are not sufficiently comprehensive in all countries. In order to respond to differing needs for strengthening CSE delivery in both ESA and WCA, UNESCO commissioned a needs assessment of CSE curriculum implementation across 15 countries. The top priority areas identified were the development of a standard package for in-service teacher training, development of learners&#x2019; books and materials for young people with disabilities with regard to teaching and learning materials, and training curriculum developers within curriculum development. Informed by the findings of the needs assessment, UNESCO then commissioned the development of a regional in-service teacher-training package. The package borrows from existing teacher training modules for the ESA region, and incorporates new elements which seek to provide an opportunity for teachers to practice teaching CSE lessons before they get to the classroom and get immediate feedback. The package was piloted in Lusaka and Johannesburg, where 84 ministries of health and education specialists, teacher educators, curriculum developers, and select civil society representatives across the ESA region participated. The pilot training workshops provided a forum at which participants provided information that was used in the development of a regional coaching and mentoring strategy for teachers who receive training in CSE. The strategy will be sent to ESA countries for implementation in 2020. Teacher training however remains a challenge for the programme. The current in-person training is largely conducted through the cascade model, which involves national level stakeholders at the top of the cascade, followed by provincial stakeholders, district stakeholders, and finally in-service teachers. While the nature of this training model does mean that by the time the training reaches the in-service teachers it is not generally of a high quality, which in turn impacts on their ability to effectively teach and deliver quality CSE, it does allows for wider reach in countries such as Zambia, where CSE was integrated into carrier subjects and the demand for teacher training is high. Recognizing this challenge, Zambia is piloting a different model of teacher training, which uses teacher training colleges as CSE training hubs, and college lecturers and CSO representatives as trainers. This model hopes to address the weakness of the cascade model because teachers are selected directly from the schools to participate in the five-day training, and the national, provincial, district, and zonal layers are removed, thereby improving the quality of the training and ultimately the delivery of CSE at classroom level. Results are yet to be seen in 2020. In WCA, countries have made use of different solutions to make progress on teacher training, such as developing new materials to address gaps in school curricula. Cameroon, C&#xF4;te d&#x2019;Ivoire, and Nigeria, for example, made use of pedagogical guides or scripted lesson plans to improve the delivery of current curricula, reaching 1&#xA0;200 teachers at colleges of education and through in-service training. Other countries, such as the Democratic Republic of the Congo (DRC), relied on existing teacher training tools to expand training to new teachers. The O3 programme also provides countries with the opportunity to scale up delivery of good quality CSE and linking schools with health facilities for the provision of youth-friendly services. In Zambia, for example, a longitudinal study, which ran from 2017 to 2019, tested three models of linking CSE to adolescent health services in a cost-effective manner. As part of the study, teachers and health workers were trained on CSE and adolescent health linkages in order to strengthen their capacity to effectively identify and refer, thus increasing opportunities for adolescents&#x2019; access to appropriate information and health services that can contribute to improve health outcomes. The results of the study are scheduled to be released in 2020. In West Africa, UNESCO, together with R&#xE9;seau Africain pour l&#x2019;Education, la Sant&#xE9; et la Citoyennet&#xE9; (RAES), also developed a mobile application (app) for French speaking countries in SSA called Hello Ado. The link between information, peer-to-peer interaction, and services is at the core of the app, which contains content covering an expanding list of CSE topics. The content is delivered through a range of videos, podcasts, text messages, games, technical briefs, a chat service for AYP to interact among themselves in a safe space, and a list of locally available health, protection, and legal services. Objective 3: Ensure that schools and community environments are safer, healthier, and inclusive for all young people Ensuring safe and supportive school environments, complemented by teacher training approaches that prevent violence and promote gender equality, remained a key priority in 2019. Notable efforts to promote safer and inclusive school environments which are free from violence and discrimination included the implementation of a pilot of Connect with Respect, a curriculum-based tool for addressing school-related gender-based violence (SRGBV) in Eswatini, Tanzania, Zimbabwe, and Zambia. The tool was initially developed for the Asia-Pacific region, therefore the pilot aimed to generate evidence to inform the adaptation of the tool to the ESA context, and develop contextually and culturally appropriate resources for schools on SRGBV prevention and management. The findings of the pilot will be consolidated in 2020. Additionally, UNESCO supported and participated in the Global Learning Symposium (GLS) on SRGBV which took place in South Africa in March 2019. The GLS, a biennial event held by the Global Working Group to End SRGBV, provided a platform for capacity development through knowledge and learning exchanges across a wide range of participants from government, civil society, donor agencies, UN agencies, research institutions, and education unions. The symposium was instrumental in shaping a solutions brief, which highlights promising approaches to address SRGBV and build country and regional networks on SRGBV. Another key priority in 2019 was engaging with and addressing the concerns of key gatekeepers at the community level, such as religious leaders, in order to garner their support in the creation of an enabling and supportive environment. Significant progress was made on sensitizing and developing the capacity of religious leaders to advocate for and support AYP&#x2019;s access to CSE and sexual and reproductive health and rights (SRHR) services, particularly through the development of a religious leaders&#x2019; toolkit on adolescent SRHR (ASRHR), in partnership with World Council of Churches (WCC). The toolkit seeks to ensure that religious leaders are well equipped to address issues of sexuality in their churches and communities and deal with difficult conversations and challenges regarding CSE with adolescents. Two regional trainings have since been conducted using the toolkit, with a total of 68 religious leaders from ESA participating in the training. The religious leaders that were trained are expected to work with the NPOs in the respective countries to train other religious leaders on both the toolkit and a handbook that was previously developed through a partnership with the International Network of Religious Leaders Living with or Personally Affected by HIV and AIDS (INERELA+) and Save the Children. Recognizing that involving parents in increasing understanding and support for CSE and SRH services for AYP is crucial, UNESCO also developed a parent-child communication (PCC) manual which seeks to provide information to parents about ASRH and facilitate honest conversations between themselves and AYP. The manual offers a series of sessions for 10-13-year-olds, 14-16-year-olds, 17-19-year-olds, parents, and adolescents and parents combined. It provides a focus on communication and relationships, particularly for adolescents, while the joint parent and adolescent sessions offer structured ways for families to come together and begin what is often a difficult task of openly discussing sensitive SRHR topics together. In C&#xF4;te d&#x2019;Ivoire, the manual was used to raise awareness among 403 community members, 309 young people, and 14 school management communities, while Nigeria&#x2019;s National Agency for the Control of AIDS developed a PCC toolkit aimed at equipping parents with the means to dialogue with their children, provide them with information, and orient them towards services. Objective 4: Strengthen the evidence base on comprehensive sexuality education and safer school environments Generating evidence on CSE is critical to promote evidence-based policy-making which responds to realities on the ground, while addressing the growing opposition to CSE. In this regard, UNESCO has developed a web-based CSE learning platform to facilitate knowledge exchange across all countries implementing the O3 programme. The platform has a digital library where various resources and documents on CSE, including CSE frameworks, curricula, and teaching and learning materials, can be accessed by UNESCO staff, government, and key stakeholders. The platform also features of an &#x2018;Ask and Share&#x2019; forum which allows users to interact in real time. Further efforts to strengthen the evidence base on CSE included the commissioning of a situation analysis of CSE in secondary schools and universities in Malawi; support to the Zanzibar Ministry of Education and Vocational Training (MoEVT) to conduct a survey to assess capacity of in-service teachers to teach SRH, HIV and GBV prevention education; and support for the review of the health education course for first-year students at Bindura University in Zimbabwe. Findings from the situation analysis and health education course review will be available in 2020. UNESCO also worked with MoEs across other programme countries to integrate HIV-sensitive indicators into their Education Management Information Systems (EMIS); strengthen the capacity of EMIS personnel to collect, analyse, and report on the indicators, and orient school heads on monitoring CSE delivery in the classroom. Findings from the assessment conducted in Zanzibar are already being used to inform the curriculum review process and develop a teacher training package. The findings indicated that, while over 90% of learners expressed interest in learning about these topics, 60% of teachers expressed unwillingness to teach them, especially to learners at primary level, because of cultural and religious reasons. Training of EMIS personnel was also conducted in Cameroon, C&#xF4;te d&#x2019;Ivoire, Eswatini, Namibia, and Zambia, while orientation of school heads was conducted in Malawi and the integration of nine HIV-sensitive indicators in the EMIS was advocated for in Kenya. Opposition to CSE Although there has been significant progress across SSA in the scale-up of CSE, increasing levels of resistance against CSE have been witnessed in some countries too, particularly Ghana, Mali, South Africa, Kenya, and Uganda. The opposition movement mainly comes from globally organized groups and coalitions who work through national partners at country level. In response, UNESCO deepened advocacy efforts on CSE and worked with MoEs to amplify correct messaging and dispel myths around CSE. For example, in South Africa, UNESCO worked with the DBE to prepare a pamphlet about the SRH landscape, importance of CSE in addressing SRH gaps and challenges among AYP, and DBE&#x2019;s work towards strengthening the CSE curriculum. In Mali and Ghana, UNESCO has also defined a new approach jointly with MoEs that puts the emphasis on national ownership of the O3 programme, focuses on issues such as adolescent pregnancy and GBV, rather than CSE per se, and encourages the adoption of consensual names for the programmes instead of the term CSE. UNESCO has also worked closely with the UN family, Sweden and the donors supporting the 03 programme to respond to and mitigate the impact of this resistance. Visibility and Partnerships UNESCO participated in a number of high-level international, regional, and national events during the course of the year, for example, the 25th International Conference on Population and Development (ICPD), also known as the Nairobi Summit or ICPD25, which took place from 12-14 November in Kenya. UNESCO&#x2019;s presence at the event was aimed at drawing attention to the role of quality education, including CSE, in realizing SRHR through a session co-hosted with other partners under the theme &#x201C;CSE: The foundation for ensuring universal access to sexual and reproductive health&#x201D;. The interactive session included an intergenerational quiz to highlight the importance of CSE, facts related to CSE, and personal experiences with CSE, as well as dialogues that highlighted the newest evidence on CSE related to innovation and digital opportunities in programmes, out-of-school CSE, effective and creative partnerships, and working in difficult contexts. The session concluded with the launch of a new partnership to accelerate support and commitments for the implementation of CSE. The partnership will also aim to generate new evidence and advocate against the myths that undermine CSE. Another high-level conference which UNESCO participated in was Women Deliver, which took place from 3-6 June in Canada and brought together over 6 000 participants to discuss a number of issues around gender equality and the health, rights, and well-being of girls and women. The sessions UNESCO participated in focused on strengthening cross-sectoral partnerships, highlighting the positive impact of CSE despite roadblocks to implementation caused by misconceptions and operational barriers, and using CSE as a powerful tool for improving girls&#x2019; health and education and achieving gender equality. A new policy paper, produced in collaboration with the Global Education Monitoring Report (GEM), which demonstrates the positive impact of CSE despite roadblocks to implementation caused by misconceptions and operational barriers, was also presented. Funding The acceleration of the O3 programme has also benefited with additional funding from the governments of France and Norway, which enabled the expansion of the programme to include Burkina Faso as a new focus country, Guinea as a new networking country, and Malawi as a Programme Accelerated Country, as well as to upgrade Niger, Mali, and Senegal from networking to focus countries. Together with the generous prior commitments of Sida and Irish Aid, donors have now pledged over US$50 million for the O3 programme over five years. In addition, country funds received through UNESCO&#x2019;s role as a UNAIDS Co-sponsor are programmed catalytically to contribute to O3 programme objectives. This brings overall O3 programme resources to around US$55 million, which equates to US$2.75 per beneficiary in 33 countries across sub-Saharan Africa.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10978" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3240000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2021</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
