<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105090801-RSS-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Energy Transformation Programme (GET.pro) 2019-2021</narrative>
   <narrative xml:lang="SV">Global Energy Transformation Programme (GET.pro) 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">GET.pro &#xE4;r ett europeiskt program som syftar till att m&#xF6;jligg&#xF6;ra &#xF6;verg&#xE5;ngen till energisystem baserade p&#xE5; f&#xF6;rnybar energi i utvecklingsl&#xE4;nder. Programmet st&#xF6;ds av EU Kommissionen tillsammans med Tyskland, Sverige, Nederl&#xE4;nderna och &#xD6;sterrike. Get.pro &#xE4;r uppdelat i tre programdelar (Africa-EU Energy Partnership (AEEP) Sekretariatet, Get.transform och Get.invest). Tillsammans bidrar dessa programdelar genom en kombination av normativa och operativa aktiviteter till att &#xF6;ka investeringar i och tillg&#xE5;ng till h&#xE5;llbar energi i utvecklingsl&#xE4;nder. Sida bed&#xF6;mer att programmet &#xE4;r av h&#xF6;g relevans och bidrar v&#xE4;sentligt till energim&#xE5;len inom strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av natturresurser 2018-2022.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Global Energy Transformation Programme (GET.pro) &#xE4;r en uppf&#xF6;ljare till EU Energy Initiative Partnership Dialogue Facility (EUEI/PDF). Bakgrunden till GET.pro (och EUEI/PDF) var en utf&#xE4;stelse av EUs medlemsstater och Europeiska Kommissionen (EC) under 2002, att arbeta f&#xF6;r en &#xF6;kad tillg&#xE5;ng till energi i l&#xE4;nder i Afrika, Karibien och Stilla havet och d&#xE4;rf&#xF6;r lanserades detta initiativ p&#xE5; basis av ett f&#xF6;rslag fr&#xE5;n Tyskland. Medlemsstaterna ans&#xE5;g att det vore mest effektivt att skapa en facilitet baserat p&#xE5; frivilliga bidrag och styrd av EUs medlemsstater. 

GET.pros &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att bidra till genomf&#xF6;randet av internationella m&#xE5;l i Agenda 2030 och Paris-&#xF6;verenskommelsen om h&#xE5;llbar energi och klimatf&#xF6;r&#xE4;ndringar.  M&#xE5;let &#xE4;r &#xF6;ka tillg&#xE5;ngen till energi (s&#xE4;rskilt f&#xF6;rnybar energi och f&#xF6;r fattiga m&#xE4;nniskor), energieffektivisering samt att st&#xF6;dja en reformering av energisektorn och energisystem. GET.pro har fokus p&#xE5; Afrika men st&#xF6;djer &#xE4;ven andra OECD/DAC-f&#xE4;iga l&#xE4;nder.  GET.pro inkluderar tv&#xE5; delar: GET.invest och GET.transform.

GET.invest st&#xF6;djer utvecklingen av energiprojekt f&#xF6;r investeringar, och stimulerar privata sektorn att investera i f&#xF6;rnybar energi och bidrar tillsammans med privata f&#xF6;retag till projektf&#xF6;rslag f&#xF6;r investering. Den definierar sin niche s&#xE4;rskilt till decentraliserad f&#xF6;rnybar energi s&#xE5;som t..ex. mini- och mikron&#xE4;t (p&#xE5; engelska &apos;mini- and micro-grids&apos;).

GET.transform arbetar med reformering av energimarknader tillsammans med myndigheter, och tillhandah&#xE5;ller r&#xE5;dgivning till offentliga sektorn med syfte att genomf&#xF6;ra en f&#xF6;r&#xE4;ndring av energisektorn och energisystem och att d&#xE4;rigenom skapa m&#xF6;jligheter f&#xF6;r storskaliga energiinvesteringar. Det f&#xF6;rv&#xE4;ntas att GET.transform ska ge transformativ r&#xE5;dgivning p&#xE5; kort och framf&#xF6;r allt l&#xE5;ng sikt. Fokus skall fr&#xE4;mst vara p&#xE5; Afrika s&#xF6;der om Sahara (ca 80% av verksamheten). En expantion till Latinamerika, Karibien och Asien kan bli aktuell om budgeten ut&#xF6;kas och om detta ligger i linje med givarnas prioriteringar. GET.transform skall &#xE4;ven st&#xF6;dja Africa-EU Energy Partnership (AEEP).

GET.pro har &#xE4;ven ett mycket n&#xE4;ra samarbete med EU och dess omfattande energiprogram. F&#xF6;rutom GET.transform och GET.invest som initierats av Tyskland och som utg&#xF6;r GET.pro s&#xE5; befinner sig ocks&#xE5; sekretariaten f&#xF6;r AEEP och delar av Covenant of Mayors in Sub-Saharan Africa (CoM) p&#xE5; GET.pro men de &#xE4;r inte formella delar av eller &quot;kontrollerade&quot; av GIZ. GET.pro tillhandah&#xE5;ller dock vissa tj&#xE4;nster till AEEP och CoM.

GET.pros m&#xE5;ls&#xE4;ttning &#xE4;r att f&#xE5; en &#xF6;vergripande budget p&#xE5; EUR 49 000 000 varav EUR 29 000 000 &#xE4;r s&#xE4;krade (juni 2019). De flesta givarna &#xF6;ronm&#xE4;rker sitt st&#xF6;d och s&#xE4;rskilt med fokus p&#xE5; GET.invest. Sedan programmet initierades s&#xE5; har n&#xE5;gra givare l&#xE4;mnat samarbetet och i nul&#xE4;get kvarst&#xE5;r fem givare; Europeiska Kommissionen (EC), Tyskland, Nederl&#xE4;nderna, &#xD6;sterrike (som ger ett litet bidrag) och Sida.

Sida har mottagit ett projektf&#xF6;rslag fr&#xE5;n EC f&#xF6;r genomf&#xF6;rande av GET.pro baserat p&#xE5; GET.pros egna projektf&#xF6;rslag ben&#xE4;mnt &quot;Description of the Action (DoA), Supporting private sector investments in decentral renewable energy and strategic African-European partnership&quot;. Genomf&#xF6;rare &#xE4;r Deutsche Gezellsschaft fur Internationale Zusammenarbetit (GIZ), vilket &#xE4;r ett konsultf&#xF6;retag hel&#xE4;gt av tyska staten.

Ett k&#xE4;rnbidrag till GET.pro p&#xE5; SEK 35 000 000  f&#xF6;rutses under 2019-2021 (SEK 25 000 000 f&#xF6;r &#xE5;r 2019 och SEK 10 000 000 f&#xF6;r &#xE5;r 2020), f&#xF6;r genomf&#xF6;rande  i enlighet med organisationens projektf&#xF6;rslag. Det &#xE4;r ett st&#xF6;d p&#xE5; ungef&#xE4;r samma niv&#xE5; som f&#xF6;reg&#xE5;ende st&#xF6;dperiod vilket var SEK 45 000 000 f&#xF6;r 2014-2018. Sidas medel kommer att kanaliseras genom Europeiska Kommissionen  ist&#xE4;llet f&#xF6;r som tidigare Tysklands ministerium f&#xF6;r ekonomiskt samarbete och utveckling (BMZ).</narrative>
   <narrative xml:lang="EN">The objective of the program is increased access to energy (in particular renewable energy and for poor households), energy efficiency as well as supporting a transformation of the energy sector and energy system. GET.pro has a focus on Sub-Saharan Africa but it also operates in OECD/DAC-countries in other regions. GET.pro works with authorities at all levels and also the private sector inside and outside the countries.  GET.pro has a very close collaboration with the European Union and its extensive energy program. Access to energy gives poor people the opportunity to recharge mobile phone, children can do their home work etc. Since access to energy has been defined to be such a basic need today, a specific sustainably development goal (number 7) was developed. 

Sida suggests a core contribution to GET.pro of SEK 35 000 000 during 2019-2021 (SEK 25 000 000 for 2019 and SEK 10 000 000 for 2020) for implementation of the proposal received from the organisation. GET.pro aims to have an overall budget of EUR 49 000 000 of which EUR 29 000 000 is already secured  (June 2019). Other funders are the European Commission (EC), Germany, Netherlands and Austria. The implementing agency is Deutsche Gesellschaft f&#xFC;r Internationale Zusammenarbeit (GIZ) which is a consulting firm owned by Germany. Sida&apos;s funds will be channeled through the Europan Commission (EC). GET.pro consists of two sepearate projects: GET.transform that works with reforming energy markets together with local and national authorities and GET.invest that supports the development of energy projects for investments. GET.pro also have a very close collaboration with EU and its extensive energy program.</narrative>
  </description>
  <participating-org ref="42001" role="2">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="42001" role="4" type="40">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-03" type="1"></activity-date>
  <activity-date iso-date="2019-09-03" type="2"></activity-date>
  <activity-date iso-date="2023-11-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">524665.0887849922</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-03"></transaction-date>
   <value currency="USD" value-date="2019-09-03">1850696.390613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1321925.9932951913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050908_027169-19TransferagreementENERGY_CRIS_2019_042-2312522568_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Avtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050908_022520-19Beslutominsats,Globalenergytransformationprogramme(GET2499999_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Get.pro bed&#xF6;ms av Sida vara en innovativ och effektiv insats som genererar goda resultat som &#xF6;vertr&#xE4;ffar m&#xE5;len definierade i resultatramverket. Nedan f&#xF6;ljer kort beskrivning av vad Get.pros olika programdelar har bidragit till under senaste rapporterade programperiod (september 2020  september 2021).

- AEEP har faciliterat flera h&#xF6;gniv&#xE5;-politiska dialoger och koordinerat agendan kring centrala fr&#xE5;gor, bidragit med en rad viktiga publikationer, lanserat en virtuell plattform f&#xF6;r kunskapsfacilitering (AEEP Energy Talks), bidragit till att utforma nya strategier och initiativ p&#xE5; den bi-kontinentala agendan. AEEP har ocks&#xE5; bidragit till att st&#xE4;rka kapaciteten hos tv&#xE5; Afrikanska institutioner (AUC och AUDA-NEPAD) genom att sekondera tv&#xE5; additionella experter hos dem, vilket l&#xE4;gger grund f&#xF6;r att st&#xF6;dja dialogen mellan den Afrikanska Unionen (AU) och EU.

- Get.transform har i Peru gett tekniskt st&#xF6;d till energidepartementet f&#xF6;r planering som m&#xF6;jligg&#xF6;r utnyttjandet av en st&#xF6;rre andel variabel f&#xF6;rnybara energik&#xE4;llor i det nationella eln&#xE4;tet. Get.transform har ocks&#xE5; samarbetat med FNs Economic Commission for Latin America and the Caribbean (UN-ECLAC) f&#xF6;r att st&#xF6;dja utv&#xE4;xling och harmonisering av nationell och regional planering av elsystem genom regionens Regional Forum of Energy Planners (FOREPLAN). St&#xF6;d fr&#xE5;n Get.transform till energidepartement och reglermyndigheter i Uganda och Mocambique, med fokus p&#xE5; fr&#xE4;mjande av utveckling av frist&#xE5;ende eln&#xE4;t, har bland annat resulterat i antagande av ny reglering som m&#xF6;jligg&#xF6;r elektrifiering av 1 500 byar i Uganda och 1,5 miljoner anv&#xE4;ndare i Mocambique.

- Get.invest har gett st&#xF6;d till 47 projektutvecklare varav 17 fick positiva finansieringsbeslut under samma period. Projekten fr&#xE5;n programperioden som behandlas av finansi&#xE4;rer motsvarar 373 miljoner Euro i mobiliserat kapital, 402 tusen ton per &#xE5;r i undvikna utsl&#xE4;pp av CO2-ekvivalenter, installation av 212 MW ny f&#xF6;rnybar elproduktionskapacitet och ny tillg&#xE5;ng till el f&#xF6;r 2,8 miljoner personer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050908" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
