<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14021A0101-RSS-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Data for Development (D4D)</narrative>
   <narrative xml:lang="SV">Data for Development (D4D)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ett m&#xE5;l i de flesta av Sveriges strategier f&#xF6;r utvecklingssamarbete med Afrika s&#xF6;der om Sahara &#xE4;r att &#xF6;ka produktion och tillg&#xE5;ng till f&#xF6;rnybar energi. Ett viktigt hinder i str&#xE4;van att &#xE5;stadkomma storskaliga investeringar i distribuerade f&#xF6;rnybara energisystem &#xE4;r bristen p&#xE5; h&#xF6;gkvalitativ, tillf&#xF6;rlitlig och uppdaterad data och information om f&#xF6;rh&#xE5;llanden p&#xE5; landsbygden och i f&#xF6;rstadsomr&#xE5;den i Afrika s&#xF6;der om Sahara. 

Denna data &#xE4;r ett viktigt underlag f&#xF6;r f&#xF6;retag och investerare inf&#xF6;r beslut om att g&#xE5; in p&#xE5; nya marknader och f&#xF6;r att anpassa sina erbjudanden till den lokala situationen; f&#xF6;r regeringar n&#xE4;r de utformar energipolitik och f&#xF6;r utvecklingsakt&#xF6;rer d&#xE5; de planerar och designar bist&#xE5;ndsinsatser.

Data vad g&#xE4;ller kunders vilja och f&#xF6;rm&#xE5;ga att betala &#xE4;r s&#xE4;rskilt viktig, och &#xE4;ven s&#xE4;rskilt sv&#xE5;r att f&#xE5; tag p&#xE5;, d&#xE5; f&#xF6;rnybara energitj&#xE4;nster som s&#xE4;ljs p&#xE5; avbetalning kr&#xE4;ver mer komplexa och l&#xE5;ngsiktiga relationer mellan kund och f&#xF6;retag, &#xE4;n till exempel, att s&#xE4;lja stearinljus kr&#xE4;ver. Traditionella finansi&#xE4;rer skulle aldrig st&#xE4;lla ut ett l&#xE5;n till en kund utan bankkonto eller en kreditpr&#xF6;vning, men distribuerade energiservicef&#xF6;retag har inget val. Denna situation kr&#xE4;ver nya s&#xE4;tt att verka, vilket g&#xF6;r att distribuerade energiservicef&#xF6;retag framst&#xE5;r som riskabla f&#xF6;r investerare.

Fattiga m&#xE4;nniskor &#xE4;r traditionellt i stort s&#xE4;tt ok&#xE4;nda f&#xF6;r marknadsakt&#xF6;rer; de saknar i h&#xF6;g grad bankkonto och en kredithistorik vilket &#xE4;r ett hinder f&#xF6;r dem att bli &quot;investeringsbara&quot;. Information om behov och betalningshistorik som erh&#xE5;lls genom distribuerade energil&#xF6;sningar och isolerade eln&#xE4;t och som kan sammanst&#xE4;llas p&#xE5; ett transparent s&#xE4;tt kan d&#xE4;rf&#xF6;r bidra till att &#xF6;ppna upp helt nya marknadssegment f&#xF6;r f&#xF6;retag och investerare vilket &#xE4;r s&#xE4;rskilt viktigt f&#xF6;r fattiga m&#xE4;nniskor.  

Den roll som data spelar i moderna ekonomier kan knappast &#xF6;verskattas. V&#xE4;lfungerande dataekosystem i utvecklade l&#xE4;nder har bidragit till h&#xE4;pnadsv&#xE4;ckande och alltmer sofistikerade analyser. I &#xF6;ver ett decennium har dataanalys varit st&#xF6;ttepelaren i investeringsbeslut, produktutveckling, marknadstilltr&#xE4;den och marknadsexpansion, i snart sett alla sektorer i moderna ekonomier. &#xC5;r 2020 &#xE4;r brist p&#xE5; data en stor k&#xE4;lla till risk och passivitet.

Ut&#xF6;ver den privata sektorn leder brist p&#xE5; data hos utvecklingsl&#xE4;nders regeringar och bist&#xE5;ndsgivare i planering av politik och interventioner till ineffektiv planering, suboptimalt beslutsfattande och otillr&#xE4;ckliga resultat. OECD: s medlemsl&#xE4;nder anv&#xE4;nder enorma m&#xE4;ngder data f&#xF6;r &#xE4;ndam&#xE5;l som str&#xE4;cker sig fr&#xE5;n optimering av busslinjer till f&#xF6;ruts&#xE4;gelse av influensaepidemier.

Effekterna av varje intervention, oavsett om det &#xE4;r en f&#xF6;r&#xE4;ndring i trafikljusm&#xF6;nster eller en ny strategi f&#xF6;r offentliga informationskampanjer om influensavaccinering, kan m&#xE4;tas och anpassas i realtid. Utvecklingsl&#xE4;ndernas regeringar tenderar att missa dessa m&#xF6;jligheter p&#xE5; grund av b&#xE5;de brist p&#xE5; tillf&#xF6;rlitliga data och brist p&#xE5; finansiering f&#xF6;r program och system f&#xF6;r att samla in, hantera och analysera data.

Afrikas dataekosystem &#xE4;r kanske v&#xE4;rldens mest underutvecklade. Som &#x201D;Data for African Development Working Group&#x201D; p&#xE5;pekade i sin slutrapport fr&#xE5;n 2014, &quot;ingenstans i v&#xE4;rlden &#xE4;r behovet av b&#xE4;ttre data mer br&#xE5;dskande &#xE4;n i Afrika, d&#xE4;r datakvaliteten &#xE4;r l&#xE5;g och f&#xF6;rb&#xE4;ttringarna g&#xE5;r tr&#xF6;gt, trots investeringar fr&#xE5;n l&#xE4;nder och internationella institutioner f&#xF6;r att f&#xF6;rb&#xE4;ttra statistiska system och bygga kapacitet. &#x201D;

Genom insatsen Beyond the Grid Fund for Zambia (BGFZ) som finansieras av Sveriges Ambassad i Lusaka, har samarbetspartnern REEEP och Sverige etablerat en f&#xF6;rsta version av en dataplattform som i realtid ger tillg&#xE5;ng till unika och detaljerade data kring energianv&#xE4;ndning och finansiella transaktioner som r&#xF6;r &#xF6;ver 150,000 kunder som lever bortom r&#xE4;ckh&#xE5;ll av det nationella eln&#xE4;tet &#x2013; systemet heter Energy Data on Off-grid Energy Networks System (EDISON). 

EDISON samlar i dagsl&#xE4;get in information om fyra f&#xF6;retag och deras 150,000 kunder, f&#xF6;retagens finansieringsk&#xE4;llor och betalningar, kunders geografiska position, energianv&#xE4;ndning och betalningsm&#xF6;nster vilket st&#xF6;djer en dynamisk analys och bed&#xF6;mning av aff&#xE4;rsrisker och m&#xF6;jligheter. F&#xF6;rutom i BGFZ programmet &#xE4;r denna typ av information f&#xF6;r n&#xE4;rvarande endast tillg&#xE4;nglig f&#xF6;r individuella f&#xF6;retag, dvs deras egna kunder och aff&#xE4;rsinformation. Med EDISON II skapas f&#xF6;ruts&#xE4;ttningar att tillhandah&#xE5;lla analyser utifr&#xE5;n data fr&#xE5;n flera typer av f&#xF6;retag vilket kan underbygga b&#xE4;ttre beslutsfattande ur ett f&#xF6;retag- och policyperspektiv men &#xE4;ven f&#xF6;r forskningssyften bland annat f&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; socioekonomiska f&#xF6;rh&#xE5;llanden och i realtid kunna uppm&#xE4;rksamma f&#xF6;r&#xE4;ndringar hos kunder tex beroende p&#xE5; utvecklingsinterventioner som g&#xF6;rs eller naturkatastrofer som drabbar en region. 

Mjukvaruplattformen EDISON hanterar automatiserad datainsamling, f&#xF6;rvaring, tillg&#xE5;ng, analys och visualisering, f&#xF6;r att verifiera installation och anv&#xE4;ndning av solelsystem under BGFZs resultatbaserade finansieringsmekanism. Analyser utifr&#xE5;n EDISON f&#xF6;der &#xE4;ven in i den dialogplattform som etablerats av energiministeriet i Zambia som f&#xF6;r samman zambiska myndigheter, givare, utvecklingsbanker och energiservicef&#xF6;retag i Zambia. 

En utvidgning av den resultatbaserade finansieringsmekanism som testats i Zambia till&#xE4;mpas nu i den nya insatsen Beyond the Grid Fund for Africa. Denna expansion ger m&#xF6;jlighet att samla in liknande data i Burkina Faso, Liberia, Mo&#xE7;ambique och Uganda som uppskattningsvis kommer n&#xE5; ytterligare en halv miljon kunder eller 2,5 miljoner m&#xE4;nniskor.

Samtidigt har ett antal ytterligare offentliga och privata intressenter med aktiviteter kopplat till den distribuerade energitj&#xE4;nstesektorn visat stort intresse att samarbeta kring EDISON, och att anv&#xE4;nda och f&#xF6;da in data fr&#xE5;n andra program och finansieringsmekanismer som syftar till att &#xF6;ka tillg&#xE5;ng till f&#xF6;rnybara energitj&#xE4;nster bland underf&#xF6;rs&#xF6;rjda kundsegment.

I november 2019 anordnade svenska ambassaden i Nairobi ett rundabordssamtal f&#xF6;r att tillsammans med ett 20-tal intressenter utforska m&#xF6;jligheter f&#xF6;r samarbete mellan akt&#xF6;rer som samlar in och anv&#xE4;nder big data i utvecklings syfte och intresse av att vidareutveckla och tillg&#xE4;ngligg&#xF6;ra EDISON som ett verktyg till fler intressenter att anv&#xE4;nda och samarbeta kring. M&#xF6;tet validerade intresset och relevansen av att med bland annat branschorganisationer vidareutveckla och applicera EDISON i fler sammanhang. 

REEEP har d&#xE4;refter inkommit med en ans&#xF6;kan till Sida om finansiering av EUR  476 316 f&#xF6;r att genomf&#xF6;ra projektet &quot;EDISON II - Building an Integrated Data Ecosystem for Africa&quot; under perioden 2020 - 2021 i samarbete med bland annat Africa Mini-Grids Develompent Association (AMDA), Global Off Grid Lighting Association (GOGLA), Internationella Energiorganet (IEA), Sustainable Energy for All (SE4ALL), International Renewable Energy Agency (IRENA) och Energy Sector Managment Assisance Programme i V&#xE4;rldsbanken (ESMAP), The Global Energy Data Commons (GEDC) vidareutveckla och tillg&#xE4;ngligg&#xF6;ra EDISON till en bredare grupp intressenter.  Ut&#xF6;ver den ans&#xF6;kta budgeten st&#xE5;r REEEP f&#xF6;r egen finansiering om cirka 15 000 EUR.  

EDISON har utvecklats och anv&#xE4;nds specifikt f&#xF6;r insatsen Beyond the Grid Fund for Zambia och har en automatiserad datainsamlingsfunktion fr&#xE5;n fyra energiservicef&#xF6;retag i Zambia. Data som samlas in innefattar information om kunder s&#xE5; som geografisk position, betalningshistorik och energianv&#xE4;ndning. EDISON II utvecklas f&#xF6;r att fler organisationer ska kunna anv&#xE4;nda plattformen och vara anpassningsbar till olika organisationers behov av datainsamling och visualisering, samtidigt som EDISON II kommer erbjuda en &#xF6;vergripande sammanst&#xE4;llning och visualisering av information och analys med syfte att &#xF6;ka transparens och insikter om risker och m&#xF6;jligheter i off-gridsektorn. 

EDISON II utvecklas i sammanhanget av ett bredare samarbete som REEEP deltar i, med det gemensamma m&#xE5;let att genom data och tillg&#xE4;ngligg&#xF6;rande av data bidra till att &#xF6;ka tillg&#xE5;ngen till energitj&#xE4;nster i utvecklingsl&#xE4;nder, en sk Global Energy Data Commons. Detta samarbete leds av Duke Universitetets Energy Access Project och samlar ledande institutioner aktiva inom omr&#xE5;det energidatainsamling och analys. Samarbetet m&#xF6;jligg&#xF6;r f&#xF6;r EDISON II att utvecklas med avseende p&#xE5; framtida m&#xF6;jligheter, utmaningar, risker och synergier f&#xF6;r data f&#xF6;r utveckling och syftar till att m&#xF6;jligg&#xF6;ra driftskompatibilitet med system som utvecklats av andra organisationer. Genom detta samarbete kommer EDISON II bland annat att l&#xE4;nka till ESMAPs Global Energy Platform och bidra till att st&#xE4;rka och berika annan energirelaterad information som presenteras p&#xE5; respektive plattformar. 

Insatsen syftar till att vidareutveckla EDISON, f&#xF6;r att g&#xF6;ra den tillg&#xE4;nglig f&#xF6;r anv&#xE4;ndning av ett bredare spektrum av akt&#xF6;rer genom 1) att harmonisera och inkludera data och indikatorer fr&#xE5;n intressenter som arbetar med distribuerade solelsystem till hush&#xE5;ll och isolerade eln&#xE4;t f&#xF6;r inkludering i specifikationerna f&#xF6;r EDISON II samt utveckling av ett investeringsinstrument, i samarbete med Sunfunder, med varierande risk- och avkastningsniv&#xE5;er anpassat till utvecklingsmarknader 2) Utveckling, lansering och testning av EDISON II och 3) Diskussion och dokumentation av &#x201D;Global Energy Data Commons&#x201D; infrastruktur; framtagande av f&#xF6;rslag och finansieringsplan f&#xF6;r en &#x201D;Energy Data Roadmap for Afica&#x201D; samt deltagande i framtagande av en standardiserad upps&#xE4;ttning resultatindikatorer f&#xF6;r m&#xE4;tning och uppf&#xF6;ljning av SDG7-m&#xE5;let som leds av Paygo Perform och SE4ALL. 

REEEP kommer att leda implementeringen av insatsen men engagerar ocks&#xE5; de viktiga intressenterna AMDA (African Minigrid Developers Association), GOGLA (Global Off-grid Lighting Association) och IEA (International Energy Agency) f&#xF6;r att delta i arbetsm&#xF6;ten om data- och indikatorharmoniseringen. Det f&#xF6;rv&#xE4;ntas ocks&#xE5; att SNV kommer att engagera sig f&#xF6;r hur man anv&#xE4;nder EDISON i det DFID-finansierade BRIHLO-programmet i Mo&#xE7;ambique.</narrative>
   <narrative xml:lang="EN">Through the Beyond the Grid Fund for Zambia contribution funded by the Swedish Embassy in Lusaka, the implementing partner Renewable Energy and Energy Efficiency Partnership (REEEP) and Sweden have established a first version of a data platform that provides real-time, unique and detailed data on energy use and financial transactions involving more than 150,000 customers living beyond the reach of the national electricity grid - the system is called Energy Data on Off-grid Energy Networks System (Edison). The EDISON software platform handles automated data collection, storage, access, analysis and visualization to verify the installation and use of solar systems under BGFZ&apos;s performance-based financing mechanism. Analyses based on EDISON also feed into the dialogue platform established by the Ministry of Energy in Zambia that brings together Zambian authorities, donors, development banks and energy services companies in Zambia.An expansion of the results-based financing mechanism tested in Zambia is now applied in the new contribution Beyond the Grid Fund for Africa, where the Nordic Environment Financing Corporation is the agreement partner. This will provide the opportunity to collect similar data in Burkina Faso, Liberia and Mozambique reaching an additional 1 to 3 million customers. At the same time, a number of additional public and private stakeholders with activities linked to the &quot;off-grid&quot; sector have shown great interest in collaborating around Edison in collecting, processing, storing, analyzing and visualizing data in the context of other off-grid programs and financing mechanisms and thereby increase the amount of data available for analysis. In November 2019, the Swedish Embassy in Nairobi hosted a roundtable to explore, together with a number of stakeholders, opportunities for collaboration between actors who collect and use big data for development purposes and interest in further developing and making EDISON available as a tool for more stakeholders to use and collaborate around.REEEP has subsequently submitted an application amounting to 5 MSEK for support, in collaboration with, among others, the Africa Mini-Grids Develompent Association (AMDA), the Global Off Grid Lighting Association (GOGLA), the International Energy Agency (IEA), the Sustainable Energy for All, the International Renewable Energy Agency (IRENA) and the Energy Sector Managment Assisance Program at the World Bank (ESMAP), The Global Energy Data Commons (GEDC), to further develop and make EDISON available to a wider group of stakeholders.REEEP has applied to Sida for funding of 476 316 EUR to carry out the &quot;Edison II - Building and integrated energy data ecosystem for Africa&quot; during the period 2020-2021. The intervention aims at further develop the data collection, storage and analysis platform, EDISON, to make it available for use by a broader range of actors by 1) harmonising data and KPIs of key stakeholders for household solar energy systems and mini-grid solutions for inclusion in specifications of EDISON II and development of a proof-of-concept investment instrument suitable for emerging economies with tranched risk tiers and associated returns; 2) Development, launch and testing of EDISON II energy monitoring and analytics platform and 3) Discussion and documentation of Global Energy Data Commons infrastructure; proposal-writing and fundraising for Energy Data Roadmap for Africa (incl. side-event at SEforAll Forum 2020); facilitation of standardized dataset development for SDG7 tracking.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Syftet med insatsen &#xE4;r att vidareutveckla, anpassa och tillg&#xE4;ngligg&#xF6;ra EDISON som ett verktyg f&#xF6;r fler utvecklingsorganisationer som arbetar f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till f&#xF6;rnybara energitj&#xE4;nster, att anv&#xE4;nda f&#xF6;r att samla in, f&#xF6;rvara, visualisera och analysera data fr&#xE5;n distribuerade energiinstallationer i utvecklingsl&#xE4;nder. Arbetsnamnet f&#xF6;r denna vidareutvecklade platform &#xE4;r EDISON II.

I den f&#xF6;r&#xE4;ndringsteori som REEEP presenterar framg&#xE5;r att tillg&#xE5;ng till energidata bidrar till att &#xF6;verkomma hinder f&#xF6;r &#xF6;kad tillg&#xE5;ng till h&#xE5;llbara, tillf&#xF6;rlitliga och rena energitj&#xE4;nster hos underf&#xF6;rs&#xF6;rjda befolkningsgrupper i flera olika system och p&#xE5; olika niv&#xE5;er.

- Politiker och myndigheter som har tillg&#xE5;ng till kvalitativa och tillf&#xF6;rlitliga data och information om situationen i underf&#xF6;rs&#xF6;rjda omr&#xE5;den samt effektiviteten av insatser som syftar till att &#xF6;ka tillg&#xE5;ng till energitj&#xE4;nster, ger underlag f&#xF6;r ett informerat beslutsfattande vad g&#xE4;ller att policyramverk som ger f&#xF6;ruts&#xE4;ttningar f&#xF6;r starka energiservicef&#xF6;retag att etableras och verka i dessa. Det kan g&#xE4;lla tillst&#xE5;nd, tariffer, tekniska standarder och krav, incitament och tullniv&#xE5;er f&#xF6;r importerade produkter. Detta leder i sin tur till f&#xF6;ruts&#xE4;ttningar f&#xF6;r att h&#xE5;llbara energiservice f&#xF6;retag kan verka och erbjuda rena och moderna energitj&#xE4;nster i omr&#xE5;den som &#xE4;r underf&#xF6;rs&#xF6;rjda p&#xE5; energitj&#xE4;nster.

- Med tillg&#xE5;ng till tillf&#xF6;rlitlig och aktuell marknadsinformation &#xF6;kar kunskap om m&#xF6;jligheter och risker bland finansi&#xE4;rer som d&#xE4;rmed kan erbjuda riskkapital, l&#xE5;n och aktieinvesteringar i distribuerade energiservicef&#xF6;retag vilket i sin tur bidrar till det &#xF6;vergripande m&#xE5;let om att &#xF6;ka tillg&#xE5;ng till rena och moderna energitj&#xE4;nster bland underf&#xF6;rs&#xF6;rjda befolkningsgrupper.

- Data och information om marknadsf&#xF6;rh&#xE5;llanden m&#xF6;jligg&#xF6;r f&#xF6;r distribuerade energiservicef&#xF6;retag att utveckla aff&#xE4;rsmodeller f&#xF6;r nya marknader med underf&#xF6;rs&#xF6;rjda befolkningsgrupper och d&#xE4;rmed utveckla framg&#xE5;ngsrika investeringsf&#xF6;rslag och etablera sig p&#xE5; dessa nya marknader.

M&#xE5;let &#xE4;r att EDISON II kommer tillhandah&#xE5;lla tre funktionaliteter:

- Harmonisering av resultatindikatorer mellan nyckelakt&#xF6;rer som arbetar f&#xF6;r att &#xF6;ka tillg&#xE5;ng till f&#xF6;rnybar el genom icke n&#xE4;tanslutna distribuerade energisystem

- Uppf&#xF6;ljning och analys av energiprogram som syftar till &#xF6;kad tillg&#xE5;ng till f&#xF6;rnybara energitj&#xE4;nster

- Analyskapacitet f&#xF6;r prognostisering</narrative>
  </description>
  <participating-org ref="21056" role="2">
   <narrative xml:lang="EN">REEEP/Renewable Energy and Energy Efficiency Partnership</narrative>
  </participating-org>
  <participating-org ref="21056" role="4" type="30">
   <narrative xml:lang="EN">REEEP/Renewable Energy and Energy Efficiency Partnership</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-05-01" type="1"></activity-date>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <activity-date iso-date="2022-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="13.A" vocabulary="3">
   <narrative xml:lang="SV">13.a - Fullf&#xF6;lja det &#xE5;tagande som de utvecklade l&#xE4;nder som &#xE4;r parter i F&#xF6;renta nationernas ramkonvention om klimatf&#xF6;r&#xE4;ndringar gjort g&#xE4;llande en m&#xE5;ls&#xE4;ttning att till 2020 gemensamt mobilisera 100 miljarder US-dollar &#xE5;rligen fr&#xE5;n alla typer av k&#xE4;llor f&#xF6;r att tillgodose utvecklingsl&#xE4;ndernas behov vad g&#xE4;ller meningsfulla begr&#xE4;nsnings&#xE5;tg&#xE4;rder och insyn i genomf&#xF6;randet samt s&#xE5; snart som m&#xF6;jligt finansiera och operationalisera den gr&#xF6;na klimatfonden fullt ut.</narrative>
   <narrative xml:lang="EN">13.a - Implement the commitment undertaken by developed-country parties to the United Nations Framework Convention on Climate Change to a goal of mobilizing jointly $100&#xA0;billion annually by 2020 from all sources to address the needs of developing countries in the context of meaningful mitigation actions and transparency on implementation and fully operationalize the Green Climate Fund through its capitalization as soon as possible.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">380034.094487334</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">174888.3629283308</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">380034.094487334</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">174888.3629283307</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-01"></transaction-date>
   <value currency="USD" value-date="2020-05-01">542905.849267</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">380034.094487334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">174888.3629283308</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hAllbar/14021_ScannedSidasignedEDISONIIAgreement.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Data for development</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hAllbar/14021_BeslutominsatsD4D.pdf">
   <title>
    <narrative xml:lang="SV">Beslut Data for Development</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">1.	Utveckling av en ny dataplatform

En ny version av dataplattformen har utvecklats. I huvudsak har arkitekturen utvecklats enligt plan som presenterats i halvtidsrapporten, men med tv&#xE5; f&#xF6;r&#xE4;ndringar. Den ena relaterat till en utvidgning i hur data samlas in och den andra relaterat till hur anv&#xE4;ndare kan se data. B&#xE5;da dessa f&#xF6;r&#xE4;ndringar &#xE4;r en f&#xF6;rb&#xE4;ttring j&#xE4;mf&#xF6;rt med de ursprungliga planerna. 

2.	N&#xE4;ra samarbete med Zambiska landsbygdselektrifieringsmyndigheten, REA

REEEP teamet har st&#xF6;ttat REA i deras kommande anv&#xE4;ndning av EDISON f&#xF6;r &#xF6;vervakning av alla off-grid elektrifieringsprojekt och program som de har ansvar f&#xF6;r och omfattar: frist&#xE5;ende eln&#xE4;t som drivs av REA sj&#xE4;lva, program som finansieras av Zambiska regeringen samt externa givarfinansierade program inklusive ESAP (V&#xE4;rldsbanken) och IAEREP (Europeiska Unionen).

Under ett samf&#xF6;rst&#xE5;ndsavtal mellan REA och REEEP har REEEP:

&#x2022;	Utf&#xF6;rt en detaljerad studie f&#xF6;r att f&#xF6;rst&#xE5; behov och krav f&#xF6;r REAs olika avdelningar
&#x2022;	Anv&#xE4;nt EDISON i ett innovativt pilotprojekt d&#xE4;r en solkraftsdriven kvarn konverterades till ett frist&#xE5;ende eln&#xE4;t
&#x2022;	Genomf&#xF6;rt utbildningar med REAs IT-team i hantering och drift av EDSION
&#x2022;	St&#xF6;ttat utvecklingen av REAs framtida datahanteringsplan, vilken beskriver hur plattformen ska anv&#xE4;ndas inom olika avdelningar, samt bidragit till framtagande av en utvecklingsplan
Samarbetet med REA i Zambia har fungerat som en pilot f&#xF6;r att utveckla ett arbetss&#xE4;tt f&#xF6;r att st&#xF6;tta myndigheter i deras tillsyn av alla elektrifieringsprogram och marknadens utveckling i deras respektive l&#xE4;nder. Angrepps&#xE4;ttet pekar p&#xE5; en effektfull och h&#xE5;llbar framtid f&#xF6;r dataplattformen.

3.	Avtal s&#xE4;krat f&#xF6;r en &#xF6;verg&#xE5;ng av EDISON till GIZ f&#xF6;r fortsatt utveckling och tillv&#xE4;xt som en del av GET.invest pelaren i GET.pro plattformen.

Med det nya namnet PROSPECT (Primary Open Source Platform for Energy and Climate Tracking), kommer dataplattformen att vidareutvecklas av GET.invest i samarbete med Access to Energy Institute, ett icke-vinstdrivande forskningsinstitut baserat i Berlin. Detta avtal m&#xF6;jligg&#xF6;r f&#xF6;r v&#xE4;sentligt &#xF6;kad kapacitet, st&#xF6;rre stabilitet samt en m&#xF6;jlighet f&#xF6;r programmet att genom de synergier och kontakter GET.pro har, n&#xE5; fler myndigheter liknande REA i andra l&#xE4;nder.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14021" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
