<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5103002303-RSS-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">RWI, Regional Africa Programme, 2011-2017</narrative>
   <narrative xml:lang="SV">RWI, Regional Africa Programme, 2011-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I slutet av oktober 2011 undertecknade Raoul Wallenberg Institutet (RWI) och Sida ett avtal f&#xF6;r perioden 1 juli 2011 - 31 December 2015 f&#xF6;r genomf&#xF6;randet av ett regionalt Afrika-program. Efter diskussion mellan ambassaden i Addis Abeba och RWI, har det beslutats att en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av avtalet ska g&#xF6;ras med syfte att m&#xF6;jligg&#xF6;ra f&#xF6;r RWI att s&#xE4;kerst&#xE4;lla resultat, uppn&#xE5; &#xF6;kad h&#xE5;llbarhet av uppn&#xE5;dda resultat, och genomf&#xF6;ra fram&#xE5;tblickande verksamhet, med tanke p&#xE5; att den n&#xE4;mnda f&#xF6;rl&#xE4;ngningsperioden ocks&#xE5; kommer att anta funktionen av en exitfas. F&#xF6;rl&#xE4;ngningen kommer att t&#xE4;cka en aktivitetsfas mellan 1 januari - 31 december 2016 och uppg&#xE5;r till 7 miljoner kronor, som delas in i tv&#xE5; utbetalningar.

Det f&#xF6;rslag som RWI &#xE4;mnar genomf&#xF6;ra under f&#xF6;rl&#xE4;ngningsfasen &#xE4;r en direkt uppf&#xF6;ljning av det arbete som utf&#xF6;rts under perioden 2011-2015. F&#xF6;rslaget g&#xE4;ller f&#xF6;ljande huvudsakliga prioriterade omr&#xE5;den inom ramen f&#xF6;r programmet:

1: Samarbete med strategiska afrikanska akademiska institutioner
2: Samarbete med afrikanska nationella institutioner f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter (NHRIs) och deras regionala samarbetsmekanismer 
3: Samarbete med den &#xF6;stafrikanska domstolen och andra regionala r&#xE4;ttsliga organ
4: St&#xE4;rka de m&#xE4;nskliga r&#xE4;ttigheterna f&#xF6;r kvinnor och fredsbyggande i &#xD6;stafrika

Dessutom omfattar programmet ett femte prioriterat omr&#xE5;de, strategiska insatser, inom vilket medel kan anv&#xE4;ndas f&#xF6;r aktiviteter som inte tidigare planerats, men vars &#xE4;ndam&#xE5;l &#xE4;r i linje med det allm&#xE4;nna syftet och m&#xE5;len f&#xF6;r samarbetet mellan Sida och RWI, i enlighet med artikel 2 av RWI:s generella avtal med Sida.

BED&#xD6;MNING!</narrative>
   <narrative xml:lang="EN">In late October 2011, the Raoul Wallenberg Institute of Human Rights and Humanitarian Law (RWI) and the Swedish International Development Cooperation Agency (Sida) signed a sub-agreement for the period 1 July 2011 &#x2013; 31 December 2015 on a cooperation programme entitled &#x201C;Regional Africa Programme&#x201D; (the Programme). After discussion between the embassy in Addis Abeba and RWI, it has been decided that a one-year extension of the agreement will be made to allow for RWI to assure enhanced results achievements, increased sustainability of results achieved, and forward-loooking activities, considering that the extension period will also assume the function of an exit phase. The extension will cover an activity phase of 1 January-31 December 2016 and amount to 7 million SEK, divided into two disbursements.

The proposal submitted by RWI is a direct follow-up of the work performed during the period 2011-2015. The work plans concern the following main priority areas under the programme:

Priority Area 1: Cooperation with Strategic African Academic Institutions
Priority Area 2: Cooperation with African National Human Rights Institutions (NHRIs) and their regional cooperation mechanisms
Priority Area 3: Cooperation with the East African Court of Justice and other regional judicial bodies
Priority Area 4: Strengthening Human Rights of Women and Peace Building in East Africa

In addition, the programme comprises a fifth priority area, Strategic Interventions, for which designated funds can be used for purposes arising during the course of the implementation of the programme, which were not previously planned for and which are in line with the general purpose and objectives of the cooperation between Sida and RWI, as provided for in Article 2 of the General Agreement.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Raoul Wallenberg Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University College Research Other</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-11-01" type="1"></activity-date>
  <activity-date iso-date="2011-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">350610.6468766435</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">350610.6468766435</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-01"></transaction-date>
   <value currency="USD" value-date="2011-11-01">462306.601738</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">350610.6468766435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: Though the achievement varied between the different programme components, it has made a clear and notable progress towards the achievement of key results. In the area of cooperation with strategic African academic institutions that aimed at, inter alia,  supporting the development of regional academic centers and institutions of excellence for building capacities in promoting human rights, peace and security, good governance; the program has contributed towards the provision of high quality human rights education and research in the region. The Program&#x2019;s institutional development work during the entire programme period has been critical to enhancing the technical capacity, sustainability and outreach of National Human Rights Institutions (NHRIs) and their umbrella organization, the Network of African National Human Rights Institutions (NANHRI). The program has also made achievements in its support to the East African Court of Justice (EACJ) through activities intended at developing the skills of the Court&#x2019;s Judges and improving the visibility of the Court vis-&#xE0;-vis citizens. With a view of strengthening the human rights of women and peace building in East Africa, the program has successfully undertaken targeted interventions critical to improving the capacity of African youth and women&#x2019;s organizations in the areas of knowledge and information management, budgeting and resource allocation for the implementation of UNSCR 1325 as well as in coordination and partnership development. 

According to an independent evaluation of the program (June 2016), the four strategic interventions of the program have been effectively implemented by RWI and that they are likely to have added some value to the various stakeholders involved including the East African Court of Justice (EACJ), Network of African National Human Rights Institutions (NANHRI) and Strategic Pan-African Academic Institutions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51030023" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
