<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5104007101-RSS-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNODC - F&#xF6;rb&#xE4;ttra SRHR kvinnor och ungdomar i f&#xE4;ngelse inst&#xE4;llningar i Sub-SA</narrative>
   <narrative xml:lang="EN">UNODC:Improving SRHR outcomes of women &amp; youth in prison settings in Sub-SA 2016</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The improvement of the prison setting conditions within the minimum requirements set out in the UN Standard and Minimum Rules for the Treatment of Prisoners, and other international and regional standards and norms&#xA0;will be measured by expected outcomes;
Objective 1: Strengthening the capacity of national governments to put in place legal, policy and strategy instruments that adhere to UN Minimum standards of HIV/AIDS and SRHR for prison populations.
Objective 2: National capacity built to enable adoption and implementation of measures necessary for national adherence to HIV/ AIDS and SRHR minimum standards for women and adolescent prisoners.
Objective 3: Supporting the development of HIV/AIDS and SRHR services to meet the needs of women and adolescent populations in Sub-Saharan African prison systems.
&#xA0;
The following information is about the hand-over
The contact person with UNODC is Ms. Signe Rotberga signe.rotberga@un.org
Owing to the present global health status, Ms. Rotberga is telecommuting for Southern Africa region from Latvia. She and her team in the region remain committed to ensure a successful completion regarding Swedish support.&#xA0;
The implementation period of the intervention expired on April 30 2020.
The agreed up-coming reports includes:
&#xA0;i) Revision of annual progress report for period 1 January 2019 to 30 April 2020.
ii) Annual Financial Statement for period 1 January 2019 to 30 April 2020.
iii) Final programme report covering the whole period.
iv) Final programme financial statement covering the whole period
There is no outstanding disbursement to the intervention
- The cooperation with UNODC has generally flowed smoothly. The partner showed capacity to adhere to agreement conditions. Except for financial statements, narrative progress reports have been timely presented. Because certified statements are generating by a UN &#x201C;UMOJA&#x201D; system, UNODC is unfortunately drawn into the system&#x2019;s shortcoming of delayed submission of statements.
- UNODC informed Sida of realised financial irregularities halfway through final implementation period of the intervention. Presently, Sida awaits a UNODC internal audit report on the matter.
- The partner revealed failure to successfully commission an external end of programme evaluation within granted no cost extension period Jan 2020 to April 2020. Sida has requested for details in the expected revised annual progress report for period 1 January 2019 to 30 April 2020.
-&#xA0;Important to note is that, there has been an unfortunate turnover of a few key staff at both, regional and national levels. Hopefully, it will not affect UNODC&#x2019;s ability to present &#x201C;good enough&#x201D; quality of awaited reports.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNODC&apos;s 3-year programme aims at improving SRHR outcomes of women and young people in prison settings in Sub-Saharan Africa in nine countries in Sub-Saharan Africa: Angola, Lesotho, Malawi, Mozambique, Namibia, Swaziland, Tanzania, Zambia, and Zimbabwe). The problem will be addressed through supporting the adoption and operationalisation of the UN Minimum Standards and Rule in relation to all prisoners retain the basic inalienable human rights that apply to all human beings, including the right to the highest attainable standard of physical and mental health. These standards and rule include; the Nelson Mandela Rules, the Bangkok Rules, the Beijing Rules as well as in international instruments such as the International Convention on the Rights of the Child, that inter alia require adolescent prisoners and detainees to be separated from adult prisoners.</narrative>
   <narrative xml:lang="SV">UNODC&apos;s program som skall implemtenteras under 2017-19 syftar till att f&#xF6;rb&#xE4;ttra den sexuella och reproduktiva h&#xE4;lsan och r&#xE4;ttigheterna f&#xF6;r kvinnor och ungdomar i f&#xE4;ngelser i Afrika s&#xF6;der om Sahara i nio l&#xE4;nder s&#xF6;der om Sahara i Afrika: Angola, Lesotho, Malawi, Mo&#xE7;ambique, Namibia, Swaziland, Tanzania, Zambia och Zimbabwe). UNODC skall g&#xF6;ra detta genom att st&#xF6;dja l&#xE4;nderna att anta och implementera FN:s miniminormer och regelverk f&#xF6;r att s&#xE4;kra m&#xE4;nskliga r&#xE4;ttigheter i f&#xE4;ngelsemilj&#xF6;er. Denna fas fokuserar p&#xE5; kvinnor och unga personer i f&#xE4;ngelse.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41128" role="2">
   <narrative xml:lang="EN">UNODC/United Nations Office on Drugs and Crime</narrative>
  </participating-org>
  <participating-org ref="41128" role="4" type="40">
   <narrative xml:lang="EN">UNODC/United Nations Office on Drugs and Crime</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-29" type="1"></activity-date>
  <activity-date iso-date="2016-11-29" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879313</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-398655.8080425439</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-29"></transaction-date>
   <value currency="USD" value-date="2016-11-29">5259159.703149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">-398655.8488498175</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51040071_51040071-Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51040071_51040071-DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period January 2018 - Deceber 2018, UNODC worked at the global, regional and national levels promoting changes on the policy and legal frameworks in line with UN normative standards on HIV/AIDS and SRHR for the prison populations. The following examples of results were achieved:
Objective 1: Strengthening the capacity of national governments to put in place legal, policy and strategy instruments that adhere to UN Minimum standards of HIV/AIDS and SRHR for prison populations.
- Partnered with Southern African Development Community Parliamentary Forum (SADC PF), African Correctional Services Association (ACSA) and African HIV and Health in Prison Partnership Network (AHPPN) and organized an extraordinary policy sensitisation session for ACSA Members. Discussions bordered on sensitive topics such as human rights, SRH, access to condoms and other prevention commodities in prisons.
- A Communiqu&#xE9; &#x201C;A call for action to foster the practical application of the Nelson Mandela Rules, including compliance with HIV, health and human rights principles for people in prisons in Africa&#x201D; was adopted by ACSA.
- Contributed to development of Minimum Standards for KPs in the context of HIV and AIDS in the SADC region. The Standards promote policy and legal changes from a parliamentary perspective and reinforce the SADC Regional Strategy for HIV and AIDS Prevention, Treatment and Care and SRHR among Key Populations endorsed in November 2017 by SADC Ministers responsible for health and HIV and AIDS.
- Supported revisions and drafting of policy amendments in Malawi, Zanzibar and Lesotho to comply with the UN normative guidelines for HIV/AIDS and SRHR as enshrined in the Nelson Mandela.
- Amplified advocacy on improving prison systems relating to&#xA0; pregnancies among females in prisons in Zambia, partnerships with the Zambia Law Development Commission and Criminal Justice Sector Leadership.&#xA0;
- Coordinated 4 assessments in; Malawi, Zambia, Namibia, Mozambique, which will inform governments towards efforts on compliance with Nelson Mandela Rules and guide development of cost and action combined plans.
- Conducted a rapid assessment of policy, system and service delivery gaps in Namibia&#x2019;s 13 Correctional Facilities using the Rapid Assessment Tool (RAT) for SRH and HIV Linkages developed by IPPF, UNFAP, WHO, UNAIDS, GNP, ICWW, Young.&#xA0;
- Enabled participation of six delegates representatives from African correctional services of implementing countries at the 22nd International AIDS Conference (AIDS 2018) in Amsterdam.
- Convened a satellite session on &#x201C;Supporting Regional Compliance with HIV, health and rights minimum standards for prison populations of Sub-Saharan Africa&#x201D;, at 22nd IAC.&#xA0;
- Supported ACSA develop, draft and submit to member nations an &quot;institution Constitution&quot; required to legally transform ACSA to African intergovernmental body on prisons.&#xA0;
An unexpected result is that the programme supported the government of Nigeria conduct a situation and needs assessment of HIV/AIDS and related health services in Nigerian prisons.
Objective 2: National capacity built to enable adoption and implementation of measures necessary for national adherence to HIV/AIDS and SRHR minimum standards for women and adolescent prisoners.
- Reached and equipped about 720 prison officers and management, plus health and CSO actors through capacity and knowledge building trainings on HIV and AIDS, TB, SRH and general prison health management as provisioned in the UN normative guidelines.
- Supported development of an academic curriculum for African Prisons and Corrections Staff in line with the provisions of the Nelson Mandela Rules. To be hosted within Namibia Correctional Service training college and accredited by Namibia University of Science.
- Facilitated peer-to-peer learning between Mozambique&#x2019;s and Lesotho&#x2019;s Correctional Services (MCS and LCS) on legal and policy position regarding LCS&#x2019; practice of providing condoms and lubricants in prison settings.
- Facilitated representation of&#xA0; Lesotho, Malawi, Namibia, Zambia and Zimbabwe in an expert group meeting in Vienna for the development of a Technical Guide for Prevention of Mother-to-Child Transmission (PMTCT) of HIV in prisons. This guide will support countries in providing high quality HIV and SRH services to women in prisons and ensure elimination of new HIV infections among women and their children in prisons.
Objective 3: Supporting the development of HIV/AIDS and SRHR services to meet the needs of women and adolescent populations in Sub-Saharan African prison systems.
- Supported educational and information sessions at Correctional Services in all implementing countries to visibly commemorate World Cancer Day, World AIDS Day, and World Tuberculosis Day.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51040071" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
