<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5100019301-RSS-12261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International AIDS Society (IAS) for the Int. Aids conference in Durban 2016.</narrative>
   <narrative xml:lang="SV">International AIDS Society (IAS) f&#xF6;r den int. aids-konferensen i Durban 2016.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">International AIDS Society (IAS) har beviljats st&#xF6;d med 4 MSEK f&#xF6;r genomf&#xF6;randet av  den 21:a internationella aidskonferensen i Durban 2016.
Det svenska st&#xF6;det &#xE4;r riktat till planering och genomf&#xF6;randet av konferensen.

Konferensen h&#xE5;lls vartannat &#xE5;r och &#xE4;r en viktig global plattform f&#xF6;r kunskapsdelning och opinionsbildning runt hiv och h&#xE4;lsa samt f&#xF6;r att st&#xE4;rka de politiska och ekonomiska &#xE5;taganden kring hiv. Bland deltagarna finns forskare, beslutsfattare, FN, akt&#xF6;rer inom civilsamh&#xE4;llet, m&#xE4;nniskor som lever med hiv och andra personer som &#xE4;r engagerade i fr&#xE5;gor g&#xE4;llande hiv runt om i v&#xE4;rlden. Deltagarna representerar olika delar av samh&#xE4;llet och de allra flesta deltar i konferensen p&#xE5; ett aktivt s&#xE4;tt genom abstracts (forskningsresultat), informationsb&#xE5;s och/eller sidoevent.    
 
 

De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r enligt f&#xF6;ljande:

- Att sammanf&#xF6;ra v&#xE4;rldens vetenskapliga experter f&#xF6;r att driva fram&#xE5;t och fr&#xE4;mja vetenskaplig expertis om hiv, presentera de senaste forskningsr&#xF6;nen, samt fr&#xE4;mja och st&#xE4;rka vetenskapliga samarbeten runt om i v&#xE4;rlden.

- Arbeta fram en tydlig agenda f&#xF6;r hiv inom ramen f&#xF6;r de framtida utvecklingsm&#xE5;len (Sustainable Development Goals), inklusive &#xF6;vergripande fr&#xE5;gor om att f&#xF6;rebygga kriminalisering, k&#xF6;nsbaserat v&#xE5;ld, st&#xE4;rkta sexuella r&#xE4;ttigheter och tillg&#xE5;ng till h&#xE4;lsa, samt motarbeta stigma och diskriminering.

- Beskriva och fr&#xE4;mja s&#xE4;rskilda och skr&#xE4;ddarsydda st&#xF6;d inom hiv f&#xF6;r kvinnor och flickor, m&#xE4;n som har sex med m&#xE4;n, transpersoner, kvinnor och m&#xE5;n i prostitution, ungdomar och personer som anv&#xE4;nder droger.

- Uppm&#xE4;rksamma genomf&#xF6;randet av effektiva program som anv&#xE4;nder tidigare &quot;best practices&quot; och driver metodiken fram&#xE5;t.
 
- Fr&#xE4;mja och utg&#xF6;ra en plattform f&#xF6;r aktivism som h&#xE5;ller ledare, f&#xF6;retag och regeringar till svars och &#xF6;kar engagemanget f&#xF6;r en respons till hiv-epidemin som &#xE4;r baserad p&#xE5; evidens och r&#xE4;ttigheter.

Det finns flera s&#xE4;tt f&#xF6;r forskare, civilsamh&#xE4;llet och andra att ta en aktiv roll under konferensen men de allra flesta planerar f&#xF6;r f&#xF6;ljande tre aktiviteter:
- att skicka in s&#xE5; kallade abstract p&#xE5; forskningsresultat, studier eller andra nya r&#xF6;n som anses viktiga att uppm&#xE4;rksamma. De abstracts som sedan v&#xE4;ljs ut kommer att presenteras p&#xE5; olika s&#xE4;tt under konferensen.
- informationsb&#xE5;s inom det stora m&#xE4;ssomr&#xE5;det f&#xF6;r att sprida information om sin organisation, dela ut material, uppmuntra till diskussioner etc.
- att arrangera ett sidoevent inom ett speciellt omr&#xE5;de. Detta kan till exempel handla om en paneldiskussion eller kortare presentationer  .</narrative>
   <narrative xml:lang="EN">The International AIDS Society (IAS) has appied to Sida for funding amounting to 4 MSEK to support the hosting of the 21st International AIDS Conference to be held in Durban, South Africa from 17th to 22nd July 2016. Held every two years, the conference is an important global health platform for knowledge sharing, advocacy and  strengthening the political and financial commitment to the HIV response. Participants typically include scientists, policy makers, people living with HIV and various individuals involved in HIV initiatives worldwide.
 
The  2016 conference theme will be decided in the course of this year. However, the expected results are as follows:

- Advancing a clear agenda for HIV in a post -2015 framework, including the cross cutting  issues of    criminalization, gender based violence, sexual health rights and stigma and discrimination.

- Describing and promoting specific and tailored HIV responses that are needed for women and girls, men who have sex with men, transgender individuals, sex workers, young people,and people who use drugs.

- Highlighting the implementation of effective and efficient programs that advance an agenda
focused on best practice in HIV.
- Bringing together the world&#x2019;s scientific experts to catalyze and advance scientific knowledge about HIV, present the most recent research findings, and promote and enhance scientific collaborations around the world.
- Promoting activism that holds leaders, industry and governments accountable and increases their commitment to an evidence-based, human-rights affirming HIV and AIDS response.

The total cost of the conference is estimated to be US$ 18 440 867. It is expected that registration fees and funds from donors and sponsors will make up 86% of the projected income with the rest coming from commercial sponsorship and other sources.  Secured funding as at June 20th 2015 amounts to US$ 1 571 000.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IAS/International Aids Society</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Misc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health education</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">474535.2520375358</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">474535.2520375358</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">474535.252037</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">474535.2520375358</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The purpose of the intervention was the provision of financial support to the International AIDS Society (IAS) for the hosting of the 21st International AIDS Conference, which was held in Durban, South Africa from 18th to 22nd July 2016.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51000193" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
