<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10031A0101-RSS-12110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 CHAI - H&#xE5;llbar h&#xE4;lsofinansiering - allm&#xE4;n sjukv&#xE5;rd f&#xF6;r alla</narrative>
   <narrative xml:lang="EN">COVID-19 CHAI - Sustainable health financing - Towards UHC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
CHAI har inkommit med ett f&#xF6;rslag till ett regionalt program f&#xF6;r att l&#xE5;ngsiktigt bidra till avsev&#xE4;rt &#xF6;kad tillg&#xE5;ng till, och nyttjande av, h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster i &#xF6;stra och s&#xF6;dra Afrika. Fokus ligger s&#xE4;rskilt p&#xE5; grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster  f&#xF6;r s&#xE4;rskilt utsatta grupper som till exempel barn, kvinnor och fattiga. Genom att f&#xF6;rs&#xF6;ka minska de ekonomiska hindren f&#xF6;r att f&#xE5; tillg&#xE5;ng till h&#xE4;lso- och sjukv&#xE5;rd kommer insatsen att bidra till en utveckling mot allm&#xE4;n sjukv&#xE5;rd som &#xE4;r tillg&#xE4;nglig f&#xF6;r alla. Detta kommer i sin tur att f&#xE5; positiva effekter p&#xE5; s&#xE5;v&#xE4;l sjuklighets- som d&#xF6;dlighetstal i regionen. 

L&#xE4;nderna i regionen konfronteras med liknande utmaningar vad g&#xE4;ller finansiering av en allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd. Det finns d&#xE4;rf&#xF6;r utrymme f&#xF6;r att dra nytta av en gemensam ansats inf&#xF6;r dessa utmaningar och att erfarenheter tas tillvara och delas inom regionen. Inom ramen f&#xF6;r insatsen kommer CHAI att tillhandah&#xE5;lla st&#xF6;d till sex l&#xE4;nder samt ett regionalt engagemang genom den Afrikanska Unionen. De fyra l&#xE4;nderna &#xE4;r Etiopien, Sydafrika, Swaziland, Zambia, Rwanda och Malawi - l&#xE4;nder som alla kan bidra med relevanta erfarenheter f&#xF6;r regionen som helhet. I samtliga l&#xE4;nder p&#xE5;g&#xE5;r olika initiativ f&#xF6;r att &#xF6;ka tillg&#xE5;ng till och nyttjandet av grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster.

CHAIs arbetar i n&#xE4;ra samarbete med samarbetsl&#xE4;ndernas f&#xF6;rvaltningar. Arbetsplanen &#xE4;r till sin natur flexibel i och med de skiftande behov som l&#xE4;nderna har. Arbetets exakta utformning &#xE4;r d&#xE4;rmed specifik f&#xF6;r varje land, och kommer att utvecklas &#xF6;ver tid, men tar sin utg&#xE5;ngspunkt i de 3 specifika m&#xE5;l som insatsen har, det vill s&#xE4;ga att definiera vilka h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster som ska betraktas som en r&#xE4;ttighet f&#xF6;r alla, mobilisera och samla resurser och f&#xF6;rb&#xE4;ttra hanteringen av dessa resurser. 

I Etiopien och Sydafrika, de tv&#xE5; l&#xE4;nder som har mest framskridna planer f&#xF6;r allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rdsf&#xF6;rs&#xE4;kringar, kommer en viktig del av arbetet att fokusera kring utformning och kostnadsber&#xE4;kningar av grundl&#xE4;ggande h&#xE4;lso och sjukv&#xE5;rd. I Malawi kommer fokus snarare att ligga p&#xE5; att st&#xE4;rka bist&#xE5;ndssamordningen f&#xF6;r mer effektiv resurshantering. I Swaziland &#xE4;r arbetet i ett f&#xF6;rsta skede inriktat p&#xE5; att utvecklas system f&#xF6;r att allokera resurser mer noggrant utifr&#xE5;n behov. F&#xF6;rb&#xE4;ttringar inom dessa tre m&#xE5;lomr&#xE5;den kommer i sin tur att bidra till att kunna ta ytterligare steg mot en allm&#xE4;n sjukv&#xE5;rd som &#xE4;r tillg&#xE4;nglig f&#xF6;r alla. 

I de fyra l&#xE4;nder som prim&#xE4;rt ber&#xF6;rs av programmet bor 170 miljoner m&#xE4;nniskor varav 55 miljoner lever i fattigdom. De omfattande h&#xE4;lsoreformer som programmet ska bidra till f&#xF6;rv&#xE4;ntas t&#xE4;cka in st&#xF6;rre delen av denna befolkning, med fokus p&#xE5; de fattiga och mest utsatta. Regionalt f&#xF6;rv&#xE4;ntas interventionen bidra till att st&#xE4;rka utbytet mellan l&#xE4;nder, dokumentera och sprida metoder och best practice. Genom denna kapacitetsuppbyggnad f&#xF6;rv&#xE4;ntas mottagarl&#xE4;nderna i f&#xF6;rl&#xE4;ngningen kunna ta arbetet mot allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd fram&#xE5;t oberoende av externa givare. Vidare syftar insatsen till att p&#xE5;verka regionalt genom ett aktivt engagemang gentemot Afrikanska Unionen i deras arbete med att implementera Afrikanska Unionens H&#xE4;lsostrategi f&#xF6;r 2016-2030. Arbetet med att implementera strategin &#xE4;r &#xE4;nnu i ett tidigt skede och CHAIs engagemang mot AU kommer d&#xE4;rf&#xF6;r att beh&#xF6;va utvecklas under insatsen g&#xE5;ng. Den &#xF6;vergripande planen &#xE4;r dock att st&#xF6;tta AUs arbete i att driva fr&#xE5;gan om allm&#xE4;n sjukv&#xE5;rd f&#xF6;r alla gentemot medlemsl&#xE4;nderna och d&#xE4;rigenom bidra till att fr&#xE5;gan f&#xE5;r &#xF6;kad uppm&#xE4;rksamhet i unionens medlemsl&#xE4;nder och i de &#xF6;vriga regionala ekonomiska gemenskaperna. 

Insatsen l&#xF6;per &#xF6;ver fyra &#xE5;r och omfattar totalt 135 miljoner kronor och Sida &#xE4;r ensam finansi&#xE4;r. Projektet &#xE4;r en utveckling av tidigare st&#xF6;d till CHAI. Arbetet fokuseras nu fr&#xE5;n &#xE5;tta till fyra l&#xE4;nder men med ett st&#xF6;rre engagemang i varje land samt ett mer formaliserat engagemang p&#xE5; regional niv&#xE5;. Projektet finansierar i huvudsak personal vid CHAIs landkontor samt ett globalt/regionalt st&#xF6;dteam. 

Insatsne bygger i huvudsak p&#xE5; tekniskt st&#xF6;d genom att bygga kapacitet inom h&#xE4;lsosystem/h&#xE4;lsfinansiering inom l&#xE4;nders h&#xE4;lsoministerier.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
CHAI implements a regional program on sustainable financing moving towards universal health coverage (UHC) in Eastern and Southern Africa. Focus is on basic health services, in particular for vulnerable groups such as children, women and the poor. CHAI will provide support to six countries (Ethiopia, South Africa, Swaziland, Rwanda, Zambia and Malawi) and at a regional level to the African Union. The four partner countries can all contribute with experiences of relevance for the entire region. CHAI works closely with partner governments and the work program is specific for each country but based on the projects three specific targets of; defining the benefits plan for basic health services, mobilize and pool resources and improve resource management. 

The four focus countries have a total population of 170 million, of which 55 million are living in poverty. The comprehensive reforms that the intervention will contribute to are expected to cover most of the population with focus on the poorest and most vulnerable. At the regional level, the project is expected to contribute to cross-country exchanges, documentation of methods and best practice and dissemination of knowledge. The project will run for four years and the total cost is estimated at SEK 135 million. Sida is the sole financier of the intervention. The project is an iteration of the previous contribution to CHAI and work is now focused around four (instead of the current eight) countries, but with increased engagement in the remaining four countries. The contribution mainly finances staff at CHAI country offices and a global/regional support team. 

The contribution mainly consists of technical support and as such is classified as Freestanding Technical Cooperation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching goal of the project is to empower governments in sub-Saharan Africa to accelerate progress towards Univeral Health Coverage (UHC) by sustainably and substantially increasing access to and utilization of basic health services for those at greatest need, including women, children and other poor and vulnerable populations. CHAI will work by addressing financial barriers to access and utilization, with a focus on the needs of the most vulnerable. Addressing financial barriers will enable countries to accelerate progress towards UHC and reduce morbidity and mortality. This requires strengthening or reforming health financing systems to address resource gaps and increase financial protection, ensuring that payments for health do not expose households to financial hardship.
A one-year cost extension to the end of 2021 with an additional 60 MSEK, decision ZAM-DC35/202 was agreed in 2020. The extension includes amendments to the programme&#x2019;s theory of change and results framework, expansion of the programme to West Africa, in Nigeria, the scaling down of activities in Zambia, and explicit focus of the contribution to Sexual and Reproductive Health in the region in the final year of implementation. The third amendment re-casted the initial five objectives into the following three:
Building and sustaining capacity in the region. The last two and half years of the programme has built capacity in ministries of health technocrats in target countries to foster a culture of evidence- based decision making and accountability to rights holders. In the final year of implementation, CHAI will refocus this objective towards more sustainable approaches of capacity building, by engaging local training and research institutions to build linkages with governments and funders to eventually play CHAI&#x2019;s technical role. 
Strengthening systems for sexual reproductive health. CHAI has been at the centre of supporting domestic resource harmonization and mobilization in target countries. This work will now move towards multi-country bottleneck analyses to identify where additional funding at national level has translated into improved sexual reproductive health services, or not. By systematically assessing financing, management and delivery systems, in the final year of the programme, CHAI will expand its work to subnational level to definitively strengthen systems and demonstrate progress towards SRHR and UHC goals. 
Regional learning to propagate impact. CHAI has already made much progress in documenting its practical and diverse approaches target countries have taken to achieve the common goal of Universal Health Care. In its final year the programme will increase the reach of non-target countries it engages with lessons from target countries by building bridges with strategic partners in Sida&#x2019;s regional SRHR portfolio and other donors CHAI already has a relationship with.</narrative>
  </description>
  <participating-org ref="21064" role="2">
   <narrative xml:lang="EN">CHAI/Clinton Health Access Initiative</narrative>
  </participating-org>
  <participating-org ref="21064" role="4" type="21">
   <narrative xml:lang="EN">CHAI/Clinton Health Access Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-01" type="1"></activity-date>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="12110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health policy and administrative management</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1643851.6438516437</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3164411.3044278743</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3278376.4633720745</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817161</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">722871.900103767</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1643851.6438516437</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3164411.304427875</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3278376.4633720745</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817162</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">722871.9001037674</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-01"></transaction-date>
   <value currency="USD" value-date="2017-03-01">13776763.776763</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">778050.778050778</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">865800.8658008657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">1006858.14231796</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">2157553.1621099142</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">1110417.8343679607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">1110417.8343679607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">977230.5286817161</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">722871.900103767</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10031-agreement-1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10031-1st-amendment-agreement-1.pdf">
   <title>
    <narrative xml:lang="EN">First amendment to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10031-2ndagreement-annex-1.pdf">
   <title>
    <narrative xml:lang="EN">Second amendment to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10031-decesion.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10031-decesion-1st-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Decision on first amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10031-decesion-2nd-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Decision on second amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In Nigeria, CHAI worked with the Government of Kano State to expand the new insurance scheme through a pilot to cover vulnerable pregnant women and children, reaching 17,682 enrolled people of a targeted 20,000 by December. In the country, since the announcement of the Basic Health Care Provision Fund (BHCPF), states have launched State Health Insurance Schemes to be eligible for receiving funds. Many of these schemes began with coverage for the formal sector and voluntary coverage for the informal sector resulting in low levels of enrollment. CHAI supported the development and initial roll-out of the Kano State Contributory Health Management Agency scheme. In 2020, the focus was on expanding coverage of the informal sector by subsidizing vulnerable women and children. CHAI supported the development and roll-out of the pilot plan, as well as information, education and communications materials for beneficiaries and community dialogue. The scheme selected 171 wards out of 484 wards (35% of the wards) in the state for implementation, based on key characteristics including poverty profile.
In South Africa,&#xA0; CHAI partnered with academic institutions, including HEARD at the University of KwaZulu Natal, to coordinate a wide range of epidemiological modelling groups and set up a COVID-19 modelling consortium to inform key decisions around planning lockdowns, testing strategies and target resources to increase impact of funds dedicated to COVID-19 and reduce the impact on other essential services, including SRH. CHAI also supported the National Department of Health across several critical workstreams including the budget allocation of additional resources for COVID-19 (ZAR 20B or ~USD 1.3B) to cope with funding constraints and ensure other health sector needs could be fulfilled. Additionally, CHAI supported governments to engage private providers for the first time, increasing capacity of the health system to deliver services for COVID-19 and other needs.&#xA0;
In Malawi, CHAI supported the development of a COVID-19 Resource Mapping to track new and re-allocated financial commitments against needs. This allowed the government tomore&#xA0; transparently track the allocation of resources by thematic area of the national response plan and the geographic allocation of resources from both government and donors to the response, to identify gaps and to increase accountability for spending. This work was leveraged in other countries including Burkina Faso and incorporated into a toolkit shared by the GFF across many countries.&#xA0;
In Eswatini, CHAI supported the Ministry of Health to define priorities for the new financial year and provide evidence to strengthen the MOH budget bid to the Ministry of Finance (MOF) to allocate finances to these priorities to meet service delivery needs, yielding a budget ceiling increase of 18% from FY2020/21 to FY2021/22 as total government revenues declined.
In Rwanda, CHAI worked with new leadership of the RSSB which manages the Mutuelles scheme to clear USD 3.13 million of unpaid invoices and improve efficiencies in the claims verification process to avoid payment delays moving forward. This was a key priority to RSSB as some facilities had not received payments in several months and were under critical cash flow pressure, which disrupts service delivery. This work increased momentum to systematically address claims verification and provider payment, including through a provider payment assessment planned for 2021.
In 2019, the Government of Ethiopia announced the new Essential Health Service Package, which includes comprehensive sexual and reproductive health services. However, user fees remain a barrier on many services even at primary health care levels. The Ethiopian Health Insurance Agency (EHIA) has supported roll-out of community based health insurance (CBHI) to address this challenge, replacing user fees with pre-payment systems based on ability to pay. In 2020, the EHIA needed to determine how to adopt this Package and specifically what services are feasible to pay for and sustain. Leveraging work in Rwanda, CHAI worked with the Health Insurance Agency and members from the University of Bergen&#x2019;s Centre for Ethics and Priority Setting in partnership with Addis Ababa University, to support the development of a roadmap for the CBHI benefits package prioritization process (co-funded by the UK Government). This roadmap will guide the capacity building, analysis and prioritization process in 2021.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10031" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
