<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5103003902-RSS-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">GFI, Global Financial Integrity reducera olagliga finansiella fl&#xF6;den i Afrika</narrative>
   <narrative xml:lang="EN">GFI, Global Financial Integrity reduction of illict financial flows in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Global Financial Integrity (GFI) bildades 2006 och har under 10 &#xE5;rs tid varit involverade i betydande policy&#xE5;tg&#xE4;rder inom omr&#xE5;det finansiell transparens f&#xF6;r regeringar och multilaterala institutioner. I denna insats ska GFI utarbeta konkreta f&#xF6;rslag p&#xE5; &#xE5;tg&#xE4;rder som Afrikas regeringar kan anv&#xE4;nda f&#xF6;r att minska olagliga finansiella fl&#xF6;den. Med sin expertis p&#xE5; omr&#xE5;det, direkta relationer p&#xE5; regeringsniv&#xE5;, ett omfattande n&#xE4;tverk av organisationer inom det civila samh&#xE4;llet (partners inkluderar Transparency International, Global Witness, the ONE Campaign, Oxfam, Human Rights Watch m.fl) och goda mediakontakter ska GFI visa hur man kan minska de olagliga finansiella fl&#xF6;dena inom och ut fr&#xE5;n Afrika. 

Det h&#xE4;r f&#xF6;reslagna st&#xF6;det &#xE4;r det f&#xF6;rsta direkta bidraget fr&#xE5;n Sida, varf&#xF6;r insatsen begr&#xE4;nsas till 18 m&#xE5;nader (1 augusti 2016 - 31 december 2017) och ett maximalt belopp p&#xE5; 4,9 miljoner kronor. Blir resultaten av samarbetet goda kan f&#xF6;rslag om ett mer omfattande st&#xF6;d eventuellt komma att beredas. Sammanfattningsvis ska GFI i regionen anv&#xE4;nda sina v&#xE4;lutvecklade regeringskontakter, n&#xE4;tverk inom det civila samh&#xE4;llet och relationer med media f&#xF6;r att a) skapa en fullst&#xE4;ndig handlingsplan, &apos;Action Agenda&apos;, som anger olagliga penningfl&#xF6;den, b) f&#xF6;respr&#xE5;ka behovet f&#xF6;r regeringar och United Nations Economic Commission for Africa (UNECA) att ta konkreta &#xE5;tg&#xE4;rder, c) understryka regeringarnas implementering av de f&#xF6;reslagna rekommendationerna, och d) s&#xF6;ka UNECA kontorens st&#xF6;d f&#xF6;r dessa aktiviteter. Med sin unika expertis &#xE4;mnar GFI, p&#xE5; den korta tiden projektet omfattar, att till&#xE4;mpa AU- deklarationen som antogs g&#xE4;llande olagliga finansiella fl&#xF6;den i Addis Ababa 2015 och d&#xE4;rmed g&#xE5; fr&#xE5;n beslut till konkret handling.</narrative>
   <narrative xml:lang="EN">Global Financial Integrity (GFI) was launched in 2006 and has since the start been involved in major policy processes in the area of promoting financial transparency to governments and multilateral institutions. Under this contribution GFI will create a catalogue of best-practices that governments can implement to curtail illicit flows. GFI will employ a combination of issue-area expertise, relationships with high-level officials in governments and regional bodies, a robust network of CSO Contacts (partners include Transparency International, Global Witness, the ONE Campaign, Oxfam, Human Rights Watch and more) and established media penetration to advance a set of practical and implementable steps to curtail illicit flows throughout Africa. 

The present funding proposal is the first support from Sida, why the scope is limited to 18 months (1 August 2016 - 31 December 2017) and a maximum amount of 4,9 million SEK. Depending on the results Sida will thereafter take decision on making commitments of another scale.
In sum, GFI will use its considerable government, CSO and media relationships throughout the region to a) create a comprehensive Action Agenda to address illicit flows, b) advocate to governments and subregional UNECA offices about the need for these concrete steps, c) call for the government&#x2019;s implementation of the proposed recommendations, and d) seek the endorsement of these activities by the UNECA offices. With their unique expertise GFI aims to, during the short period of the project, close the gap between discourse and action and go towards implementation of the AU-declaration on Illicit Financial Flows from 2015.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the intervention is to enable fifty percent of governments to declare their intent to implement the Action Agenda or are substantially progressed toward a commitment. The specific objectives of the intervention includes, the following.
1. To create Action Agenda on IFFs in Africa (&quot;Action Agenda&quot;), a comprehensive document surveying global best practices in efforts to curtail IFFs
2. To support local CSOs integrate Action Agenda into their work
3. To support media increases coverage of IFFs and Action Agenda
4. To enable UNECA promotes Action Agenda throughout region and&#xA0;
5. To enable the local governments embrace Action Agenda</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">GFI/Global Financial Integrity</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">GFI/Global Financial Integrity</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-08-01" type="1"></activity-date>
  <activity-date iso-date="2016-08-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">222300.2223002223</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">222300.2223002223</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-7937.4942465249</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-01"></transaction-date>
   <value currency="USD" value-date="2016-08-01">222053.409688</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">222300.2223002223</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-7937.4884930498</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Facilitated the formation of the Consultation Group (CG)&#xA0;composed of continental experts on IFFs with experience, reputations, local and regional knowledge that enabled GFI and the project as a whole to take on a broader perspective.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51030039" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
