<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11792A0101-RSS-24010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNCDF: 2019-2022, Remittances for Development</narrative>
   <narrative xml:lang="EN">UNCDF:2019-2022, Remittances for Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Globalt lever och arbetar uppskattningsvis 258 miljoner m&#xE4;nniskor utanf&#xF6;r sina ursprungsl&#xE4;nder. Bland dessa migranter &#xE4;r cirka 48 procent kvinnor. Det totala antalet migranter representerar 3,4 procent av den globala befolkningen, en n&#xE4;stan 50-procentig &#xF6;kning sedan 2000. B&#xE5;de FNs 2030-agenda f&#xF6;r h&#xE5;llbar utveckling (SDG) och Global Compact for Safe, Orderly and Regular Migration (GCM) erk&#xE4;nner migranternas positiva bidrag f&#xF6;r inkluderande tillv&#xE4;xt och h&#xE5;llbar utveckling. I synnerhet utvecklingsm&#xE5;l 10 pekar p&#xE5; vikten av remitteringar f&#xF6;r minskad oj&#xE4;mlikhet inom och mellan l&#xE4;nder och noterar fr&#xE5;gan om h&#xF6;ga &#xF6;verf&#xF6;ringskostnader. SDG 10 innefattar m&#xE5;let att till &#xE5;r 2030 minska transaktionskostnaderna till under 3 procent och eliminera &#xF6;verf&#xF6;ringskorridorer med kostnader h&#xF6;gre &#xE4;n 5 procent.

De huvudsakliga sk&#xE4;len f&#xF6;r att st&#xF6;dja den planerade insatsen &#xE4;r att &#xF6;verf&#xF6;ringar &#xE4;r en v&#xE4;sentlig kapitalk&#xE4;lla f&#xF6;r m&#xE5;nga hush&#xE5;ll med l&#xE5;g inkomst; att digital finansiering kan s&#xE4;nka kostnaden f&#xF6;r &#xF6;verf&#xF6;ringar; att en minskning av kostnaderna med 3,5 procent i genomsnitt kan lyfta 30 miljoner m&#xE4;nniskor ur fattigdom.

2018 &#xF6;kade &#xF6;verf&#xF6;ringarna till l&#xE4;nder med l&#xE5;g inkomst och medelinkomst med 9,6 procent till totalt 529 miljarder dollar, vilket &#xF6;versteg infl&#xF6;det av utl&#xE4;ndska direktinvesteringar (FDI). Remitteringar &#xE4;r allt viktigare f&#xF6;r Afrika fr&#xE4;mst p&#xE5; grund av dess positiva p&#xE5;verkan f&#xF6;r att stabilisera ekonomin i mottagarl&#xE4;nderna, fattigdomsbek&#xE4;mpning samt ekonomisk inkludering av fattiga. &#xD6;verf&#xF6;ringar har varit den st&#xF6;rsta k&#xE4;llan till internationella finansiella fl&#xF6;den till Afrika sedan 2010 och st&#xE5;r f&#xF6;r ungef&#xE4;r en tredjedel av det totala externa ekonomiska st&#xF6;det till kontinenten. Oavsett dess roll f&#xF6;r fattigdomsminskning visar remitteringsmarknaden p&#xE5; ineffektivitet och bristande uth&#xE5;llighet av informella fl&#xF6;den, h&#xF6;ga transaktionskostnader, ogynnsam politik och regleringsmilj&#xF6;, tillsynsmyndigheters begr&#xE4;nsade kapacitet, otillr&#xE4;cklig tillg&#xE4;nglighet av digitala &#xF6;verf&#xF6;ringskanaler och begr&#xE4;nsade och &#xE4;ndam&#xE5;lsenliga finansiella produkter anpassade f&#xF6;r migranter.

FNs kapitalutvecklingsfond (UNCDF) har ans&#xF6;kt till Sida om finansiering om 55 miljoner kronor f&#xF6;r att genomf&#xF6;ra insatsen &#x201D;Remittances for Development in Africa&quot; 2019-2022. M&#xE5;let &#xE4;r att bidra till regional harmonisering av afrikansk politik f&#xF6;r remitteringar och tillg&#xE4;nglighet av &#xF6;verkomliga, tillf&#xF6;rlitliga och skr&#xE4;ddarsydda digitala finansiella produkter till migranter och deras familjer i Afrika, deras ekonomiska inkludering och motst&#xE5;ndskraft samt minskad oj&#xE4;mlikhet. Den planerade insatsen har fyra huvudomr&#xE5;den:
- Policy och reglering: &#xE5;tg&#xE4;rder mot att fr&#xE4;mja policyer och f&#xF6;reskrifter f&#xF6;r &#xF6;verf&#xF6;ring, baserat p&#xE5; f&#xF6;rst&#xE4;rkt datakapacitet, som fr&#xE4;mjar tillg&#xE5;ng till och anv&#xE4;ndning av digitala &#xF6;verf&#xF6;ringar och finansiella tj&#xE4;nster;
- &#xD6;ppna ekosystem f&#xF6;r digital betalning: migranter och mottagares f&#xF6;rb&#xE4;ttrade tillg&#xE5;ngen till digitala &#xF6;verf&#xF6;ringskanaler f&#xF6;r att skicka och ta emot &#xF6;verf&#xF6;ringar;
- Inkluderande innovation: nya aff&#xE4;rsmodeller och tekniska l&#xF6;sningar f&#xF6;r &#xF6;verf&#xF6;ring och finansiella tj&#xE4;nster p&#xE5; den afrikanska marknaden;
- &#xD6;kad kunskap: Migranter och mottagares &#xF6;kade kunskap, f&#xE4;rdigheter och beteenden f&#xF6;r att anv&#xE4;nda digitala &#xF6;verf&#xF6;ringar och finansiella tj&#xE4;nster.

Insatsen genomf&#xF6;rs av UNCDFs regionala innovations-hub i Dakar, Senegal med st&#xF6;d fr&#xE5;n Bryssel- och New York-kontoren i n&#xE4;ra samarbete med Afrikanska Unionens African Institute for Remittance (AIR) baserat i Nairobi, Kenya. Den riktar sig till Ekonomiska gemenskapen i Centralafrikanska stater (ECCAS), Ekonomiska gemenskapen i V&#xE4;stafrikanska stater (ECOWAS) och den mellanstatliga myndigheten f&#xF6;r utveckling (IGAD) i Afrika. Tillsammans omfattas 33 l&#xE4;nder (60 procent av AUs medlemsstater). Institutionellt &#xE4;r de tv&#xE5; f&#xF6;rst n&#xE4;mnda organisationerna och relevanta ministerier i medlemsstaterna mottagare av kapacitetsuppbyggnad. Vidare kommer finansinstitut i medlemsstaterna som centralbanker, operat&#xF6;rer f&#xF6;r penning&#xF6;verf&#xF6;ring och mobiln&#xE4;toperat&#xF6;rer att dra nytta av programmet. Ytterst &#xE4;r afrikanska migranter och deras familjer den huvudsakliga m&#xE5;lgruppen.</narrative>
   <narrative xml:lang="EN">The Sustainable Development Goal (SDG) 10 recognizes the developmental contribution of remittances to reduce inequality within and among countries, which also notes the persistent issue of high transfer costs. In line with SDG target 10.c established by 2030, to reduce to less than 3 percent the transaction costs of migrant remittances and eliminate remittances corridors with costs higher than 5 percent.The main rationale for supporting the planned intervention are the following. - Remittances are an essential source of capital for many low-income households,   -Digital finance can lower the cost of remittances,  and- Cutting remittances costs by 3.5 percent on average can lift 30 million people out of poverty. In 2018, remittances to low and middle-income countries increased by 9.6 percent, to reach $529 billion, which exceeded the economies&#x2019; inflows of Foreign Direct Investment (FDI). In similar manner, remittances are increasingly important to Africa mainly because of its positive role in stabilizing the economy of receiving countries,  poverty alleviation and financial inclusion of the poor. Remittances represent the most stable source of flow and have been the largest source of international financial flow to Africa since 2010, accounting for about a third of total external financial assistance to the continent.United Nations Capital Development  Fund (UNCDF) via its Regional Innovation Hub , based in Dakar, Senegal  has applied to the Embassy of Sweden in Addis Ababa for funding of 55 million SEK to carry out the programme entitled &quot;Remittances for Development  in Africa 2019-2022. The ultimate goal of the programme is to contribute to regional harmonization of remittances policies and availability of affordable, accessible, reliable, and tailored digital remittances and financial products to migrants  and their families  in Africa towards their economic inclusion, financial resilience and reduced inequality.The planned intervention  has four main areas.-  Enabling Policy and Regulations - Take steps towards conducive remittances policies and regulations, based on strengthened data capacity, that promote access and usage of digital remittances and financial services.-  Open Digital Payment Ecosystem - Migrants and beneficiaries have improved access to and increasingly use digital remittances channels to send and receive remittances.-  Inclusive Innovation - New business models and technologies for delivering remittances and financial services are tested in the African market and business case established for multiple providers to offer migrant-centric financial products.-  Customer Empowerment- Migrant and beneficiaries have the knowledge, skills, and behaviors needed to access and use digital remittances and financial services. The implementation period of the intervention is from September 2019 to December 2022.UNCDF through its Regional Innovation Hub in Dakar  and with strong support from  the Brussels and New York offices will implement the programme in collaboration with African Institute for Remittance (AIR), based in Nairobi, Kenya, which is AUC&apos;s Specialized Technical Institute on remittances.The programme targets Economic Community of Central African States (ECCAS), Economic Community of West African States (ECOWAS), Inter-Governmental Authority on Development (IGAD) region of Africa. Together, the programme directly covers 33 countries (60 percent of the AU Member States).  Institutionally, both  the REC&apos;s secretariat and relevant Ministries of the Member States of the three RECs are the beneficiaries of capacity building. In addition, financial institutions of the Member States like central banks, money transfer operators and mobile network operators in the selected RECs will also benefit from the programme. However, the primary beneficiaries  of the intervention in the long-term are  African migrants and their families at countries of destination and origin.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is&#xA0;to contribute to regional harmonization of remittances policies and availability of affordable, accessible, reliable, and tailored digital remittances and financial products to migrants towards their economic inclusion, financial resilience, and reduced inequality.&#xA0;Identifying, adapting and enabling access to digital innovation and technology solutions for migrants and their families at countries of origin to impact their livelihoods and facilitate sustained escapes out of poverty.
The expected results are at sector, client and stakeholders levels.
Client level
&#x2022; Migrants and their families access to digital remittances and financial services increased. &#x2022; Ability, knowledge, skills and behavior of migrants to access and use digital remittances and financial services improved.
Stakeholders level
&#x2022; Inclusive policies and regulations that enable access and usage of digital remittances&apos; services, acknowledged, accepted, adopted and implemented.&#x2022; Digital infrastructure strengthened and interoperability promoted. &#x2022; Available accessible, affordable, reliable and appropriate digital remittances&apos; services piloted. &#x2022; Inclusive and innovative business model and remittances linked financial services tested.&#x2022; New business model and delivery channel for building digital capabilities and skills of migrants and beneficiaries piloted.
Sector level
&#x2022; Remittances and financial service providers benefits from diversified revenues cross-selling opportunity and improved sustainability.&#x2022; Digital ecosystem with more investment competition and innovations expanded to wider communities.
The programme activities are categorized into four work streams.
&#x2022; Work stream one focus on Enabling Policy and Regulations. It is to take steps towards conducive remittances policies and regulations and promote access and usage of digital remittances and financial services.&#x2022; Work stream two is about Opening Digital Payment. Migrants and beneficiaries have improved access to and increasingly use digital remittances channels to send and receive remittances.&#x2022; Work stream three focuses on Inclusive Innovation. This work stream is to promote new business models and technologies for delivering remittances and financial services.&#x2022; Finally, work stream four focuses on Customer Empowerment. It is to increase financial literacy of migrants and their families and required support to get knowledge and skill on digital remittances and financial services.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41111" role="2">
   <narrative xml:lang="EN">UNCDF/United Nations Capital Development Fund</narrative>
  </participating-org>
  <participating-org ref="41111" role="4" type="40">
   <narrative xml:lang="EN">UNCDF/United Nations Capital Development Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Financial policy and administrative management</narrative>
  </sector>
  <tag code="10.5" vocabulary="3">
   <narrative xml:lang="SV">10.5 - F&#xF6;rb&#xE4;ttra regleringen och &#xF6;vervakningen av globala finansmarknader och finansinstitut samt st&#xE4;rka genomf&#xF6;randet av s&#xE5;dana regleringar.</narrative>
   <narrative xml:lang="EN">10.5 - Improve the regulation and monitoring of global financial markets and institutions and strengthen the implementation of such regulations.</narrative>
  </tag>
  <tag code="10.B" vocabulary="3">
   <narrative xml:lang="EN">10.b - Encourage official development assistance and financial flows, including foreign direct investment, to States where the need is greatest, in particular least developed countries, African countries, small island developing States and landlocked developing countries, in accordance with their national plans and programmes.</narrative>
   <narrative xml:lang="SV">10.b - Uppmuntra offentligt utvecklingsbist&#xE5;nd och finansiella fl&#xF6;den, inklusive utl&#xE4;ndska direktinvesteringar, till de stater d&#xE4;r behovet &#xE4;r som st&#xF6;rst, i synnerhet de minst utvecklade l&#xE4;nderna, afrikanska l&#xE4;nder, sm&#xE5; &#xF6;nationer under utveckling samt kustl&#xF6;sa utvecklingsl&#xE4;nder, i enlighet med deras nationella planer och program.</narrative>
  </tag>
  <tag code="10.C" vocabulary="3">
   <narrative xml:lang="EN">10.c - By 2030, reduce to less than 3&#xA0;per&#xA0;cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5&#xA0;per&#xA0;cent.</narrative>
   <narrative xml:lang="SV">10.c - Senast 2030 minska transaktionskostnaderna f&#xF6;r migranters remitteringar till mindre &#xE4;n 3 procent samt avskaffa remitteringskorridorer d&#xE4;r kostnaderna &#xF6;verstiger 5 procent.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.19195423</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352403</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">5816474.370498</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11792_ThirdPartyCostsharingAgreementbetweenEmbassyandUNCDF.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/sweden-uncdf-agreement-remittances-africa-sep19.pdf">
   <title>
    <narrative xml:lang="EN">Sweden-UNCDF Agreement Remittances Africa-Sep19</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11792_UNCDFdecisiononcontribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="11792" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
