<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12436A0102-RSS-16064</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">REPSSI Enhancing SRHR Uptake 2019-2021</narrative>
   <narrative xml:lang="SV">REPSSI Enhancing SRHR Uptake 2019-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">The Regional Psychosocial Support Initiative (REPSSI) inr&#xE4;ttades 2002 f&#xF6;r att m&#xF6;ta det psykosociala st&#xF6;dbehovet hos flickor, pojkar och ungdomar som drabbats av fattigdom, konflikt och HIV i &#xD6;stra och S&#xF6;dra Afrika (ESA). REPSSI har sedan dess vuxit till en regional organisation och ledande utf&#xF6;rare av teknisk support med olika n&#xE4;rvaro-och verksamhetsgrad i Angola, Botswana, Kenya, Lesotho, Malawi, Mo&#xE7;ambique, Namibia, Sydafrika, Swaziland, Tanzania, Uganda, Zambia och Zimbabwe. REPSSI har sitt huvudkontor i Sydafrika och &#xE4;r en registrerad ideell organisation enligt Sydafrikas aktiebolagslag, paragraf 21 &#xA7;. I nul&#xE4;get har organisationen avsiktsf&#xF6;rklaringar (Memoranda of Understanding, MoU) med mer &#xE4;n sju ministerier och departement i de aktuella l&#xE4;nderna. Organisationen samarbetar ocks&#xE5; med olika FN-organ, akademiska institutioner och enskilda organisationer under genomf&#xF6;randet av sina program. 2018 undertecknade organisationen en MoU med the Southern African Development Community (SADC), som l&#xE4;gger grunden till ett l&#xE5;ngvarigt samarbetsst&#xF6;d kring utveckling och domesticering av strategier och riktlinjer f&#xF6;r barn och ungdomar.

Finansieringspartners inkluderar schweiziska bist&#xE5;ndsmyndigheten (SDC), USAID, Frontline AIDS och f&#xF6;retag i vissa l&#xE4;nder, t.ex. First National Bank in Namibia. Sverige har genom det regionala SRHR-teamet beviljat ekonomiskt st&#xF6;d till REPSSI sedan 2002. Det senaste bidraget, som uppgick till 45 MSEK, var i form av k&#xE4;rnst&#xF6;d till organisationens strategiska implementeringsplan 2016-2020 under perioden januari 2016 till mars 2019.

REPSSI har l&#xE4;mnat in en ans&#xF6;kan om finansiering till Sverige f&#xF6;r ett tre&#xE5;rigt, 40 MSEK-program som syftar till att f&#xF6;rb&#xE4;ttra flickors, pojkars och ungdomars tillg&#xE5;ng till och utnyttjande av sexuell och reproduktiva tj&#xE4;nster (SRH) och r&#xE4;ttigheter (SRHR) i ESA-regionen och d&#xE4;rmed f&#xF6;rb&#xE4;ttra deras psykosociala och mentala v&#xE4;lbefinnande. De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r;

-Reducerade tidiga och oavsiktliga graviditeter genom st&#xE4;rkandet av psykosociala f&#xE4;rdigheter som f&#xF6;rb&#xE4;ttrar tillg&#xE5;ngen till SRH-information och tj&#xE4;nster;
-F&#xF6;rb&#xE4;ttrad HIV-status genom st&#xE4;rkande av psykosociala f&#xE4;rdigheter genom f&#xF6;rb&#xE4;ttrade HIV-f&#xF6;rebyggande insatser och tillg&#xE5;ngen till tj&#xE4;nster;
-F&#xF6;rb&#xE4;ttrat tillst&#xE5;nd f&#xF6;r ton&#xE5;rsm&#xF6;drar genom PSS-informerad m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd;
-Reducerade niv&#xE5;er av barn&#xE4;ktenskap;
-Reducerat k&#xF6;nsbaserat v&#xE5;ld; och
-F&#xF6;rb&#xE4;ttrat SRHR och social anknytning f&#xF6;r ton&#xE5;riga flickor och pojkar i humanit&#xE4;ra krisl&#xE4;gen

Den f&#xF6;reslagna insatsen kommer att genomf&#xF6;ras i samarbete med Regional Interagency Task Team for East and Southern Africa (RIATT ESA) vilket &#xE4;r en regional plattform f&#xF6;r organisationer som arbetar tillsammans f&#xF6;r att p&#xE5;verka global, regional och nationell policyutveckling och genomf&#xF6;randet av riktade program till barn och deras familjer. Sedan organisationens bildandande 2006, har RIATT ESA st&#xF6;ttats av Sverige inom ramen f&#xF6;r samarbetet med REPSSI. Om mer resurser blir tillg&#xE4;ngliga i framtiden kan denna insats utvidgas till att omfatta en innovativ studie f&#xF6;r att utforska ton&#xE5;rsgraviditeter och sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter f&#xF6;r ungdomar och deras barn som drabbats och smittats av HIV. Studien har utvecklats av professor Lorraine Sherr fr&#xE5;n University College London och professor Lucie Cluver fr&#xE5;n Oxford Universitet och Universitetet i Cape Town.

Av de 40 MSEK som efterfr&#xE5;gas fr&#xE5;n Sverige &#xE4;r 3,2 MSEK &#xF6;ronm&#xE4;rkta f&#xF6;r RIATT-ESA samarbetet.  REPSSI, som &#xE4;r avtalspartner, kommer att ansvara f&#xF6;r all administration av RIATT-ESA-verksamheten, inklusive bokf&#xF6;ring, anst&#xE4;llningsavtal f&#xF6;r personal, externa revisioner, tillhandah&#xE5;llande av kontorsutrymmen inom REPSSI-kontoret och externa revisioner i enlighet med REPSSI: s riskhantering samt finansiella och administrativa riktlinjer.</narrative>
   <narrative xml:lang="EN">The Regional Psychosocial Support Initiative (REPSSI) was established in 2002 to address the psychosocial support (PSS) needs of girls, boys and youth affected by poverty, conflict and HIV in East and Southern Africa (ESA). REPSSI has since grown into a regional organisation and leading provider of technical support with varying levels of presence and programming in Angola, Botswana, Kenya, Lesotho, Malawi, Mozambique, Namibia, South Africa, Swaziland, Tanzania, Uganda, Zambia, and Zimbabwe. Headquartered in South Africa, REPSSI is registered Non-Profit Organisation under the South Africa&apos;s Section 21 Companies Act. To date, it has Memoranda of Understanding (MoUs) with more than 7 government ministries and departments in the countries of operation. It also collaborates with various UN Agencies, academic institutions and CSOs in the course of implementing its programmes. In 2018, the organisation signed an MoU with the Southern African Development Community (SADC), formalising a long-standing collaboration through which support for the development and domestication of child and youth focused strategies and protocols is provided.

Funding partners include the Swiss Agency for Development Cooperation (SDC), USAID, Frontline AIDS and corporate entities in some countries e.g. First National Bank (FNB) in Namibia. Sweden, through the Regional SRHR Team, has been providing financial support to REPSSI since 2002. The most recent grant, amounting to 45 MSEK was in form of core support to the organisation&apos;s 2016-2020 Strategic Implementation Plan over the period January 2016 to March 2019.

REPSSI has submitted a funding application to Sweden for a three-year, 40 MSEK programme aimed at enhancing access to, and uptake of, sexual and reproductive health and rights for girls, boys and youth in the ESA region, thus improving their psychosocial and mental well-being. The expected outcomes are:

-Reduced early and untended pregnancies through psychosocial skills that enhance access to SRH information &amp; services;
-Improved HIV outcomes through psychosocial skills that enhance HIV prevention and access to services;
-Improved outcomes for adolescent mothers though PSS-informed maternal and child health and care;
-Reduced levels of child marriage;
-Reduced gender-based violence; and 
-Improved SRHR and social connectedness for adolescent girls and boys in humanitarian emergency settings.

The proposed intervention will be implemented in partnership with the Regional Interagency Task Team for East and Southern Africa (RIATT ESA), a regional advocacy platform of organisations working together to influence global, regional and national policy formulation and implementation for children and their families. Since it&apos;s establishment in 2006, RIATT ESA has been supported by Sweden as a nested entity within REPSSI. Should more resources become available in future, the intervention could be expanded to include an innovative study to explore teenage pregnancy and the sexual and reproductive health and rights of adolescents and their young children affected and infected with HIV in the region. The study has been developed by Professor Lorraine Sherr of University College London and Professor Lucie Cluver of Oxford University and University of Cape Town.

Of the 40 MSEK being requested from Sweden, 3,2 MSEK is earmarked for RIATT-ESA as a nested partner. REPSSI, being the agreement partner, will be responsible for all the administrative aspects of the RIATT-ESA component of the grant, including accounting, staff employment contracts, external audits, providing office space within REPSSI offices, and external audits all in accordance with REPSSI&apos;s risk management, financial and administrative policies.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the proposed intervention is to to enhance access to, and uptake of sexual and reproductive health and rights for girls, boys and youth in East and Southern Africa thus improving their psychosocial and mental well being.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">REPSSI/Regional Psychosocial Support Initiative</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">REPSSI/Regional Psychosocial Support Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-01" type="1"></activity-date>
  <activity-date iso-date="2019-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16064" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social mitigation of HIV/AIDS</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1224218.5404983151</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1224218.5404983151</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-04-01"></transaction-date>
   <value currency="USD" value-date="2019-04-01">2167958.629004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">1224218.5404983151</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12436_12436-GrantAgreement-REPSSI.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/12436_12436-DecisiononContribution-REPSSI.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12436" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061703" currency="SEK" strategy-amount="3500000000" strategy-end-date="2026-12-31" strategy-start-date="2022-01-01">
    <sida:title>Regional SRHR 2022-2026</sida:title>
    <sida:titleSV>Regionalt SRHR 2022-2026</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
