<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7404-289-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Molecular pathogenesis of Malaria and bacterial concomitant infections</narrative>
   <narrative xml:lang="SV">Molekyl&#xE4;ra sjukdomsmekanismer vid saminfektioner med malaria och bakteriesjukdomar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Concomitant infections by malaria and bacteria occur at high frequencies in sub&#x81;]Saharan Africa. Mounting evidence suggest that bacteremic co-infection together with malaria aggravates disease and significantly raises both mortality and morbidity in these patients. Our group has become interested in the pato-physiological mechanisms behind this phenomenon. We have chosen two important examples of pathogenic bacteria for the purpose of exploring it; Streptococcus pneumonieae and Relapsing fever Borrelia, which employ different infection routes and carry singular pathogenic properties. Thus we have initiated a collaborative study in Rwanda where we are presently in the process of gathering patient samples from children suffering from malaria with different disease states. The patients are between six months and five years of age in acute stages of the disease. By sampling both blood constituents and nasopharynx as well as stool an urine samples, we will investigate the host responses as well as geno and phenotypic differences in the pathogens themselves. Studies on concomitant tropical diseases are rare indeed, and no study to our knowledge has been aimed at investigating the patophysiological impacts of malaria and bacteria in a clinical setting. Collateral gains through this project are already evident, in infrastructure as well as human resource-wise. A molecular biology lab has been equiped in Kanombe</narrative>
   <narrative xml:lang="SV">I Afrika &#xE4;r feber den vanligaste orsaken till att man s&#xF6;ker v&#xE5;rd, och malaria &#xE4;r en av de vanligaste orsakerna till behandling. Det st&#xE5;r alltmer klart att saminfektioner med malaria och bakterier &#xE4;r en tydlig riskfaktor f&#xF6;r allvarlig sjuklighet och d&#xF6;d. Vi har intresserat oss f&#xF6;r att s&#xE4;rskillt unders&#xF6;ka interaktioner mellan malaria och tv&#xE5; i Afrika vanligt f&#xF6;rekommande bakteriella infektioner; pneumokocker samt &#xE5;terfallsfeberborrelia. I detta syfte har ett samarbete initierats med kollegor i Rwanda. Vi har startat en klinisk studie vilken inkluderar barn som &#xE4;r i risk&#xE5;ldern f&#xF6;r att utveckla d&#xF6;dlig allvarlig malaria. Vi delar upp patienter i grupper i enighet med V&#xE4;rldsh&#xE4;lsoorganistationens malariadiagnoskriterier i allvarlig och mild malaria, d&#xE4;r de allvarliga fallen delas upp i cerebral, allvarlig anemi samt respiratorisk distressmalaria. Ett blodprov fr&#xE5;n varje patient separeras i sina enstaka komponenter f&#xF6;r vidare analys av hur immunsystemet och k&#xE4;rlb&#xE4;dden p&#xE5;verkas. Prov fr&#xE5;n avf&#xF6;ring och n&#xE4;sslemhinna sparas f&#xF6;r att analyseras senare f&#xF6;r att identifiera andra eventuella saminfektioner. Genom att f&#xF6;rst&#xE5; hur dessa infektioner p&#xE5;verkar kroppen kan vi framgent utveckla nya l&#xE4;kemedel, diagnostiska verktyg samt behandlingsmetoder som &#xE4;r mer anpassade till dessa tillst&#xE5;nd. Etiskt godk&#xE4;nnande f&#xF6;r studien har inh&#xE4;mtats i Sverige och Rwanda.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">115576.6504345682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
