<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-2150018002-RSS-16064</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">REPSSI- Strategic Implementation Plan 2011-2015</narrative>
   <narrative xml:lang="SV">REPSSI- Strategic Implementation Plan 2011-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida har av The Regional Psychosocial Support Initiative (REPSSI) mottagit en finansieringsans&#xF6;kan till ett v&#xE4;rde av 51.2 MSEK i en tv&#xE5;&#xE5;rig kostnadsf&#xF6;rl&#xE4;ngning f&#xF6;r k&#xE4;rnst&#xF6;d till &quot;REPSSI Strategic Implementation Plan (SIP) 2011-2015&quot;. Sida har hittills utbetalat 49 MSEK som avser de f&#xF6;rsta tre &#xE5;ren av SIP. Detta program omfattar 2014 och 2015.
Det &#xF6;vergripande m&#xE5;let f&#xF6;r REPSSI SIP 2011-2015 &#xE4;r att fr&#xE4;mja gynnsamma milj&#xF6;er f&#xF6;r samh&#xE4;llen och familjer i &#xF6;stra och s&#xF6;dra Afrika f&#xF6;r att bevara och v&#xE5;rda det psykosociala v&#xE4;lbefinnandet hos barn och ungdomar, s&#xE5; att de kan leva med hopp och v&#xE4;rdighet.

F&#xF6;ljande m&#xE5;l har formulerats f&#xF6;r att uppn&#xE5; detta &#xF6;vergripande syfte:
(1) Att utveckla, ackreditera och dela innovativa, anv&#xE4;ndarv&#xE4;nliga, evidensbaserade och kulturellt l&#xE4;mpliga resurser i till&#xE4;mpningen av psykosocialt st&#xF6;d (PSS) f&#xF6;r barn och ungdomar (2) F&#xF6;respr&#xE5;ka integrering av psykosocialt st&#xF6;d (PSS) i politik och program som p&#xE5;verkar barn och ungdom, nationellt, regionalt och globalt (3) Tillhandah&#xE5;lla tekniskt st&#xF6;d till nationella program i minst 13 l&#xE4;nder i &#xF6;stra och s&#xF6;dra Afrika f&#xF6;r att integrera PSS och st&#xE4;rka familje-och samh&#xE4;llskompetens att v&#xE5;rda, skydda och st&#xE4;rka barn och unga, samt (4) F&#xF6;rb&#xE4;ttra REPSSI:s organisatoriska effektivitet f&#xF6;r att uppn&#xE5; uppdrag och m&#xE5;l. Interventionen kommer att genomf&#xF6;ras i 13 l&#xE4;nder, n&#xE4;mligen Angola, Botswana, Kenya, Lesotho, Malawi, Mo&#xE7;ambique, Namibia, Sydafrika, Swaziland, Tanzania, Uganda, Zambia och Zimbabwe.

Insatsens totala budget f&#xF6;r den tv&#xE5;&#xE5;riga f&#xF6;rl&#xE4;ngningsfasen uppg&#xE5;r till 128 miljoner kronor, varav det schweiziska utvecklingssamarbetet, Comic Relief och USAID har bidragit med 17 MSEK, 11.2 MSEK och 11.3 MSEK vardera. Totalt f&#xF6;rv&#xE4;ntas 37.1 miljoner kronor fr&#xE5;n andra mindre finansieringspartners, inklusive f&#xF6;retagsenheter. Den f&#xF6;rv&#xE4;ntade int&#xE4;kterna best&#xE5;r b&#xE5;de av k&#xE4;rnst&#xF6;d och av projektst&#xF6;d.</narrative>
   <narrative xml:lang="EN">The Regional Psychosocial Support Initiative  (REPSSI) has applied to Sida for funding of 51.2 MSEK  two year cost extension for core support to the &quot;REPSSI Strategic Implementation Plan (SIP) 2011- 2015&quot;. Sida initially provided 49 MSEK covering the first three years of the SIP. This application covers 2014 and 2015.
The overall objective of  REPSSI&#x2019;s SIP 2011-2015 is to contribute to promoting enabling environments for communities and families in East and Southern Africa to preserve and nurture the psychosocial wellbeing of children and youth, so that they can live with hope and dignity. 

The following specific objectives have been formulated to achieve this goal:
(1)To develop, accredit and share innovative, user friendly, evidence&#x2013;based and culturally appropriate resources in the application of psychosocial support (PSS) for children and youth (2) Advocate for the integration of PSS into policies and programmes that affect children and youth, nationally, regionally and globally (3) Provide technical assistance to national programmes in at least 13 countries in East and Southern Africa to mainstream PSS and enhance family and community competences to nurture, protect and empower children and youth and (4)To enhance REPSSI&#x2019;s Organisational Effectiveness to achieve organizational mission and objectives. The intervention will be implemented in the  13 countries, namely Angola, Botswana, Kenya, Lesotho, Malawi, Mozambique, Namibia, South Africa, Swaziland, Tanzania, Uganda, Zambia and Zimbabwe

The intervention&#x2019;s total budget  for the two-year  extension phase is 128 MSEK, of which the Swiss Development Cooperation,Comic Relief and the United States Agency for International Development have committed 17 MSEK, 11.2 MSEK and 11.3 MSEK  respectively. A total of 37.1 MSEK is anticipated from other smaller funding partners including corporate entities. The  expected income comprises both unrestricted and project-specific funding.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">REPSSI/Regional Psychosocial Support Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-01" type="1"></activity-date>
  <activity-date iso-date="2011-03-01" type="2"></activity-date>
  <activity-date iso-date="2016-09-30" type="3"></activity-date>
  <activity-date iso-date="2016-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16064" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social mitigation of HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">-1186338.1300938395</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">-1186338.1300938395</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: Sweden, through the Regional Team for Sexual and Reproductive Health and Rights (the Team) has been supporting REPSSI since its establishment in 2002. Following a funding application and Sweden&apos;s review of performance in previous phases, a new grant amounting to SEK 49 000 000 was signed as core support for the first three years of REPSSI&apos;s 2011-2015 Strategy. The agreement was further extended for another two years with an additional SEK 30 000 000  bringing  the total contribution over 5 years to  SEK 79 000 000. In this regard, the results register in Trac does not cover the period 2011-2013 when templates were in use. The templates documenting the results from this period are saved and archived in the Embassy&apos;s archiving files and have also been uploaded as saved documents in Trac.

In 2015, Sweden and  the Swiss Agency for Development and Cooperation (SDC)  commissioned Maestral International to conduct an external end-of-phase evaluation of the REPSSI&apos;s 2011-2015 Strategy. Notable achievements highlighted in the report include the following:

-REPSSI has generally been effective and efficient in developing, accrediting, and sharing innovative, evidence-based and culturally appropriate resources in the application of PSS for children and youth. In South Africa, Zimbabwe and Tanzania, the pre-testing of materials to ensure local tailoring and relevance was particularly appreciated. In many countries, partners have used REPSSI resources  tools and resources such as the  Journey of Life, Memory and Hero books to inform their programme planning, training initiatives, activities, budgeting and even their own resource development efforts.
- Although the results have been mixed with regard to advocacy programming at local, regional and global levels, the organisation has a  well-established reputation as a leading &quot;technical hub and voice&quot; for PSS. At national level, REPSSI has directly influenced the inclusion of PSS in national policies such as the Child Protection and Welfare and Act in Swaziland, the National PSS Guideline developed by the Botswana Department of Social Protection which explicitly references REPSSI tools, and policies developed by the Ministry of Education in Zambia including the guideline for guidance and counseling, and the revised teacher training curriculum.
- REPSSI has been effective and efficient in providing technical assistance in various ways to national programmes in the 13 supported countries. Apart from strengthening the PSS knowledge and skills of cadres working with children, REPSSI&apos;s certificate and Teacher Diploma training programmes have also contributed to increased recognition for PSS and its incorporation in regional and country level policies, strategies and guidelines.

By leveraging its role as technical partner to the Southern African Development Community (SADC), REPSSI has been instrumental in the development of the SADC Minimum Package of Services (MPS) for Orphans,Vulnerable Children and Youth which was adopted by Member States in 2011 and  which has since been domesticated  by a good number of countries.

Through its strategic partnership with SADC, the Regional Inter-agency Task Team for Children and HIV and AIDS (RIATT-ESA), government ministries and a network of local implementing partners, REPSSI was able to deliver a range of PSS services to about 10.2 million children in 13 countries in East and Southern Africa.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="21500180" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
