<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13336A0101-RSS-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IUCEA planeringsst&#xF6;d</narrative>
   <narrative xml:lang="EN">IUCEA support to planning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens m&#xE5;l &#xE4;r att IUCEA ska leverera en studie &#xF6;ver forskningsf&#xF6;rvaltning vid ett antal universitet i Uganda, Rwanda, Kenya, Tanzania, Sydsudan och Burundi. Studien kommer inneh&#xE5;lla analyser &#xF6;ver universitetens r&#xE5;dande forskningsf&#xF6;rvaltning samt behovsanalys av det st&#xF6;d och &#xE5;tg&#xE4;rder som beh&#xF6;vs i syfte att st&#xE4;rka kapaciteten i forskningsf&#xF6;rvaltning. L&#xE4;ros&#xE4;tena kommer f&#xF6;rhoppningsvis kunna fungera som f&#xF6;rebilder f&#xF6;r andra universitet och l&#xE4;ros&#xE4;ten som vill utvecklas mot forskningsuniversitet.&#xA0;
F&#xF6;rv&#xE4;ntade framtida resultat &#xE4;r d&#xE4;rmed:&#xA0;
- starkare forskarutbildningar, forskning och forskningsf&#xF6;rvaltning vid deltagande l&#xE4;ros&#xE4;ten.&#xA0;
- f&#xF6;rb&#xE4;ttringar i f&#xF6;rvaltning av h&#xF6;gre utbildning och forskningssystem
- erh&#xE5;llandet av &quot;soft landing&quot;, det vill s&#xE4;ga att det finns karri&#xE4;rsv&#xE4;gar efter disputation.&#xA0;
- &#xF6;kat samarbete mellan l&#xE4;ros&#xE4;ten
- deltagande universitet kan fungera som plattformar och modeller f&#xF6;r att l&#xE4;nka forskning med policyrelevans och innovationsutveckling och bidra till h&#xE5;llbara kunskapsbaserade samh&#xE4;llen.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sida planerar att st&#xF6;dja IUCEA, Inter-University Council for East Africa, med 1 MSEK under 2020 f&#xF6;r projektet &quot;Enhancement of Research Management Capacities for Improved Performance of Higher Education Systems in East Africa&quot;. IUCEA har sitt huvudkontor i Kampala i Uganda. Sida och IUCEA har under en l&#xE4;ngre tid diskuterat ide&#xE9;r kring samarbete och den huvudsakliga aktiviteten i projektf&#xF6;rslaget &#xE4;r upphandling av en studie. Uppdragsbeskrivningen f&#xF6;r studien har Sida och IUCEA arbetat fram tillsammans. F&#xF6;rhoppningen &#xE4;r att detta &#xE4;r b&#xF6;rjan p&#xE5; ett l&#xE4;ngre samarbete och att IUCEA utifr&#xE5;n studien ska kunna utforma aktiviteter i syfte att st&#xF6;dja universiteten.  &#xA0;

Syftet med studien &#xE4;r att f&#xE5; en b&#xE4;ttre bild &#xF6;ver&#xA0;universitetens f&#xF6;ruts&#xE4;ttningar, behov och intresse av kapacitetsst&#xE4;rkande&#xA0;&#xE5;tg&#xE4;rder. Studien ska d&#xE4;rf&#xF6;r analysera&#xA0;forskningsf&#xF6;rvaltningen&#xA0;vid universiteten&#xA0;och utifr&#xE5;n analysen ska en behovsbed&#xF6;mning&#xA0;g&#xF6;ras i syfte att f&#xF6;rst&#xE5; utmaningar och hinder och vilket slags&#xA0;kapacitetsst&#xF6;d&#xA0;som kan vara mest strategiskt f&#xF6;r att st&#xE4;rka forskningsf&#xF6;rvaltning.&#xA0;Med forskningsf&#xF6;rvaltning&#xA0;avses ramverk, processer och administrativa strukturer&#xA0;som p&#xE5; olika s&#xE4;tt st&#xF6;djer forskningsverksamhet. Ledarskapskapacitet&#xA0;s&#xE5;v&#xE4;l som forskningsstrategier&#xA0;och mekanismer f&#xF6;r implementering av dessa &#xE4;r fundamentalt f&#xF6;r en fungerande forskningsf&#xF6;rvaltning. D&#xE4;rut&#xF6;ver &#xE4;r organisation och styrning viktiga f&#xF6;r efterlevnad&#xA0;av t ex. forskningsetiska&#xA0;principer, meritering&#xA0;och befodringar&#xA0;etc. En fungerande forskningsf&#xF6;rvaltning&#xA0;ska ocks&#xE5; ha kapacitet att st&#xF6;dja forskare i ans&#xF6;kningsprocesser&#xA0;och hantering av anslag och uppf&#xF6;ljning av dessa med t ex&#xA0;bibliometriska&#xA0;analyser. En god forskningsf&#xF6;rvaltning&#xA0;omh&#xE4;ndertar&#xA0;&#xE4;ven fr&#xE5;gor om karri&#xE4;rsm&#xF6;jligheter, rekrytering, mentorskap&#xA0;och incitamentsstrukturer. Ett forskningsuniversitet&#xA0;beh&#xF6;ver &#xE4;ven ha tillg&#xE5;ng till m&#xF6;tesplatser med andra akt&#xF6;rer i samh&#xE4;llet. Detta m&#xF6;jligg&#xF6;r st&#xE4;rkandet av nationella&#xA0;innovationssystem&#xA0;och samarbete mellan universiteten, privatsektorn och civilsamh&#xE4;llet. Systematisk forskningskommunikation&#xA0;och spridning av forskningsresultat&#xA0;&#xE4;r ocks&#xE5; viktiga i en fungerande forskningsf&#xF6;rvaltning.

Vidare &#xE4;r infrastruktur f&#xF6;r goda forskningsmilj&#xF6;er&#xA0;som t ex. ICT, laboratorium och bibliotek s&#xE5; v&#xE4;l som interna&#xA0;forskningsanslag&#xA0;fundamental f&#xF6;r en god forskningsf&#xF6;rvaltning. Forskningsuniversitet&#xA0;beh&#xF6;ver ocks&#xE5; ha kapacitet att engagera sig i regionala samarbeten&#xA0;f&#xF6;r att st&#xF6;dja mobilitet, hitta skalf&#xF6;rdelar&#xA0;i gemensamma&#xA0;forskarskolor&#xA0;och gemensamma forskningsprojekt.&#xA0;

Studien f&#xF6;rv&#xE4;ntas bidra till ett antal f&#xF6;rslag p&#xE5; kapacitetsst&#xF6;djande&#xA0;&#xE5;tg&#xE4;rder som syftar till att st&#xF6;dja forskningsf&#xF6;rvaltning&#xA0;vid ett antal universitet med ambition att g&#xE5; fr&#xE5;n att vara undervisande universitet till att bli forskningsuniversitet. Dessa kapacitetsst&#xF6;djande&#xA0;&#xE5;tg&#xE4;rder &#xE4;r inte bara ledarskapsutbildningar&#xA0;utan kan vara andra former av &#xE5;tg&#xE4;rder och st&#xF6;d.</narrative>
   <narrative xml:lang="EN">Sida plans to support IUCEA, Inter-University Council for East Africa, with a contribution of 1 MSEK in 2020 to fund the project &quot;Enhancement of Research Management Capacities for Improved Performance of Higher Education Systems in East Africa&quot;. IUCEA&apos;s head quarter is located in Kampala in Uganda. Sida and IUCEA have discussed project ideas for a long time and the main activity in the project proposal is the procurement of a study. The terms of reference for the study has been discussed during several meetings. The expectation is that the study is the beginning of a longer collaboration between the parties.  Based upon the results of the study IUCEA will plan activities to support research management at its member universities. 

The purpose with the study is to inform interventions that could enhance research management capacities at universities, both public and private institutions in East Africa. The specific objectives are to understand the contexts, analyse preconditions and identify the needs and interests of the universities in question. This will be achieved through carrying out a) a situational analysis on research management capacities of selected universities on their performance and contribution to sustainable knowledge-based society and b) a needs assessment to understand gaps and challenges in order to enhance research management capacities. 

By research management IUCEA means the frameworks, processes and administrative structures that in different ways promote research in a university. One important component in this context is leadership capacity on different levels of the university. Closely related to leadership are research strategies for the university and mechanisms to implement the strategies. Research governance and corresponding organisational structures are also essential in any research environment in order to ensure that sound research policies (like policies on research ethics, workload, promotion etc.) and related instruments are in place and implemented. A successful research university furthermore needs to have project and grants management, funds mobilization, research data management, systems for recruitment of researchers, career development and mentorship for young researchers.  Effective interaction with stakeholders, such as private sector, civil society, the public, the government, other universities in the country or region, national commissions of research etc is very important for research universities to be successful. Closely related to effective interaction with stakeholders are platforms for innovation systems, research communications and research uptake. 

IUCEA will also promote collaboration with other universities in the region, which for instance could include schemes for staff and student mobility, regional graduate schools, double degree arrangements, and joint development of research proposals and applications for funding. 

The study is expected to contribute with a number of recommendations of capacity strengthening measures to improve research management and the transition from teaching universities to research universities.</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">IUCEA/Inter-University Council for East Africa</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">IUCEA/Inter-University Council for East Africa</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-03-03" type="1"></activity-date>
  <activity-date iso-date="2020-03-03" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">116592.2419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-34403.3392018095</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">116592.2419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-34403.3392018095</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-03"></transaction-date>
   <value currency="USD" value-date="2020-03-03">76541.68974</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">116592.2419522205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">-34403.3835068614</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/13336_GrantagreementwithInter-UniversityCouncilforEastAfrica(IUCEA)2020-2022.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement with Inter-University Council for East Africa (IUCEA) 2020-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/13336_DecisiononcontributionInter-UniversityCouncilforEastAfrica(IUCEA)2020-2022.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution Inter-University Council for East Africa (IUCEA) 2020-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">IUCEAs upphandling av konsult att genomf&#xF6;ra studien av forskningsf&#xF6;rvaltning blev f&#xF6;rsenad pga corona-restriktioner. Studiens genomf&#xF6;rande bygger p&#xE5; att konsultteamet kan resa mellan l&#xE4;nderna. D&#xE4;rf&#xF6;r har inga resultat uppn&#xE5;tts &#xE4;n.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13336" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
