<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105009202-RSS-33181</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Trapca TFF support to Trade Facilitation Facility</narrative>
   <narrative xml:lang="SV">Trapca TFF support to Trade Facilitation Facility</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">During the Ninth WTO Ministerial in 2013, the Government made a pledge support the Least-Developed Countries (LDCs) and low-income countries (LICs) in the implementation of the WTO Trade Facilitation Agreement (TFA). The Government further announced that the Swedish funded trade policy training institute Trapca, would host such a program/facility.

The aim of the program is to support stakeholders from LDCs/LICs to increase their understanding of TFA, enhance their capacity for the implementation of TFA, and thus create opportunities for LDCs/LICs benefit from the Agreement.

Trade facilitation is the simplification, harmonization, standardization and modernization of trade procedures. It boosts trade by reducing costs and delays for traders, through measures that provide predictability, simplicity, transparency and uniformity in customs and other border procedures.

WTO agreement on trade facilitation is assessed, when implemented, contribute to the above. In order for developing countries to benefit from potential gains, the TFA contains commitments on trade-related support for this implementation.

Estimates of economic gains resulting from the Trade Facilitation Agreement vary widely.  On a general level, the Organisation for Economic Co-Operation and Development (OECD) estimates that for every one-percent reduction in global trade costs, global incomes go up by USD 40 billion. The effects on job creation at the global level are estimated in the millions. The OECD anticipates that the combined effect of a comprehensive trade facilitation reform would reduce total trade costs by almost 14.5 per cent for low income countries.

Trapca has demonstrated good results in trade policy training for participants from LDCs and low-income countries since its inception in 2006. Trapca and Sweden have had a close working relationship since the Centre was established with Swedish funding and has throughout been kept operational mainly by Swedish funds. The fact that Lund University is Trapca&apos;s academic partner further strengthens the relationship with Sweden.

Trapca with its good reputation, clear African ownership, established education / training modules and existing systems for reporting and monitoring is assessed to be a good implementing partner for the programme. This based on the assessment to ability to achieve results, cost-effective project management and existing systems and routines for reporting / monitoring of the above.</narrative>
   <narrative xml:lang="SV">Regeringen gjorde i samband med WTO:s nionde ministerkonferens en utf&#xE4;stelse om finansiellt st&#xF6;d till de minst utvecklade l&#xE4;nderna (MUL) och l&#xE5;ginkomstl&#xE4;nder till st&#xF6;d f&#xF6;r genomf&#xF6;randet av avtalet om f&#xF6;renklade handelsprocedurer (TFA). Regeringen uttryckte specifikt att det svenskfinansierade institutet f&#xF6;r handelspolitisk utbildning, Trapca, skulle st&#xE5; v&#xE4;rd f&#xF6;r en s&#xE5;dan facilitet. 

Syftet &#xE4;r att st&#xF6;dja intressenter fr&#xE5;n MUL/l&#xE5;ginkomstl&#xE4;nder i &#xF6;kad f&#xF6;rst&#xE5;else om TFA, f&#xF6;rst&#xE4;rkt kapacitet f&#xF6;r implementeringen av TFA, och d&#xE4;rmed &#xF6;kade m&#xF6;jligheter att dra nytta av TFA. 

F&#xF6;renkling av handelsprocedurer inneb&#xE4;r harmonisering, standardisering och modernisering av handelsprocedurer. Dessa f&#xF6;renklingar gynnar handel genom att minska kostnaderna f&#xF6;r de som handlar, detta genom &#xE5;tg&#xE4;rder som bidrar med f&#xF6;ruts&#xE4;gbarhet, insyn  och uniformitet i tull- och andra relaterade procedurer.     

WTO-avtalet om f&#xF6;renklade handelsprocedurer bed&#xF6;ms, n&#xE4;r implementerat, bidra till ovan. TFA inneh&#xE5;ller &#xE5;tganden om st&#xF6;d till utvecklingsl&#xE4;nder f&#xF6;r denna implementering. 

Uppskattningar kring ekonomiska vinster av TFA varierar, men OECD bed&#xF6;mer generellt att f&#xF6;r varje enprocents-minskning i globala handelskostnader &#xF6;kar globala inkomster med 40 miljarder dollar. Effekterna p&#xE5; syssels&#xE4;ttningsskapande uppskattas till miljontals, ocks&#xE5; av OECD. En genomgripande reform p&#xE5; omr&#xE5;det f&#xF6;r handelsprocedurer, d&#xE4;r TFA-implementering skulle utg&#xF6;ra en signifikant del, skulle minska handelskostnader med ca 14,5% f&#xF6;r l&#xE5;ginkomstl&#xE4;nder, enligt OECDs ber&#xE4;kningar. 

Trapca har visat goda resultat inom handelspolitisk utbildning f&#xF6;r deltagare fr&#xE5;n MUL och l&#xE5;ginkomstl&#xE4;nder sedan starten 2006. Trapca och Sverige har en n&#xE4;ra relation d&#xE5; institutet etablerades med svenska medel och har sedan dess ocks&#xE5; drivits av framf&#xF6;rallt svenska medel. Det faktum att Lunds universitet ocks&#xE5; &#xE4;r Trapcas akademiska partner f&#xF6;rst&#xE4;rker relationerna ytterligare. 

Trapca med sin goda renomm&#xE9;, tydligt afrikanska &#xE4;garskap, upparbetade utbildnings-/tr&#xE4;ningsmoduler och existerande system f&#xF6;r rapportering och uppf&#xF6;ljning bed&#xF6;ms vara en god samarbetspart f&#xF6;r &#xE4;ndam&#xE5;let. Detta utifr&#xE5;n bed&#xF6;mning att uppn&#xE5; resultat, kostnadseffektiv projektdrift och existerande system f&#xF6;r genomf&#xF6;rande och rapportering/uppf&#xF6;ljning av detsamma.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The TFTF longer term objective at impact level (referred to as &#x201C;development goal&#x201D;) concurs with the overarching Trapca development objective: &#x201C;Improved possibilities for LDCs and low-income sub-Saharan African (SSA) countries to benefit from integration into the world economy through enhanced international and regional trade which will contribute to sustainable growth and poverty reduction.&#x201D; The project objective refers to the purpose of the TFTF specifically.
In terms of Sida followup, it&#xA0;was proposed that emphasis is put on what Trapca refers to as expected short-term outcomes. These are in fact closer to outputs, which is a realistic ambition for this project, given that it lasts onlyjust over a year:i. National and regional trade facilitation stakeholders in LDC/LIC have taken part of existing knowledge about the TFA and globally acknowledged best practices of implementation of TFA obligations.ii. The establishment and management by TFTF of a network of TFA academia with the aim to generate knowledge about TFA and its consequences for LDCs/LICs.iii. Private sector trade facilitation stakeholders from LDC/LIC involved in the Trapca Trade Facilitation Training Facility</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ESAMI/Eastern and Southern African Management Institute</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33181" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade education/training</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Trade Facilitation courses&#xA0;proved successful and in demand as TF becomes more and more important in Africa. This is partly due to the WTO Trade Facilitation Agreement having been signed and implementation moving to the top of the agenda. The TF courses are since 2016 integrated in trapca&apos;s normal curriculum. During 2015 8 TFA Executive leadership courses were held with a total of 243 participants and the integration of TF courses into the MSc-curriculum commenced. In total, 19 executive and academic courses were held,&#xA0;and 595 participants drawn from trapca&apos;s target beneficiary countries were trained.&#xA0; From 2016 the courses were offered as part of trapca normal course offerings. In 2017 eight executive courses were held&#xA0;for Members of the National Trade Facilitation Committees in the following eight countries:&#xA0;Lesotho, Liberia, Madagascar, Malawi, Niger, Togo, Uganda and Zambia.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51050092" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
