<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10969A0101-RSS-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 AFSA+ Making SRHR real in ESA region</narrative>
   <narrative xml:lang="SV">COVID-19 AFSA+ SRHR real i ESA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">- The development intervention&apos;s goal programme is for civil society organisations to be strengthened in order to drive effective actions and advocacy campaigns for the progressive realisation of inclusive, comprehensive Sexual Reproductive Health and Rights (SRHR) in Eastern and Southern Africa, and globally. By the end of the four year period, it is expected that:

- All programme partners and network members have the knowledge, capacity, support and resources to drive a strong civil society advocacy campaign for the realisation of SRHRs and health and legal rights in Eastern and Southern Africa (ESA).

- Duty bearers at national and regional levels in ESA ensure progressive realisation of the rights to safe abortion, menstrual hygiene and protection from discrimination guaranteed in national, regional and/or international instruments

- Targeted marginalized groups at community, national and regional levels equipped with skills  to demand their SRHR, advocate for transformed attitudes, practices, systems and monitor interventions

- Targeted leaders, including political, religious and cultural leaders, role models and media figures, promote and create a climate of tolerance and acceptance of comprehensive SRHR for all, in which girls and women, young adolescents, people living with HIV, LGBTIQ individuals, migrants and people with disabilities can claim their SRHR.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Aids Foundation of South Africa (AFSA) har s&#xF6;kt st&#xF6;d om 60 miljoner SEK f&#xF6;r insatsen &#x201C;Making Sexual and Reproductive Health and Rights Real in Eastern and Southern Africa&#x201D; under perioden 2017-2021. 

Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r att st&#xE4;rka civilsamh&#xE4;llesorganisationers m&#xF6;jligheter att genomf&#xF6;ra effektiva aktioner och p&#xE5;verkanskampanjer f&#xF6;r progressiv uppfyllnad av f&#xF6;rb&#xE4;ttrad SRHR i &#xF6;stra och s&#xF6;dra Afrika. AFSA kommer att implementera insatsen tillsammans med tv&#xE5; undermottagare,sub-recipients, (Section 27 och Treatment Action Campaign) f&#xF6;r att uppfylla f&#xF6;ljande fyra delm&#xE5;l:
 
1) St&#xE4;rka utbyte av kunskap, l&#xE4;rande och n&#xE4;tverkande mellan de som tillhandah&#xE5;ller SRHR-tj&#xE4;nster och st&#xF6;dja gemensamt p&#xE5;verkansarbete och solidaritet mellan civilsamh&#xE4;llesorganisationer (CSO) i regionen genom att f&#xF6;rb&#xE4;ttra och expandera en regional kunskapshanteringsportal och n&#xE4;tverk. 
2) Utforma och utveckla strategiska partnerskap med relevanta nationella och regionala CSOer f&#xF6;r att st&#xE4;rka aktioner och p&#xE5;verkansarbete f&#xF6;r att fr&#xE4;mja SRHR i &#xF6;stra och s&#xF6;dra Afrika genom att 
a) Adressera systematiska utmaningar med leverans av h&#xE4;lsoservice och styrning som p&#xE5;verkar SRHR negativt;
b) Utvidga kampen f&#xF6;r universell tillg&#xE5;ng till HIV/AIDS behandling och integrerad SRH-tj&#xE4;nster;
c) St&#xF6;dja ansvarsb&#xE4;rare att implementera &#xE5;taganden;
d) Bygga CSO kapacitet och solidaret att utkr&#xE4;va ansvar.
3) Utrusta marginaliserade m&#xE5;lgrupper med information och st&#xF6;d att respondera till SRHR-utmaningar (inklusive k&#xF6;nsbaserat v&#xE5;ld, sexuell l&#xE4;ggning och k&#xF6;nsidentitet/homosexuella, lesbiska, bisexuella, transpersoner, intersex- och queerindividers r&#xE4;ttigheter, r&#xE4;ttigheter f&#xF6;r migranter och personer med funktionsneds&#xE4;ttning, ungas SRHR, inklusive tv&#xE5;ngs- och tidiga &#xE4;ktenskap, och tillg&#xE5;ng till s&#xE4;kra och lagliga aborter) genom direktkommunikation samt online och sociala-medier. 
4) St&#xF6;dja evidensbaserad, kulturellt relevant lokal, nationell och regionalt p&#xE5;verkansarbete f&#xF6;r SRHR f&#xF6;r alla med h&#xF6;gkvalitativ forskning, genom 
a) Fr&#xE4;mja deltagande forsking med regionala n&#xE4;tverkspartners;
b) Engagera ledare kring konsekvenserna av att f&#xF6;rneka SRHR, b&#xE5;de f&#xF6;r lokal utveckling och f&#xF6;r att uppfylla SDG:s;
c) Dela goda/effektiva till&#xE4;mpningar av tranformativt ledarskap. 

Arton (18) l&#xE4;nder (Angola, Botswana, Komorerna, Kenya, Lesotho, Madagaskar, Malawi, Mauritius, Mocambique, Namibia, Reunion, Seychellerna, Sydafrika, Swaziland, Tanzania, Uganda, Zambia och Zimbabwe) har valts ut baserat p&#xE5; AFSA och de tv&#xE5; undermottagarnas kapacitet att utveckla n&#xE4;tverk i ovan l&#xE4;nder p&#xE5; ett effektivt och kostnads-effektivt s&#xE4;tt. &#xC4;ven Sex Rights Africa Network nuvarande medl&#xE4;msl&#xE4;nder och n&#xE4;rvaron av partners i ovan l&#xE4;nder har tagits med i urvalsprocessen.  &#xD6;arna i indiska oceanen har medvetet inkluderats d&#xE5; de ofta l&#xE4;mnas utanf&#xF6;r liknande n&#xE4;tverk och partnerskap p&#xE5; grund av sin geografiska position. Detta f&#xF6;r att s&#xE4;kerst&#xE4;lla att hela regionen gagnas av universella och allsidig SRHR.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Aids Foundation of South Africa has applied to Sida for funding of 60 million SEK to carry out the &quot;Making Sexual and Reproductive Health and Rights Real in Eastern and Southern Africa &quot; during the period 2017-2021.

The intervention&#x2019;s overall goal is to &#x2018;Strengthened Civil Society Organisations drive effective action and advocacy campaigns for the progressive realisation of improved SRHR in Eastern and Southern Africa (ESA)&apos;. Aids Foundation of South Africa (AFSA) will implement the intervention together with two sub-recipients (Section 27 and Treatment Action Campaign) to achieve four main objectives: 
1) Strengthen knowledge exchange, cross-learning and networking between SRHR practitioners and support joint advocacy and solidarity among Civil Society Organisations (CSOs) in the region, through the enhancement and expansion of a regional knowledge management portal and network.
2) Forge and develop strategic partnerships with relevant national and regional CSOs to strengthen action and advocacy for the advancement of SRHR in ESA by:
a) addressing systemic problems of health service delivery and governance that negatively impact on SRHR;
b) broadening the struggle for universal HIV/AIDS treatment access and integrated SRH services;
c) supporting duty bearers to implement commitments;
d) building CSO capacity and solidarity to hold duty bearers accountable.
3) Equip targeted marginalised populations with information and support to respond to SRHR challenges (including GBV, SOGI/ LGBTIQ+ rights, migrant and disability rights, adolescent SRHR, including forced/early marriage, and access to safe, legal abortion), through face-to-face, online and social media communication.
4) Support evidence-based, culturally relevant local, national and regional advocacy for comprehensive SRHR for all with quality research, through: 
a) facilitating collaborative research with Regional Network partners; 
b) engaging leaders on the consequences of denying SRHR, both for local development and the achievement of the SDGs;
c) Sharing effective practice in transformative leadership.

Eighteen (18) countries (Angola, Botswana, Comoros, Kenya, Lesotho, Madagascar, Malawi, Mauritius, Mozambique, Namibia, Reunion, Seychelles, South Africa, Swaziland, Tanzania, Uganda, Zambia and Zimbabwe) have been selected based on AFSA and its two sub-recipients capacity to develop networks in these countries in an efficient and cost-effective way as well as Sex Rights Africa Network current country membership and the physical presence of partners in these countries. Deliberate effort has been made to include the Indian Ocean island countries as they are often overlooked due to their separation from the mainland of Africa and to ensure the whole region benefits from universal comprehensive SRHR.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">AFSA/Aids Foundation of South Africa</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">AFSA/Aids Foundation of South Africa</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-07-01" type="1"></activity-date>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <activity-date iso-date="2022-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1380601.3806013805</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2025223.2348338396</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1861271.7985596296</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705777.604047906</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">757849.5726894332</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1380601.3806013805</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2025223.2348338398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1861271.7985596296</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705777.6040479061</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">757849.5726894332</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-01"></transaction-date>
   <value currency="USD" value-date="2017-07-01">7020007.020007</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">1380601.3806013805</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">1012611.6174169198</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1012611.6174169198</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">930635.8992798148</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">930635.8992798148</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">705777.604047906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">757849.5726894332</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The report covers the period 1 April 2020 to 31 October 2021 which is more than 12 months because the program was extended for seven months to October.

Objective 1: Knowledge Exchange

The results in this period were affected by Covid 19. Year 4 presented a significant challenge to programme implementation as the world had just been hit by the Covid19 pandemic. This meant going back to the drawing table to realign activities to the prevailing circumstances which meant most engagements where to happen virtually. The year presented opportunities for consolidation of various work initiated across the region, further strengthening of the network as well as stakeholder engagement. Network engagement, capacity building and advocacy activities were primarily centred and focused on solidifying SRHR work on all the focal thematic areas thus ensuring the movement continues beyond the funding period of the programme.

Despite these challenges in year 4 AFSA achieved the following results:

Campaigns

AFSA Reported increased awareness in menstrual health rights as a result of campaigns conducted. Information on safe abortion was refined, packaged and used in online trainings. Spotlight editions publicized on safe abortion. These served as comparative tools and guide to complement other publications in circulation. A website collating a series of articles on Abortion in East and Southern Africa region was launched on 17 August 2020 (https://abortion-esa.section27.org.za/ ). Usage of the website has increased steadily and is being accessed in countries in the ESA region (Zimbabwe, Namibia and South Africa). The website attracted 1 475 users over the period under review (up from the previous report which indicated 276 users). During this time, users visited the site 2 842 times, visiting an average of 1.16 pages.

Social Media

The Sex Rights Africa Network 8SRAN) is increasingly becoming a platform that creates opportunities for SRHR practitioners and advocates with varying capacity as well as skills to keep the dialogue on pertinent SRHR issues in their respective countries. The SRAN programme demonstrated success in social mobilisation and local activism.  There was a notable increase in sign-ups to the SRAN network with the majority of sign-ups coming from individuals as compared to organisations. At the end of year 4 sign ups stood at 1989 in total. The network engagement team utilised social media as a strategy to increase sign-ups and SRAN membership.For the last year 28913 users (up from 16034 users) utilised the site in 33852 sessions (up from 21391). Eastern and Southern African users make up the base of the Sex Rights Africa Networks user demographics, with 8240 of 28913 (28.15%) users in these regions.

The Spotlight website had an average of 52 042 unique users per month from April 2020 to March 2021. It is worth noting that over 90% of Spotlights articles are re-published by at least one mainstream media partner such as Daily Maverick or News24, and Spotlight articles typically get around ten times as many reads on Daily Maverick or News24 as they get on the Spotlight website.

By the end of Year 4, Facebook page had 10671 followers. Facebook remained the most utilised social media platform with a single post reaching 7310 people. The launch of the #HappyFlowMonday Challenge to mobilise support for menstrual health rights (MHR) saw leaders and SRHR activists at every level responding with educational messages, reports of MHR campaigns and calls to action.

Developement Resources

Progress was made towards developing and adapting material for young adolescents. These included a booklet Tell me about the changes which is being rolled out. The other publication by was a Handbook adaptive to different settings. This has been tested remotely with children and adults in July 2020. It was found necessary from the testing the need for the development of the companion set of Flipsters (poster-style flipcharts).  The Flipsters were initially intended for face to face, classroom-based teaching but due to Covid 19, the Flipsters together with scripted lesson plans were seen as better developed for conversion for e-learning which was meant to evaluate the use and effectiveness of the course. Time and budget did not allow for this conversion however as the Flipsters and scripted lessons only completed in the latter end of Year 4. The Tell me about the Changes book was launched online and on Facebook.

Objective 2: Strategic Partnerships - Capacity Building

Capacity building was one of the cornerstones of this programme. The programme envisaged that through capacity building CSOs and network members will have the skills and capacity to engage at relevant platforms where they can effectively advocate for SRHR. 

Results achieved include:

AFSA conducted capacity building trainings across the ESA region and forged partnerships with Aidsfonds/ GUSO (Get up speak out) which led to the launch of Trainers Lab and the improvement of the E-Learning platform.

Webinar sessions

Seven webinar sessions  were held on the various sections of the Accountability for African SRHR instruments Toolkit for individuals to familiarise themselves with the content as well as provide an opportunity to engage with developers and other delegates working in the related fields to share practical examples and knowledge of how they work within the areas/ topics addressed within the toolkit. A virtual launch of the toolkit followed the webinar series. A total of 266 were reached with these session.

Budget analysis and mointoring

Global Hope Mobilisation (GLOHOMO) Malawi- Budget Analysis Seminar:  Global Hope Mobilization (GLOHOMO) with support from AFSA conducted a budget analysis for Ministry of Health 2021/2022. GLOHOMO engaged 60 civil society organizations, in advocating for the increase of the budget to meet the Abuja Declaration of which states that 15% of the national budget should ensure good Universal Health Coverage (UHC) in Malawi. The overall objective of the activity was to increase CSOs and community demand and participation in accountable, responsive and inclusive health service delivery in the country.

Eswatini Budget Literacy Seminars : AFSA collaborated with Rock of Hope (ROH) from Swaziland on a set of activities which will contribute towards improving civil society participation in the budgeting process, with specific focus on the budget of the SRHR unit under the Ministry of Health in Swaziland. The activity contributed to the programmes efforts to equip targeted marginalised populations with information and support to respond to SRHR challenges. A total of 31 participants joined the seminar. The Post budget brief Seminar discussions with stakeholders in SRHR and Key Populations issues in Swaziland reached 177 participants.

Budget Monitoring for SRHR Advocacy Training in Namibia: The overall objective of this training is to build the capacity of Civil Society Organisations to effectively advocate for, and monitor budgets for health related to SRHR, thus enabling them to demand accountability from duty bearers and relevant stakeholders. The workshop should further aims to help organizations identify the public resources assigned to the implementation of specific policy changes, and design strategies to monitor these expenditures, so that the organisations have the proper instruments to demand greater transparency and accountability from their governments on sexual and reproductive health and rights. About 30 participants were reached through this training.

Eastern Africa National Networks of AIDS Service Organisations (EANNASO) Tanzania - East African Community Regional Dialogue Forum on E.A.C Sexual Reproductive Health Bill

AFSA supported EANASSO, which is one of the AFSA Country Focal Point (CFP) and a part of the Sub- Regional Intiative&apos;s (SRIs) in the eastern grouping, on a set of activities which related to the SRHR Teams objectives around providing capacity building support to members of high level/ regional bodies (EALA, SADC PF and other Regional Fora). EANASSO hosted a regional training between CSOs, community members and EALA members on creating awareness on the Bill (EAC SRH Bill 2021) for stakeholders at regional level.

Objective 3: Support to Rights holders

Results achieved include:

Prevention and treatment literacy at a national SRHR summit

The TAC conducted advanced training on prevention and treatment literacy at a national SRHR summit held in Durban, South Africa from 30 August to 3 September 2021. The purpose of the TAC Sectors Summit was to convene National Sector Leaders of five TAC sectors (i.e.the PLHIV Sector, the Mens Sector, the Womens Sector, the LGBTQIA Sector, and the Youth Sector) for thematic learning and intersectional organising in response to SRHR challenges. At the end of the four-day training, participants had a better understanding of the SRHR needs of migrant populations, LGBTQIA people, women, PLHIV, men and youth. Leaders were equipped to engage effectively in local accountability structures and after a full-day training on the importance of vaccines and COVID-19 virology, a robust discussion ensued regarding common myths in communities that fuel vaccine hesitancy.

Reducing Health Inequalities for LGBTIQ Training for Health Care Workers: Youth for Life Zimbabwe hosted a 2 day training on Reducing Health Inequalities for LGBTIQ Training for Health Care Workers. The workshop was attended by 19 participants. Key topics were addressed which included an overview of barriers to health care in Zimbabwe, terminology and concepts to orient Health Care Workers on the LGBTIQ key population, the Patients Charter in Zimbabwe, Health Inequalities, and LGBTIQ key populations Health and Health Care Provision were discussed. Both members of health facilities and key populations in the area were included in the participants of the training. A participatory model for training was used in which the expectation was that participants would be active agents in the learning and sharing process.

Eastern Africa Sub-Regional Initiative : Network Learning Discussion

The East African Sub Regional Initiative led 12 Network Learning Discussions (4 Kenya, 4 Tanzania and 4 Uganda) under the following thematic areas: Adolescent SRHR, Disability Rights, Ending Child Marriage, and Ending Gender Based Violence. The Network Learning Discussions were aimed at addressing vulnerable peoples access to their SRH rights thus ensuring that change occurs at multiple levels in society to improve the sexual and reproductive health and wellbeing of young women and girls by reducing the impacts of harmful traditional practices, including sexual violence, early forced marriage, female genital mutilation, male child preference, and unhealthy practices around menstruation. The engagements aimed to equip people with the knowledge and to build the capacity of key stakeholders within health and education systems to deliver socially inclusive, accountable and responsive services while raising awareness of the damaging impacts of traditional practices and advocating for changes in attitudes. The target group was 30 Youth aged 16-35 years per session thus reaching 360 young people from East Africa.

Regional Movement Building

AFSA partnered with Naxiluva Consulting to host the regional Early Forced Child Marriage Symposium.. This activity was aimed at increasing advocacy and awareness on the gender disparities in education outcomes and the long-term vicious cycle of poverty caused by early child marriages. As 2021 was the final year of the programme, the implementing partners planned a regional convening to exchange knowledge, share skills and evidence gathered in the past three years under the theme: Leave No Ones Health Behind  Invest in Health Systems for All. The conference was designed to be a platform for CSOs to evaluate the SRHR landscape in the Eastern and Southern African (ESA) region. From these discussions, key issues to be highlighted include progress in SRHR policies and programs, and future strategies for accelerating change to ensure that the needless loss of girls and womens lives is stopped. Therefore, the goal is to pave way for joint planning and coordination of SRHR advocacy and program implementation in the ESA region. Furthermore, the COVID-19 pandemic caused unimaginable disruption to SRHR services in the region and the conference aimed at facilitating lessons learning to promote innovation and adaption across the region. The conference was attended by 100 participants both virtually (via Zoom) and at the conference venue in Johannesburg, South Africa. Participants represented 12 countries in the ESA region. More than 50% of participants were youths [defined a person of age between 13-35 years].

There was increased focus on advocating for menstrual hygiene rights through the Happy Flow activities movement. Petitions led to the development of a Smart Youth USSD platform and Happy Flow Africa app. which reached many young people with accurate SRHR information. The use of technology has proved effective and is being rolled out. Section 27 reported inconsistencies in the application of the school pregnancy policy across South African schools. A number of schools insist that parents accompany their pregnant children to school gates and require that they wait for them until they knock off.

Objective 4: Advocacy

Results achieved include:

Menstrual Hygiene Rights

Work on advocacy campaigns and research on Menstrual Hygiene Rights and the Naturally Free product development was intensified. Increased attention was paid to formation of partnerships on social franchise. As part of the African Coalition on Menstrual Hygiene Management (MHM), AFSA has identified ambassadors in Menstrual Hygiene Management (MHM) who are being supported. SRAN initiated a number of digital advocacy campaigns to amplify key advocacy issues in the SADC region. The #PeriodDignity campaign profiling women from various parts of the region who are pushing boundaries within the SRHR space, AFSA also amplified Menstrual Hygiene Management (MHM) advocacy, by collecting a series of videos on reflecting on lived experience and personal feelings from female network members. Other successful campaigns which aimed to spotlight MHM, Child Marriage and queer issues, gaining significant participation and traction on SRAN social media plaforms.

As part of our efforts to support our network members and forging strategic partnerships, we supported the plan to host the Namibia free flow engagement in Kunene region. This intervention was aimed at raising awareness on SRHR and Menstrual Hygiene and educating local community on menstrual hygiene and break taboos associated with menstrual hygiene.

SRAN hosted a three-part webinar series acknowledging regional MH advocacy efforts, consolidating ideas, identifying gaps and opportunities and charting a way forward by supporting the development of an informed strategy towards the realization of policies that support and enable Menstrual Health. This webinar series included regional members and represented countries such as Kenya, Comoros, Malawi, Tanzania, Swaziland, Lesotho, South Africa, Zimbabwe and Namibia. The webinar series allowed an opportunity for countries to interrogate existing policies on menstrual health and revisit some of the existing activities conducted in each country. Furthermore, the engagements indicated a seamless transition and opportunities of MH work conducted. Although each country represented indicated they are in different policy levels and implementation, for SRHR work showed much progression. SRAN WhatsApp groups remained active SRHR issues being tabled and discussed on. The groups have managed to build strong SRHR advocates. 

16 Days Activisim

During the 16 Days of Activism in November and December 2020, SRAN members across Africa were united to raise awareness about gender-based violence, challenge discriminatory attitudes and call on us to take action in the fight to Gender Based Violence. The following hashtags were used for this campaign #StopGBV #GenerationEquality For International Womens Day, themed Choose to Challenge SRAN featured blogs from regional female network members highlighting how they were choosing to challenge inequality and gender bias.

Sub-regional Conference on Child Marriage of Mozambique

Girl Child Rights, Mozambique held a hybrid sub-regional conference in Manica province to present the results achieved and the impacts that the provision of Remote Case Management Services has had on children and youth and share experiences and lessons learned in operationalizing the innovative approach to empowering and giving children a voice to access information and protection services.  The child parliamentarians were able to amplify their voices and equivocally demanded a stop to child marriage and this massage was well received by the government, INGOs and other civil society organizations who took part in the event.  There was a recognition for the need to decentralize the multi-sectorial mechanism to be at the district level and ensure that the four key sectors are supported to work in a more collaborated fashion in receiving, following up and provision of services in the remote areas.

Regional Webinars

The Sex Rights Africa Rights Network (SRAN) hosted a three part Gender Based Violence (GBV) webinar series aimed at giving young people the platform to address GBV in their communities. The young people highlighted the importance of the sensitisation and education of law enforcement officers that dealt with GBV cases.

National Clinical Guidelines

AFSA embarked on advocacy for legal abortion practices within various provinces of South Africa. So far, AFSA has documented the unavailability of safe abortion services in 2 provinces and is currently reviewing guidelines for conscientious objection as a barrier to safe abortion. Provincial research and comparison studies on legal abortion services are underway. The National Clinical Guideline for Implementation of the Choice on Termination of Pregnancy Act has finally been published. The Guidelines are fairly comprehensive on the issue of objection to abortion service provision but do not deal very comprehensively with self-managed abortion. SECTION 27 worked with partners to acertain how the guidelines are being implemented and will continue to follow up with the National Department of Health on self managed abortion. 

Round Table Discussion with leaders in the Eastern Cape

The TAC created opportunities for targeted leaders and persons of influence to hear the voices of marginalised people at a RoundTable Discussion with leaders in the Eastern Cape. The discussion took place in May 2021 and it focused on the acceptance of the LGBTQIA community. The dialogue also addressed HIV and cancer stigma and the removal of barriers to accessing SRH services. Good progress was made on the planned engagements with leaders, role models and media figures understand the imperative for comprehensive, inclusive SRHR and the negative impact of denial of rights on the SDG targets. The progress marker is the level of inclusion of marginalised groups in SRHR interventions by leaders.

Objective 5: program implementation

The period under review provided an opportunity for AFSA to assess the effectiveness of the Network. Given the scope and the geographical coverage of the programme, year four was an opportunity to support Network members in-country to lead on most of the focus areas that the programme worked on from 2017. It was also an opportune time to involve partners and Netowk members in consolidating and leveraging on gains made since 2017.

AFSA sought to mobilise support and strengthen a regional movement in the field of SRHR. The Network responded to a call for information and support services to be digitised so as to reach mobile populations and be able to create a platform for discussion in a less intimidating form with little fear of being persecuted or sanctioned. The Network further responded to a need to consolidate and support advocacy work, and to provide an information sharing portal for evidence-based SRHR information. For these reasons the project remains relevant and has potential to positively contribute the amplification of SRHR issues across the ESA region.

AFSAs work on network building has contributed to movements across the region. The most noticeable collaborations as well as solidarity is on menstrual health management and comprehensive sexuality education. AFSA will continue to note the importance of strengthening existing relationships and interventions. The past four years have provided valuable lessons for regional advocacy and network building.

AFSA and the programme partners managed to adapt to the needs of SRAN members as well as programme implementation. The flexibility in implementation modalities, such as the use of responsive grant making, the programme was able to support relevant and varied work. Further, this approach ensured that the programme managed to support local needs as presented by members, CFPs, and some of the sub-regional initiative members. As a new network in the East and Southern Africa Region, this enabled AFSA to learn about the needs and strategies that work to address SRHR.

The key challenge experienced is that most partners did not yet have the necessary infrastructure to host online or virtual engagements. In addition, it was also reported that access to virtual platforms was a challenge due to data costs and the unavailability of the necessary devices for such. Despite this, AFSA noticed some improvement in participation even though this was after some delays.

While the approach to work with in-country partners, including Sub-Regional Initiative members and Country Focal Point partners, there were challenges with approval of workplans aligning to the programme objectives as well as negotiating reasonable budget expectations by partners. AFSA reported constraints in lifting the programme to regional level.

In addition, most of these partners did not have requisite financial infrastructure to receive foreign funds. AFSA staff had to intervene and use platforms like Western Union and Mukuru to individuals in these organisations. Despite these challenges, AFSA has learned a lot about working with regional partners by adapting operational mechanisms to suit their needs for programme implementation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10969" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
