<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10946A0101-RSS-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IOM: 2018-2021 Joint Labour Migration Programme (JLMP)</narrative>
   <narrative xml:lang="SV">IOM: 2018-2021 Joint Labour Migration Programme (JLMP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r relevant utifr&#xE5;n m&#xE5;len i Sveriges regionala strategi f&#xF6;r utvecklingssamarbete med Afrika s&#xF6;der om Sahara 2016-2021. Den bidrar direkt till att uppfylla m&#xE5;len under st&#xF6;domr&#xE5;de 3: &quot;b&#xE4;ttre m&#xF6;jligheter och verktyg f&#xF6;r fattiga occ utsatta m&#xE4;nniskor att f&#xF6;rb&#xE4;ttra sina levnadsvillkor&quot; och specifikt till &quot;st&#xE4;rkt kapacitet hos lokala akt&#xF6;rer att verka f&#xF6;r h&#xE5;llbara l&#xF6;sningar av flyktingsituationer och migrationsstr&#xF6;mmar samt tillvarata de positiva effekterna av migration&quot;. 

Insatsen bidrar till att st&#xE4;rka Afrikabaserade institutioners kapacitet att hantera och tillvarata de positiva effekterna av migrationen p&#xE5; kontinenten. 

Sverige bidrar med ekonomiskt st&#xF6;d till de f&#xF6;rsta dryga tre &#xE5;rens genomf&#xF6;rande av Joint Labour Migration Programme (JLMP). M&#xE5;let med insatsen &#xE4;r att utveckla AUCs (Afrikanska Unionens Kommission), RECs (Afrikanska ekonomiska kommissioner) och afrikanska staters kapacitet att implementera programmet med syftet att f&#xF6;rb&#xE4;ttra arbetsmigrationspolitik och -ledning, arbetsmigrationsstatistik, underl&#xE4;tta migreringspolitikens kompetensportabilitet, st&#xE4;rka utvecklingen av migrationspolitiken p&#xE5; regional- och landniv&#xE5; samt att st&#xE4;rka migranters r&#xE4;ttigheter. Insatsen genomf&#xF6;rs av AUC i samarbete med International Labour Organization (ILO), International Organization for Migration (IOM), som &#xE4;r Sidas avtalspart och ansvarar f&#xF6;r koordineringen av programmets genomf&#xF6;rande, samt tre av kontinentens ekonomiska samarbetsorganisationer: Economic Community of West African States (ECOWAS), Southern African Development Community (SADC), och East African Community (EAC). 35 av afrikanska unionens medlemsstater ber&#xF6;rs direkt av st&#xF6;det. Indirekt f&#xF6;rv&#xE4;ntas samtliga 54 medlemsstater dra nytta av st&#xF6;det. Den totala budgeten uppg&#xE5;r till drygt 12 miljoner USD. Sveriges bidrag uppg&#xE5;r till 8.8 miljoner USD, dvs. 73% av det totala budgetbeloppet.

Insatsen f&#xF6;rv&#xE4;ntas bidra till arbetsmarknadsinstitutioners f&#xF6;rb&#xE4;ttrade effektivitet och &#xF6;ppenhet vad g&#xE4;ller leverans av arbetsmilj&#xF6;styrningstj&#xE4;nster; f&#xF6;rb&#xE4;ttrade politiska system och regleringssystem f&#xF6;r arbetskraftsmigration p&#xE5; land- och regional niv&#xE5;; &#xF6;kat st&#xF6;d f&#xF6;r samr&#xE5;d med intressenter och praktisk samordning om arbetskraftsmigration och arbetmigranters r&#xF6;rlighet; samt till att bidra med r&#xE5;dgivande st&#xF6;d till medlemsstater, RECs och AU. 

Med ovan angivna huvudm&#xE5;l f&#xF6;rv&#xE4;ntas st&#xF6;det bidra till f&#xF6;ljande specifika resultat:

1. Utbildnings- och kapacitetsbyggande program utvecklade,
2. Kapacitetsuppbyggnadsutbildningar genomf&#xF6;rda,
3. R&#xE5;dgivnings- och konsulttj&#xE4;nster f&#xF6;r arbetsmarknadsinstitutioners styrning f&#xF6;rb&#xE4;ttrade,
4. &#xD6;kad produktion av arbetsmigrationsinformation,
5. &#xD6;kat erk&#xE4;nnande av harmoniserade kvalifikationer f&#xF6;r arbetsmigranters anst&#xE4;llningsbarhet,
6. F&#xF6;rb&#xE4;ttrade arbetsmilj&#xF6;politiska ramverk,
7. Aktivt internationellt samarbete f&#xF6;r att bygga upp ett samarbetsramverk f&#xF6;r arbetskraftmigration med icke-AU-medlemsstater,
8. F&#xF6;rst&#xE4;rkt skydd f&#xF6;r arbetsmigranter och arbetskraftsmigration genom internationellt samarbete,
9. St&#xE4;rkt kapacitet hos AUC, RECs och regionala arbetsmarknadsparter f&#xF6;r att effektivt samordna och bidra till regionala och sub-regionala socialf&#xF6;rs&#xE4;kringsprogram f&#xF6;r arbetsmigranter,
10. Underl&#xE4;tta f&#xF6;r regul&#xE4;ra sessioner av AUs arbetsmilj&#xF6;r&#xE5;dgivande kommitt&#xE9;.

AUC och de f&#xF6;reslagna genomf&#xF6;randeorganisationerna ILO och IOM har tidigare erfarenhet av samarbete med Sverige och kapacitet att leverera f&#xF6;rv&#xE4;ntade resultat. Sidas centrala bed&#xF6;mning av IOMs bekr&#xE4;ftar att de har tillr&#xE4;cklig projektlednings- och finansiell kapacitet att hantera insatsen. Detta bed&#xF6;ms ocks&#xE5; g&#xE4;lla f&#xF6;r dess lokala sambandskontor i Addis Abeba. Trots att AUC erh&#xE5;ller finansiellt st&#xF6;d fr&#xE5;n Sida f&#xF6;r genomf&#xF6;randet av institutionsst&#xE4;rkande projekt inom ramen f&#xF6;r det s.k Pillar V, kommer denna insats inte inneb&#xE4;ra att medel &#xF6;verf&#xF6;rs direkt till AUC. IOMs roll &#xE4;r att ansvara f&#xF6;r de medel som anv&#xE4;nds f&#xF6;r att genomf&#xF6;ra de av AUC och RECs planerade projektaktiviteterna.        

Ett antagande som beaktas f&#xF6;r projektet &#xE4;r att de tv&#xE5; FN genomf&#xF6;randepartnerna IOM och ILO har operativ n&#xE4;rvaro i kontinenten samtliga regioner och i de flesta medlemsstaterna. Dessutom beaktas att ocks&#xE5; AU som &#xE4;gare till initiativet kommer att ha stora p&#xE5;verkansm&#xF6;jligheter att p&#xE5;verka RECs och medlemsstaterna i genomf&#xF6;randet.

AUCs otillr&#xE4;ckliga samordnings- och kommunikationskapacitet med RECs, brist p&#xE5; politisk vilja p&#xE5; medlemsstats- och subregional niv&#xE5;, otillr&#xE4;cklig samordning mellan REC och MS samt den p&#xE5;g&#xE5;ende reformprocessen f&#xF6;r AU &#xE4;r n&#xE5;gra av de riskfaktorer som som m&#xE5;ste tas omh&#xE4;ndertas under projektets genomf&#xF6;rande.</narrative>
   <narrative xml:lang="EN">The under-pinning assumptions for the development of JLMP are that establishing regular, transparent and comprehensive labour migration policies, legislation and structures at the national and regional levels can result in significant benefits for States of origin and destination. Remittances, skills and technology transfers can assist source countries development objectives whereas satisfying the existing labour market need is the benefit for the destination countries.In order to translate the programme into action, AU, IOM and ILO (implementing partners of the three years project) have undertaken series of successive consultations, discussions including with donors and agreed to start the three years initial pilot project which is a sub-set of the bigger JLMP. Accordingly, priority areas of the programme were identified including the sequencing of activities which are believed to facilitate the ground works such as setting up institutions, prepare policy framework and putting the necessary capacities in place mainly at AUC and the three RECs  (ECOWAS, SADC and EAC).  The main objective of the intervention is to develop the necessary technical capacity required at AUC, RECs and Member States&#x2019; level to build a strong base for the successful implementation of the JLMP.Objectives: To enhanced effectiveness and transparency of the labour market institutions on delivering labour migration governance services; To improve the policy and regulatory systems on labour migration at Member states and RECs levels; To provide advisory support to multi stakeholder policy consultation and practical coordination on labour migration and mobility to MS, AU and RECs decision makers; and To build the capacity of continental and regional operational leadership to spearhead/steer coordinate the implementation of the JLMP at all levels.The project covers two main thematic components: governance and operational implementation. The governance component addresses the critical need to develop four concrete cardinal pillars of labor migration governance: law based on international standards, establishing viable and coherent policy, strengthening the core institutions, and engaging tripartite participation and cooperation among the main economic actors at national, regional and international levels. The main stakeholders of JLMP are AUC, RECs, MS, social partner institutions, relevant national government institutions; concerned civil society organizations; and the private sectors. The AUC provides overall vision and political perspective for the project, mobilizing consultation with and participation of the respective the Regional Economic Communities (ECOWAS, SADC and EAC) plus Member States.The implementation component covers key inter-dependent technical operational areas which includes decent work and social protection for migrant workers and their families, addressing the key constraint of skills shortages, and obtaining essential data and knowledge for governance of labor migration and protection of migrants. Each of these reflects a specific area of standards, policy and technical competences for distinct institutions and stakeholders. The intervention will contribute to the efforts of strengthening Africa based institutions capacity to better manage and embrace the positive effects of migration on the continent. This contribution is planned to be implemented by multi-organizations through consortium approach, where IOM will be the lead agency who will sign agreement with Sida. In this case, IOM will forward funds to ILO for the implementation of activities under ILO&apos;s responsibility.   In addition, there is also merit of working in consortium which gives opportunity for cooperating partners to share expertise, experience and skills during project implementation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The specific objectives/outcomes of the planned Three Years&#xA0; JLMP Priority Action are:-
.To enhanced effectiveness and transparency of the labour market institutions ondelivering labour migration governance services;. To improve the policy and regulatory systems on labour migration at Member statesand RECs levels;. To provide advisory support to multi stakeholder policy consultation and practicalcoordination on labour migration and mobility to MS, AU and RECs decision makers;and. To build the capacity of continental and regional operational leadership to spearhead/ steer coordinate the implementation of the JLMP at all levels
The major outputs of the planned interventions among other are summarized as follows.1. Training and capacity building programs developed,2. Advisory and consultancy services to enhance the capacity of labour market institutions on labour migration governance strengthened,3. Increased production of labour migration information,4. Skills shortages reduced; increased recognition of harmonized qualifications across Africa; strengthen the employability of migrants to prevent brain waste, unemployment,5. Enhanced Labour Migration Policy Frameworks in MS and RECs,6. Active international cooperation to build the necessary cooperation framework on labour migration with non-AU Member states and other regions developed,7. Strengthened protection of migrant workers and labour migration international through cooperation,8.Improved capacity of the AUC, RECs and Regional social partners to effectively coordinate and contribute to improve regional and sub-regional social security programmes for migrant workers, and&#xA0;9.Regular sessions of the AU Labour Migration Advisory Committee facilitated.</narrative>
  </description>
  <participating-org ref="47066" role="2">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="47066" role="4" type="40">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2646598.545521495</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3066868.304444844</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2931691.5860451483</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2646598.5455214954</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3066868.304444845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2931691.586045148</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">9090490.656356</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">2646598.545521495</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">3066868.304444844</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">2931691.5860451483</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/jlmp-agreement-singed-july-10-2018-nairobi-kenya.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution--10946--signed-version.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The below are summary of the results achieved during 2019.
. JLMP Programme Support Unit was established at AUC, fully staffed, well equipped and actively involved in the coordination of JLMP Three Years Priority Action implementation.
&#x2022; During the year,&#xA0; JLMP Communication strategy developed and operational and disseminated the JLMP visibility items like brochures to the AU Missions in Geneva, Washington, Brussels,&#xA0;New York, all RECS and MS Embassies in Addis Ababa
&#x2022;&#xA0;JLMP Training and Capacity building(CB) strategy was developed with the support of GIZ;&#x2022; The strategy for JLMP Capacity Building activities developed in collaboration with Pan African University and African Regional Labour Administrative Centres (ARLACs) and put in use.
&#x2022; JLMP Capacity Building Strategy was translated in different AU working languages ( Arabic, French and Portuguese) and disseminated online.
&#x2022; The importance of collecting and analysing labour migration statistics in Africa has increased.
The recruitment of labour migration officers for EAC &amp; ECOWAS secretariat started while that of SADC under discussion.
.The 2nd Edition of Africa Report on Labour Migration Statistics supported and produced.
&#xA0;&#x2022; AUC Labour Migration Advisory Committee (LMAC) advocacy materials developed and operational.
&#x2022; AUC drafted Compedium of legal instruments and Policies on labour migration in order to sensitise Member States on the available legal regime.
. AUC initiated formal communication with GCC to engage in labour migration policy dialogue to protect the rights and interest of African workers in the region.
. AUC, ECCAS, ECOWAS, COMESA &amp; IGAD participated in the 5th Ministerial Meeting of the Abu Dhabi Dialogue on Labour Migration&#xA0; and discussed on ways of strengthening inter-regional cooperation
&#x2022;&#xA0; Model Bilateral Labour Agreement drafted by AUC to facilitate labour mobility between AU member states.
&#x2022; The first workshop organized for workers&#x2019; organisations from 31 AU member states on labour migration management.
. Workshop organized for African Trade Union Migration Network (ATUMNET) to enhance social partners&#x2019; effective contributions to Africa&#x2019;s Labour Migration Governance.
. Partners (RECs, Social partners, Trade Unions, Liaison offices and Universities) awareness enhanced on JLMP.&#xA0;
. With active engagement of&#xA0; implementing partners (IOM, ILO and AUC), the Development of Strategic Framework for the bigger JLMP drafted and under the final process.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10946" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
