<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10071A0101-RSS-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation ITP-PASA</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering ITP-PASA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Evaluation of ITP-PASA.

The ITP 296 &#x2018;Fred och S&#xE4;kerhet i Afrika (Peace and Security in Africa, PASA)&#x2019; was procured by Sida in March 2011. The Department of Peace and Conflict Research at Uppsala University (DPCR) is the lead party responsible for the training effort, which is carried out in consortium with the Swedish consulting company Indevelop and the African Centre for the Constructive Resolution of Disputes (ACCORD) in South Africa. The contract stipulated three programmes with starting dates in 2011, 2012 and 2013 respectively, with the possibility of an extension for another two programmes, with starting dates in 2014 and 2015 respectively. This extension has been made and consequently, the ITP included a total of five programmes. 

The main purpose of the programme is to contribute to capacity development of regional organisations working on peace and security in sub-Saharan Africa. The programme requires a one-year commitment on behalf of the participants, and is structured around five mandatory phases, of which Phase 2 (3 weeks in Sweden) and Phase 4 (2 weeks in South Africa) are scheduled phases and the others are carried out within the participants&#x2019; home organisations. Throughout the programme, the participants are developing and implementing a so-called &#x2018;change project&#x2019; within their organisations, with assistance of an assigned mentor from the programme management team. In line with this purpose, the programme aims to fulfil the following outputs at the level of the individual participants:

&#x2022; Develop increased knowledge on issues relating to peace and security in sub-Saharan Africa;
&#x2022; Develop increased knowledge of practical methods and tools for improving and strengthening the work for peace and security in the region;
&#x2022; Build capacity and competencies to analyse the role of the own organisation in the regional and national work for peace and security;
&#x2022; Develop increased knowledge about African regional cooperation in the area of peace and security, with particular focus on the roles of the African Union (AU) and the Regional Economic Communities (RECs);
&#x2022; Strengthening regional networks between organisations working on peace and security at regional, national and local levels;
&#x2022; Increase knowledge about and establish contacts with relevant Swedish stakeholders and expertise.</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering av ITP-PASA.

ITP 296 &apos;Fred och S&#xE4;kerhet i Afrika&apos; upphandlades av Sida i mars 2011. Institutionen f&#xF6;r freds- och konfliktforskning vid Uppsala universitet (DPCR) &#xE4;r ledande ansvarspart f&#xF6;r kursverksamheten, vilken bedrivs i samr&#xE5;d med det svenska konsultf&#xF6;retaget Indevelop och African Centre for the Constructive Resolution of Disputes (ACCORD) i Sydafrika. Kontraktet f&#xF6;reskrev tre program med startdatum 2011, 2012 och 2013, med m&#xF6;jlighet till f&#xF6;rl&#xE4;ngning med ytterligare tv&#xE5; program med start 2014 och 2015. Denna f&#xF6;rl&#xE4;ngning har gjorts vilket inneb&#xE4;r att programmet i sin helhet har inneh&#xE5;llt fem program.  

Huvudsyftet med programmet &#xE4;r att bidra till kapacitetsutveckling av regionala organisationer som arbetar med fred och s&#xE4;kerhet i Afrika s&#xF6;der om Sahara. Programmet kr&#xE4;ver ett &#xE5;tagande fr&#xE5;n deltagarna p&#xE5; ett &#xE5;r och detta &#xE4;r strukturerat kring fem obligatoriska faser, av vilka fas 2 (3 veckor i Sverige) och fas 4 (2 veckor i Sydafrika) &#xE4;r schemalagda aktiviteter medan de andra faserna utf&#xF6;rs vid deltagarnas heminstitutioner. Genom hela programmet utvecklar och implementerar deltagarna s&#xE5; kallade f&#xF6;r&#xE4;ndringsprojekt vid sina organisationer, med assistans fr&#xE5;n en tilldelad mentor fr&#xE5;n programmets ledningsteam. I linje med detta syfte &#xE4;mnar programmet att leda till f&#xF6;ljande resultat f&#xF6;r de individuella deltagarna:

&#x2022; Utveckla &#xF6;kad kunskap om &#xE4;mnen relaterade till fred och s&#xE4;kerhet i Afrika s&#xF6;der om Sahara; 
&#x2022; Utveckla &#xF6;kad kunskap om praktiska metoder och verktyg f&#xF6;r st&#xE4;rkandet av arbetet med fred och s&#xE4;kerhet i regionen;  
&#x2022; St&#xE4;rka kapaciteten och kompetensen att analysera den egna organisationens roll i det regionala och nationella arbetet f&#xF6;r fred och s&#xE4;kerhet;
&#x2022; Utveckla &#xF6;kad kunskap om afrikanskt regionalt samarbete inom omr&#xE5;det fred och s&#xE4;kerhet, med specifikt fokus p&#xE5; Afrikanska Unionens (AU) och de regionala ekonomiska gemenskapernas (REC) roll;
&#x2022; St&#xE4;rka regionala n&#xE4;tverk mellan organisationer som arbetar med fred och s&#xE4;kerhet p&#xE5; regional, nationell och lokal niv&#xE5;; 
&#x2022; &#xD6;ka kunskapen om och etablera kontakter med relevanta svenska akt&#xF6;rer och experter.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">N/A to be procured</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">N/A to be procured</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-08-30" type="1"></activity-date>
  <activity-date iso-date="2016-08-30" type="2"></activity-date>
  <activity-date iso-date="2017-01-14" type="3"></activity-date>
  <activity-date iso-date="2017-01-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">58435.1078127739</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">58224.7414246479</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-30"></transaction-date>
   <value currency="USD" value-date="2016-08-30">58435.107812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">58224.7414246479</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10071" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
