<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11988A0101-RSS-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SCB: 2019-2021, Capacity Development in Migration Statistics</narrative>
   <narrative xml:lang="SV">SCB: 2019-2021, Capacity Development in Migration Statistics,</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The specific objective of the project is to ensure the availability of relevant and good quality statistics on migration in Africa for use in decision and policy-making on migration issues.
The following are the expected outcomes of the project;. Improved production (range and quality) of migration statistics in RECs,. Improved harmonisation of migration concepts and methods;. Improved availability and conditions for use, and greater awareness of migration data among stakeholders; and. Strengthened RECs and AU coordination in the area of migration statistics.
Theory of change
The project is geared towards addressing the challenge of the&#xA0;policy-makers and other stakeholders, who&#xA0;lacks access to migration statistics and the underlying factors contributing to the existing situation. The key factors are: low and inadequate data production; insufficient coordination of migration data initiatives between stakeholders; and limited data sharing, dissemination and use.
The Theory of Change indicates how the different interventions are linked together and how all the areas of support will contribute to achieving the project objective (availability of migration statistics) which will in turn contribute to the long-term development objective. For example, capacity development in member states through the RECs will primarily lead to improved production and harmonisation of migration data. However improved flows of data, improved availability of data and cooperation between stakeholders are all required in order to transform migration data into accessible and user-friendly&#xA0; and for use in policy-making.
For an institutional cooperation in statistics, it is important that the partners work closely together, and Statistics Sweden should have a clear advisory and facilitating role. Statistics Sweden is not doing the job, i.e. &#x201C;gap-filling&#x201D;, but rather focusing on knowledge transfer, and the capacity development should be performed with a gradual, consistent, step-by-step approach.
A description is provided for the gradual process of the theory of change linked to this specific project, with the assumptions made in order to achieve the objective. The long-term development objective of improved situation for migrants is an indication of the situation once quality and reliable migration data is available at Member States, RECs and AUC level. To apply a basic theory of change perspective on how the programme is addressing the core problem, the below bullet points indicate the logical chain of expected results and anticipated positive changes at thend of the intervention.
. &#xA0;Capacity development on migration statistics at member states&#xA0;and RECs level
.&#xA0; Improved flow of&#xA0;migration&#xA0;statistics from MS-RECs-AUC
. &#xA0;Improved production and harmonisation of migration data
&#xA0;. Improved availability of data on migration
.&#xA0; Enhanced cooperation between stakeholders on migration issues
.&#xA0; Improved availability of migration statistics and awareness among stakeholders for use in policy-making
.&#xA0; Improved situation&#xA0;of women and men&#xA0;migrants on the continent.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Migration statistics in Africa is characterized primarily by low quality of data, lack of information sharing and inadequate coordination arrangement among actors at national, regional and continental levels. The main rationale for supporting capacity building of the African Union Commission (AUC) and Regional Economic Communities (RECs) on migration statistics is to enable them to develop appropriate migration policies at regional and continental levels and to put them in action.
The main objective of the intervention is to improve the availability of regular and up-to-date migration statistics to address the challenges of migration of women and men in Africa. 

The expected results of the planned project are:
 . Improved production of migration statistics (data collection and data sharing), 
.  Improved harmonization of migration statistics concepts and methods, 
 . Improved availability of quality migration statistics, and,
 . Improved coordination between stakeholders working on migration statistics.

The planned project will be implemented by Statistics Sweden in partnership with AUC and four RECs (Intergovermental Authority on Development (IGAD), East African Community (EAC), Economic Community of West African State (ECOWAS)  and Southern Africa Development Community (SADC). SCB will hire &amp; assign three LTA (Long Term Advisors) to AUC, EAC and SADC who will during the project implementation oversee the project development guidelines, concepts and methods for data collection, analysis and data dissemination. The project will promote harmonization of methodologies for migration data collection and to make it accessible and user friendly. The other focus of the intervention is to provide capacity building training for national statistical experts. 

The project is  developed based on AUC&apos;s request to Sida. Accordingly, Sida will sign Contribution Agreement with AUC. As implementing partner, Statistics Sweden (SCB) will sign Project Agreement with AUC and MOU&apos;ss with four RECs. There is no forwarding of funds by SCB.

The planned project will be implemented over three years period from January 01, 2019 to 31st of December 2021 with a total budget of 54 million SEK. The National Statistical Bureaus of the 40 Member States (MS) of the African Union will directly benefit from the initiative in addition to the Statistical units of the four RECS and AUC&apos;s STATAFRIC. The existence of smooth communication and close coordination between stakeholders with sustainable long-term commitment from RECs managment are the main prerequisites for the successful implementation of the project.</narrative>
   <narrative xml:lang="SV">Tillg&#xE4;nglig afrikansk migrationsstatistik pr&#xE4;glas av l&#xE5;g kvalitet liksom bristande informationsdelning och samordning mellan akt&#xF6;rer p&#xE5; nationell-, regional- och kontinental niv&#xE5;. Det aktuella projektet som avser st&#xE4;rkandet av Afrikanska unionens kommission (AUC) och regionala ekonomiska samarbetsorganisationers (RECs) migrationsstatistiska kapacitet motiveras av m&#xF6;jligheten till utvecklad regional och kontinental migrationspolitik samt m&#xF6;jligheten att oms&#xE4;tta politiken i praktiken.

Det huvudsakliga m&#xE5;let med insatsen &#xE4;r f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng av regulj&#xE4;r och aktuell migrationsstatistik med syftet att hantera de migrationsutmaningar som p&#xE5;verkar kvinnor och m&#xE4;n i Afrika. F&#xF6;rv&#xE4;ntade projektresultat &#xE4;r:

&#x2022; F&#xF6;rb&#xE4;ttrad migrationsstatistisk produktion (datainsamling och -delning);
&#x2022; F&#xF6;rb&#xE4;ttrad harmonisering av migrationsstatistiska begrepp och metoder;
&#x2022; &#xD6;kad tillg&#xE4;nglighet av kvalitativ migrationsstatistik;
&#x2022; F&#xF6;rb&#xE4;ttrad samordning mellan intressenter som arbetar med migrationsstatistik.

Projektet genomf&#xF6;rs av Statistiska Centralbyr&#xE5;n (SCB) i samarbete med AUC och de fyra regionala ekonomiska samarbetsorganisationerna IGAD, EAC, ECOWAS och SADC. SCB ansvarar f&#xF6;r anst&#xE4;llningen av tre tekniska r&#xE5;dgivare vilka under projektperioden placeras p&#xE5; AUC, EAC och SADC f&#xF6;r att utveckla riktlinjer, standarder och metoder f&#xF6;r datainsamling, analys och informationsspridning. Projektet kommer att fr&#xE4;mja harmoniserade migrationsdatainsamlingsmetoder f&#xF6;r &#xF6;kad tillg&#xE4;nglighet och anv&#xE4;ndarv&#xE4;nlighet. Det bidrar vidare till &#xF6;kade kapacitetsbyggande utbildningsm&#xF6;jligheter f&#xF6;r nationella experter p&#xE5; statistikomr&#xE5;det. 
   
Projektf&#xF6;rslaget &#xE4;r utarbetat p&#xE5; f&#xF6;rfr&#xE5;gan av AUC. Med anledning d&#xE4;rav har SCB framtagit ett projektf&#xF6;rslag. Sida kommer att signera ett insatsavtal med AUC. SCB kommer att vara implementerande part och Sida kommer att underteckna en tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse med dem. SCB kommer i sin tur att underteckna ett projektavtal med AUC. SCB kommer att ha MOU:s med de fyra REC:S. Alla medel kommer att hanteras av SCB. Inga medel vidaref&#xF6;rmedlas till AUC eller REC:S.

Projektet genomf&#xF6;rs under tre&#xE5;rsperioden 1 januari 2019 t.o.m. 31 December 2021 med en budget om totalt 54 miljoner kronor. Det kommer att direkt gynna 40 l&#xE4;nders nationella statistikbyr&#xE5;er j&#xE4;mte deltagande RECs och AUCs statistikenhet (STATAFRIC) placerad p&#xE5; dess avdelning f&#xF6;r ekonomiska fr&#xE5;gor. Regelbunden kommunikation och samordning mellan parterna liksom de regionala ekonomiska samarbetsorganisationernas l&#xE5;ngsiktiga och h&#xE5;llbara &#xE5;tagande bed&#xF6;ms vara viktiga f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett framg&#xE5;ngsrikt genomf&#xF6;rande.</narrative>
  </description>
  <participating-org ref="47005" role="2">
   <narrative xml:lang="EN">African Union Commission</narrative>
  </participating-org>
  <participating-org ref="47005" role="4" type="40">
   <narrative xml:lang="EN">African Union Commission</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">848447.0013430768</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1623961.0410762567</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1660260.5836607632</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">848447.0013430765</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1623961.0410762564</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1660260.5836607635</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">3936051.882951</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">54421.2608001354</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">218991.6348523144</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">-308275.6173394389</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">683435.2097632167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">199874.4699076767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">721158.7782446768</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">343646.0471025115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">330602.2997491775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">228553.9159798908</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">104803.4837761895</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">425639.1003742611</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">399867.0848441744</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">368108.5240588091</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">361842.390607329</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">176756.6370133731</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">-176756.6370133731</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11988-agreement-with-scb.pdf">
   <title>
    <narrative xml:lang="EN">11988 Agreement with SCB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-between-the-african-union-and-sida.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between the African Union and Sida</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/beslut-om-insats-13.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the first year of its implementation, the project achieved the following outputs.&#xA0;
&#x2022; Knowledge and information on migration data sources have been improved among the main stakeholders through activities organized during the reporting period.&#xA0;&#x2022; Quality of the second edition of Labour Migration Statistics report for Africa improved with technical assistance from Statistics Sweden.&#x2022; A continental special technical migration group (STG-migration) within the frames of SHaSA 2 has been set-up.&#x2022; The design and content of an IT infrastructure for migration data management at the Regional Economic Communities (RECs) and African Union (AU) levels has been agreed upon.
&#x2022;&#xA0; Knowledge of staff at REC and NSOs (National Statistical Officers) increased their knowledge on migration statistics and databases management through the different workshops organized by Statistics Sweden and the AUC.&#x2022; Focal points for migration statistics have been confirmed and communication lines established in ECOWAS and SADC member states.&#x2022; The coordination in the area of migration statistics between stakeholders such as the International Organization for Migration (IOM), the International Labour Organization (ILO), the United Nations Economic Commission for Africa (UNECA) and the African Development Bank (AfDB) has been strengthened.&#xA0;&#x2022; The participation of the project in side events and workshops during continental and regional meetings has increased the awareness of the importance of production and harmonization of migration statistics in Africa. &#x2022; Memorandum of Understanding (MOU) between SCB and IGAD, EAC and ECOWAS&#xA0; have been agreed &amp; finalized and ready to be signed.
&#x2022; Recruitment of statistical officer completed at one REC ( ie IGAD ) the and process have been finalized in the case of ECOWAS and EAC.
&#x2022; Long Term advisers from Statistics Sweden have been installed at STATAFRIC, EAC and in Gaborone and the recruitment of the administrator at StatAfric have been finalized.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11988" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
