<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11870A0101-RSS-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IOM: 2018-2019, Symposium on Fostering Labour Mobility</narrative>
   <narrative xml:lang="EN">IOM:2018-2019, Symposium on Fostering Labour Mobility</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Huvudsyftet med det planerade bidraget &#xE4;r att fr&#xE4;mja intraregional arbetskraftsr&#xF6;rlighet inom Afrika och att skydda grundl&#xE4;ggande m&#xE4;nskliga-, arbetstagare- och sociala r&#xE4;ttigheter f&#xF6;r arbetstagare som migrerar inom kontinenten och fr&#xE5;n Afrika till EU och GCC-medlemsstater.
Instatsen har ocks&#xE5; f&#xF6;ljande specifika m&#xE5;l:
Att dela information om AUC-medlemsstaternas trender, prioriteringar, behov och intressen i f&#xF6;rh&#xE5;llande till den reviderade MPFA (migrationspolitiskt ramverk f&#xF6;r Afrika), JLMP (arbetsmigrationsprogrammet) och&#xA0;Afrikanska unionens fria r&#xF6;rlighetspropokoll (AU FMP) AU FMP f&#xF6;r att fr&#xE4;mja s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet inom Afrika.
Att &#xF6;ka samordningen mellan Afrikanska unionen och &#xE5;tta regionala ekonomiska organsiationerna (REC) f&#xF6;r att underl&#xE4;tta s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet och b&#xE4;ttre t&#xE4;ckning av social trygghet f&#xF6;r migrerande arbetstagare i Afrika.
Att konsolidera rekommendationer p&#xE5; h&#xF6;g niv&#xE5; f&#xF6;r genomf&#xF6;randet av arbetskraftsr&#xF6;rlighet i reviderade MPFA-handlingsplan, handlingsplanen f&#xF6;r JLMP och den &#xF6;vergripande v&#xE4;gledningsplanen f&#xF6;r genomf&#xF6;randet av AU-FMP i en f&#xE4;rdplan som s&#xE4;rskilt syftar till att underl&#xE4;tta s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet och b&#xE4;ttre social trygghetst&#xE4;ckning f&#xF6;r migrerande arbetstagare i Afrika.
Att utarbeta ett ramverk f&#xF6;r att fungera som en gemensam st&#xE5;ndpunkt bland regeringarna i &#xD6;st- och V&#xE4;stafrika om minimikrav vid utveckling och genomf&#xF6;rande av bilaterala och multilaterala arbetsmobilitets- och socialf&#xF6;rs&#xE4;kringsavtal med EU- och GCC-medlemsstater.
F&#xF6;rb&#xE4;ttra kunskapen och kompetensen hos regeringens intressenter om hur man ska inf&#xF6;ra effektiva mekanismer f&#xF6;r att f&#xF6;rbereda migrerande arbetstagare och se till att deras grundl&#xE4;ggande m&#xE4;nskliga-, arbets- och sociala r&#xE4;ttigheter uppr&#xE4;tth&#xE5;lls i alla stadier av migrationsprocessen.
De f&#xF6;rv&#xE4;ntade resultateten av symposiet &#xE4;r:
Att generera rekommendationer p&#xE5; h&#xF6;g niv&#xE5; f&#xF6;r genomf&#xF6;randet av AUs Fria R&#xF6;rlighet f&#xF6;r Personer som konsolideras i en f&#xE4;rdplan f&#xF6;r att fr&#xE4;mja s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet i Afrika.
Att utveckla ett ramverk f&#xF6;r utveckling och genomf&#xF6;rande av bilaterala och multilaterala arbetsmarknadsmobilitets- och socialf&#xF6;rs&#xE4;kringsarrangemang av afrikanska regeringar.
Symposiet f&#xF6;rv&#xE4;ntas producera nedanst&#xE5;ende omedelbara resultat:
Utarbetat bakgrundspapper om nuvarande arbetskraftsr&#xF6;rlighetstrender i Afrika,
Utarbetat bakgrundspapper om utvecklingspartners roll f&#xF6;r att underl&#xE4;tta arbetskraftsr&#xF6;rlighet i Afrika,
Utarbeta dokument om genomf&#xF6;randet av AUs Fria R&#xF6;rlighet f&#xF6;r Personer f&#xF6;r att fr&#xE4;mja s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet i Afrika,
Utarbeta bakgrundsdokument som g&#xF6;rs tillg&#xE4;ngligt om de sociala trygghetsaspekterna f&#xF6;r att fr&#xE4;mja s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet inom Afrika,
Utarbetat f&#xF6;rslag till f&#xE4;rdplan f&#xF6;r att fr&#xE4;mja s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet i Afrika,
Beslut om utvecklinande och genomf&#xF6;rande av bilaterala och multilaterala arbetsmarknadsmobilitets- och socialf&#xF6;rs&#xE4;kringsarrangemang av afrikanska regeringar.
Vid slutet av insatsen kommer l&#xF6;sningar, positiva l&#xE4;rdomar och befintliga utmaningar relaterade till arbetskraftsr&#xF6;rligheten p&#xE5; kontinenten att identifieras och delas av AUCs medlemsl&#xE4;nder och de regionala ekonomiska organisationerna f&#xF6;r anpassning i de lokala kontexterna.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Organization for Migration (IOM) Regional Office for East and Horn of Africa has requested  Sida for funding to organize a symposium  to foster intra-regional labour mobility within Africa and to protect the fundamental human, labour, and social rights of workers migrating within the continent and from Africa to EU and GCC Member States.

The objectives of the  planned contribution are:

&#x2022; To share information on trends, priorities, needs, and interests of AUC Member States in relation to the revised MPFA, JLMP, and AU FMP in order to foster safe and orderly labour mobility within Africa. 

&#x2022; To increase coordination between Africa Union and its Regional Economic Communities (RECs) for implementation of the AU FMP in order to facilitate safe and orderly labour mobility and more adequate social security coverage for migrant workers in Africa.

&#x2022; To consolidate high-level recommendations for implementation of the labour mobility component of the Revised MPFA Action Plan, the JLMP Action Plan, and the broad AU FMP Implementation roadmap into a roadmap specifically focusing on facilitating safe and orderly labour mobility and more adequate social security coverage for migrant workers in Africa.

&#x2022; To draft a framework to serve as a common position among governments in East and West Africa on minimum requirements in the development and implementation of bilateral and multilateral labour mobility and social security arrangements with EU and GCC Member States.

&#x2022; To enhance the knowledge and skills of government stakeholders on ways in which to put effective mechanisms in place to prepare migrant workers and ensure that their fundamental human, labour, and social rights are upheld in all stages of the migration process.

The planned symposium will be  jointly organized with Africa Union Commission Departement of Social Affairs  (AUC-DSA) in July 2018 in Nairobi, Kenya where the different stakeholders from AUC, Member States, RECs and other international partners such as  EU and GCC will participate. The expected outcome of the symposium are summarized below. 

&#x2022;  Roadmap containing high-level recommendations for operationalization of the labour mobility component of the Revised MPFA Action Plan, the JLMP Action Plan, and the broad AU FMP devised.

&#x2022;  Implementation Roadmap, specifically focusing on safe and orderly labour mobility and more adequate social security coverage for migrant workers in Africa drafted.
&#x2022;  Agree on a framework serving as a common position among governments in East and West Africa on minimum requirements on the development and implementation of bilateral and multilateral labour mobility and social security arrangements with EU and GCC Member States. 

The total planned budget for the intervention is 2 530 000. The symposium will be attended by participants from Ministries of Labour of all 55 AU Member States and representatives of all eight African RECs. Other key stakeholders include representative of trade unions and employers&#x2019; associations, civil society organisations, non-governmental organisations, academic and research institutions, international and regional organisations, embassies, development agencies, and international financial institutions. 

The main agenda points to be presented for discussion are good practices, and lessons learned from  existing bilateral labour and social security arrangements and coordination regarding intra and inter RECs labour mobility . The other issues to be deliberated on are implementation of the AU Free Movement Protocol to Foster Safe and Orderly Labour Mobility in Africa,  the Revised Migration Policy Framework for Africa and Implementation Plan of African Human Rights Framework, African Union Free Movement Protocol and its implementation roadmap, Benefits and costs of Free Movement of Persons in Africa  and research findings on understanding and enhancing Intra-Regional Labour Mobility and a case study from the EAC.</narrative>
   <narrative xml:lang="SV">International Organization for Migrations (IOM) regionala kontor f&#xF6;r &#xD6;stafrika och Afrikas horn har efterfr&#xE5;gat finansiellt st&#xF6;d fr&#xE5;n Sida f&#xF6;r IOM Intra-Africa Labour Mobility, som bl.a. inneh&#xE5;ller anordnandet av ett symposium f&#xF6;r att fr&#xE4;mja intra-regional arbetskraftsr&#xF6;rlighet inom Afrika och f&#xF6;r att skydda migrarande arbetstagare inom kontinenten och fr&#xE5;n Afrika till EU och GCC-medlemsstaterna och deras grundl&#xE4;ggande m&#xE4;nskliga-, arbets- och sociala r&#xE4;ttigheter.

M&#xE5;len f&#xF6;r det planerade insatsen &#xE4;r bland andra f&#xF6;ljande:

&#x2022; Att sprida information om AUC-medlemsstaternas trender, prioriteringar, behov och intressen i f&#xF6;rh&#xE5;llande till den reviderade MPFA, JLMP och AU FMP f&#xF6;r att fr&#xE4;mja s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet inom Afrika.

. Att &#xF6;ka samordningen mellan Afrikanska unionen och &#xE5;tta regionala ekonomiska organsiationerna (REC) f&#xF6;r att underl&#xE4;tta s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet och b&#xE4;ttre t&#xE4;ckning av social trygghet f&#xF6;r migrerande arbetstagare i Afrika

&#x2022; Att konsolidera h&#xF6;gniv&#xE5;-rekommendationer f&#xF6;r genomf&#xF6;randet av arbetskraftr&#xF6;rlighet i reviderad MPFA-handlingsplan, handlingsplanen f&#xF6;r JLMP och den &#xF6;vergripande v&#xE4;gledningsplanen f&#xF6;r genomf&#xF6;randet av AU-FMP i en f&#xE4;rdplan som s&#xE4;rskilt syftar till att underl&#xE4;tta s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet och b&#xE4;ttre social trygghetst&#xE4;ckning f&#xF6;r migrerande arbetstagare i Afrika.

&#x2022; Att utarbeta ett ramverk syftande till en gemensam st&#xE5;ndpunkt bland regeringarna i &#xD6;st- och V&#xE4;stafrika om minimikrav i utvecklandet och genomf&#xF6;randet av bilaterala och multilaterala arbetsmobilitets- och socialf&#xF6;rs&#xE4;kringsavtal med EU- och GCC-medlemsstater.

&#x2022; Att f&#xF6;rb&#xE4;ttra kunskapen och kompetensen hos regeringars och intressenter om hur man ska inf&#xF6;ra effektiva mekanismer f&#xF6;r att f&#xF6;rbereda migrerande arbetstagare och se till att deras grundl&#xE4;ggande m&#xE4;nskliga-, arbets- och sociala r&#xE4;ttigheter uppr&#xE4;tth&#xE5;lls i alla stadier av migrationsprocessen.

Det planerade symposiet kommer att organiseras gemensamt med Afrikanska Unionens Kommissions avdelning f&#xF6;r sociala fr&#xE5;gor (AUC-DSA) i juli 2018 i Nairobi, Kenya d&#xE4;r olika intressenter inomk AUC, medlemsstaterna, RECs och andra internationella partners som EU och GCC kommer att delta. De f&#xF6;rv&#xE4;ntade resultaten av symposiet &#xE4;r sammanfattningsvis:

&#x2022; Plan som inneh&#xE5;ller rekommendationer p&#xE5; h&#xF6;g niv&#xE5; f&#xF6;r operationalisering av arbetskraftens r&#xF6;relsekomponent i den reviderade MPFA-handlingsplanen, handlingsplanen f&#xF6;r JLMP och den breda AU-FMP som planeras.

&#x2022; Utarbetad implementeringsf&#xE4;rdplan som s&#xE4;rskilt inriktar sig p&#xE5; s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet och mer adekvat sociala trygghetstj&#xE4;nster f&#xF6;r migrerande arbetstagare i Afrika.

&#x2022; Enighet om ett ramverk som tj&#xE4;nar som en gemensam st&#xE5;ndpunkt bland regeringarna i &#xD6;st- och V&#xE4;stafrika avs. minimikrav p&#xE5; utveckling och genomf&#xF6;rande av bilaterala och multilaterala arbetsmobilitets- och socialf&#xF6;rs&#xE4;kringsavtal med EU- och GCC-medlemsstater.

Den totala planerade budgeten f&#xF6;r insatsen &#xE4;r 2 530 000 kronor. I symposiet kommer deltagare fr&#xE5;n arbetsministerier i alla 55 AU-medlemsstater att delta samt f&#xF6;retr&#xE4;dare f&#xF6;r alla &#xE5;tta afrikanska RECs. Andra viktiga intressenter &#xE4;r representanter f&#xF6;r fackf&#xF6;reningar och arbetsgivarorganisationer, civila samh&#xE4;lls-orghanisationer, akademiska-och forskningsinstitutioner, internationella-och regionala organisationer, ambassader, utvecklingsorgan och internationella finansinstitut.

De viktigaste agendapunkten som ska presenteras f&#xF6;r diskussion &#xE4;r god praxis och l&#xE4;rdomar fr&#xE5;n befintliga bilaterala arbets- och socialf&#xF6;rs&#xE4;kringsarrangemang och samordning om den interna REC-arbetskraftens r&#xF6;rlighet. &#xD6;vriga fr&#xE5;gor som ska diskuteras &#xE4;r genomf&#xF6;randet av AUs protokoll f&#xF6;r fri r&#xF6;rlighet f&#xF6;r att fr&#xE4;mja s&#xE4;ker och ordnad arbetskraftsr&#xF6;rlighet i Afrika, den reviderade migrationspolitiken f&#xF6;r Afrika och genomf&#xF6;randeplanen f&#xF6;r afrikanska m&#xE4;nskliga r&#xE4;ttigheter, Afrikanska unionens fria r&#xF6;relseprotokoll och dess f&#xE4;rdplan f&#xF6;r genomf&#xF6;rande, f&#xF6;rdelar och kostnader f&#xF6;r fri r&#xF6;rlighet f&#xF6;r personer i Afrika och forskningsresultat om f&#xF6;rst&#xE5;else och f&#xF6;rst&#xE4;rkning av intra-regional arbetsmobilitet samt en fallstudie fr&#xE5;n EAC.</narrative>
  </description>
  <participating-org ref="47066" role="2">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="47066" role="4" type="40">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-04-01" type="1"></activity-date>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="3"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">291125.8400073645</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">291125.8400073645</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-51979.9278757178</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-01"></transaction-date>
   <value currency="USD" value-date="2018-04-01">291125.840007</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">291125.8400073645</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">-51979.9278757178</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">. As the first continental-level initiative under the JLMP, the symposium was a landmark event that was critical to provide momentum to drive forward the objectives of the programme.
. The symposium enable to establish a communication network between senior technical and political officials of relevant ministries of all AU Member States.
.&#xA0; The symposium has provided an ideal platform for AU Member States, representatives of African RECs, representative trade unions and employers&#x2019; associations, civil society organisations, non-governmental&#xA0;organisations, academic and research institutions, international and regional organisations,development partners, and international financial institutions&#xA0;to initiate and carry forward dialogue on critical issues involving labour migration and migrant workers&#x2019; rights on the continent.
Participating Governments finalised the road map of the symposium which contains eight key objectives,aligned with global, continental, and regional strategies; in addition to detailed activities to be completed within the five year period between mid-2018 and mid-2023 to contribute to fostering inter and intra-regional labour mobility within Africa and protecting the fundamental human, labour, and social rights of workers migrating within and from Africa.
All recommendations have been consolidated into the final Road map for Fostering Safe and Orderly Labour Mobility within and from Africa.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11870" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
