<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4030-289-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Effekter av nya former av bist&#xE5;nd: Utmaningar f&#xF6;r samh&#xE4;llsstyrning och f&#xF6;rdelningskonsekvenser</narrative>
   <narrative xml:lang="EN">Impacts of new forms of aid: Governance challenges and distributional consequences</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det internationella utvecklingssamarbetet har genomg&#xE5;tt stora f&#xF6;r&#xE4;ndringar under det senaste &#xE5;rtiondet. Nya bist&#xE5;ndsakt&#xF6;rer, nya finansieringsk&#xE4;llor och nya former f&#xF6;r utvecklingssamarbete har f&#xE5;tt en allt st&#xF6;rre roll i utvecklingssamarbete. Samtidigt som de traditionella givarna i v&#xE4;st har f&#xE5;tt s&#xE4;llskap av nya givarl&#xE4;nder som Kina och Indien kombineras nu i allt st&#xF6;rre utstr&#xE4;ckning traditionellt bist&#xE5;nd med privata bist&#xE5;ndsfl&#xF6;den, exportkrediter och investeringar. Mot bakgrund av dessa f&#xF6;r&#xE4;ndrade f&#xF6;ruts&#xE4;ttningar finns ett stort behov av en ny analys av utvecklingssamarbetets effekter och utmaningar. Det &#xF6;vergripande syftat med detta projekt &#xE4;r att unders&#xF6;ka p&#xE5; vilket s&#xE4;tt det bist&#xE5;ndspolitiska landskapet har f&#xF6;r&#xE4;ndrats och vad det har f&#xE5;tt f&#xF6;r f&#xF6;ljder. Med fokus p&#xE5; Afrika s&#xF6;der om Sahara avser vi studera hur utvecklingssamarbetet f&#xF6;r&#xE4;ndrats under det senaste &#xE5;rtiondet, samt unders&#xF6;ka vilka utmaningar och konsekvenser dessa f&#xF6;r&#xE4;ndringar inneb&#xE4;r f&#xF6;r samh&#xE4;llsstyrning och f&#xF6;rdelning. Den planerade forskningen kan delas in i tre delar. I ett f&#xF6;rsta steg unders&#xF6;ker vi hur utvecklingssamarbetets struktur och karakt&#xE4;r f&#xF6;r&#xE4;ndrats. Detta kommer innefatta en kartl&#xE4;ggning av nya bist&#xE5;ndsakt&#xF6;rer, samarbetsformer och bist&#xE5;ndsfl&#xF6;den - information som i vissa fall &#xE4;r sv&#xE5;rtillg&#xE4;nglig och &#xE4;nnu inte finns i ett samlat datamaterial. I projektets andra del fokuserar vi p&#xE5; det nya bist&#xE5;ndets f&#xF6;rdelning mellan l&#xE4;nder - enligt vilka principer de nya givarna f&#xF6;rdelar sitt bist&#xE5;nd och vilka mottagarl&#xE4;nder som gynnats (/missgynnats) av det f&#xF6;r&#xE4;ndrade bist&#xE5;ndslandskapet - samt i vilken utstr&#xE4;ckning det ligger i linje med de internationella riktlinjer f&#xF6;r &#xF6;kad bist&#xE5;ndseffektivitet (Paris-agendan). I projektets sista del analyserar vi f&#xF6;rh&#xE5;llandena inom afrikanska mottagarl&#xE4;nder. Precis som i projektets f&#xF6;reg&#xE5;ende del ligger fokus p&#xE5; det nya bist&#xE5;ndets konsekvenser f&#xF6;r samh&#xE4;llsstyrning och f&#xF6;rdelning, men nu avseende f&#xF6;rdelning och styre inom snarare &#xE4;n mellan l&#xE4;nder. Huvudfr&#xE5;gan &#xE4;r i vilken utstr&#xE4;ckning det nya bist&#xE5;ndet n&#xE5;r den stora massan eller tillfaller redan relativt v&#xE4;lbemedlade grupper, dvs. om det avhj&#xE4;lper eller bidrar till oj&#xE4;mlikhet inom mottagarl&#xE4;nder. En viktig del i denna analys &#xE4;r att studera hur samh&#xE4;llsstyrningen p&#xE5;verkas av de nya fl&#xF6;dena och hur den p&#xE5;verkar utfallet. F&#xF6;r att kunna tackla den fattigdom och de oj&#xE4;mlikheter som existerar i m&#xE5;nga l&#xE4;nder s&#xF6;der om Sahara beh&#xF6;ver makthavare i givar- och mottagar-l&#xE4;nder en tydlig bild av dagens utvecklingssamarbete och dess konsekvenser. V&#xE5;ra studier syftar till att unders&#xF6;ka just detta. Genom att belysa det f&#xF6;r&#xE4;ndrade bist&#xE5;ndslandskapet, dess f&#xF6;rdelningskonsekvenser och de utmaningar det medf&#xF6;r f&#xF6;r samh&#xE4;llsstyrning inom och mellan l&#xE4;nder hoppas vi bidra till en &#xF6;kad kunskap om hur man b&#xE4;st uppn&#xE5;r ett effektivt och r&#xE4;ttvist utvecklingssamarbete.</narrative>
   <narrative xml:lang="EN">The aid landscape has changed dramatically over the last decade, with new aid actors, sources of development finance and delivery mechanisms entering the stage. The changing circumstances call for a renewed focus on the implications and challenges of development cooperation. The overall aim of this project is to investigate the nature and implications of the changing aid landscape. Focusing primarily on Sub-Saharan Africa, we intend to investigate the nature of the new forms of development cooperation, its distributional consequences and the challenges it brings in terms of governance, within as well as across countries. Doing so, we will highlight sources of inequity that needs addressing and how to best organize development cooperation so as to ensure aid effectiveness in the world?s poorest region. In the first part of the project we will characterize the new aid patterns and build a database incorporating the new aid flows and actors not included in existing data materials. In the second and third parts of the project we will investigate the distributional consequences of the new forms of aid and the governance challenges it brings, both within recipient countries and in terms of multi- and bilateral development cooperation. The empirical investigations will thus involve compiling and analyzing data on aid flows, coupled with macro and micro level data on inequality patterns and records of the implementation of specific aid projects.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-27" type="1"></activity-date>
  <activity-date iso-date="2014-10-27" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">145774.7197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">119464.2497004496</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">149827.6164319523</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">141687.1416871417</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">145774.7197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">655986.2388664559</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">114485.6631036978</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">154731.256939169</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">141687.1416871417</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
