<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12862A0102-RSS-23183</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">EELAA-regional; Energieffektiv Belysning och Utrustning</narrative>
   <narrative xml:lang="EN">EELAA-regional; Energy Efficient Lighting and Appliances</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar att st&#xF6;dja ett projekt som tagits fram av UNIDO och som implementeras via SADC Centre for Renewable Energy and Energy Efficiency (SACREEE) and EAC Centre of Excellence for Renewable Energy and Energy Efficiency (EACREEE). B&#xE5;da organisationerna &#xE4;r nyligen etablerade center f&#xF6;r f&#xF6;rnybar energi och energieffektivisering inom SADC och EAC som bl a arbetar med att koordinera medlemsl&#xE4;ndernas inf&#xF6;rande av standarder f&#xF6;r energieffektiv belysning och utrustning. UNIDO och &#xF6;sterrikiska bist&#xE5;ndsorganet Austrian Development Agency (ADA) st&#xF6;djer uppbyggnaden av centren och dess verksamhet, bl. a. genom att sekundera personal till SACREEE. UNIDO har v&#xE4;l utvecklade rutiner f&#xF6;r planering, finansiell kontroll och rapportering. UNIDO har gjort en framst&#xE4;llan om st&#xF6;d f&#xF6;r insatsen fr&#xE5;n Sida med ett projektdokument som underlag f&#xF6;r projektet och insatsen. Projektdokumentet, med resultatramverk och budget, har utarbetats med konsultst&#xF6;d fr&#xE5;n Sida.

Insatsen f&#xF6;rv&#xE4;ntas, i enlighet med detaljerade planer i projektdokumentet fr&#xE5;n UNIDO, leda till marknadsintroduktion av energieffektiv belysning och annan elektrisk utrustning som ger en minskad energiintensitet i medlemsl&#xE4;nderna. Detta leder i sin tur till minskade CO2-utsl&#xE4;pp, minskar kostnaderna f&#xF6;r s&#xE5;v&#xE4;l slutkonsumenter som energileverant&#xF6;rer samt m&#xF6;jligg&#xF6;r fler och mer h&#xE5;llbara investeringar i ny och f&#xF6;rnybar teknik inom SADCs och EACs energisystem. Vidare skapar insatsen en grund f&#xF6;r ett l&#xE5;ngsiktigt strategiskt arbete med energieffektivisering genom att bidra till f&#xF6;rdjupad kompetens inom ovanst&#xE5;ende regionala organisationer samt metodst&#xF6;d till genomf&#xF6;randefasen i medlemsl&#xE4;nderna, genom att uppr&#xE4;tta s.k. Minimum Energy Performance Standards (MEPS). Medlemsl&#xE4;nderna deltar via g&#xE4;ngse etablerade strukturer f&#xF6;r standardiseringsprocessen vilket leder till utveckling och efterlevnadskontroll av nationella standarder. Centrala institutioner i medlemsl&#xE4;nderna, s&#xE5; som test-laboratorier och tullverk, erbjuds kompetensutveckling och den regionala insatsen bidrar ocks&#xE5; med investeringsst&#xF6;d f&#xF6;r testutrustning baserat p&#xE5; det samlade regionala behovet. 

Denna regionala insats st&#xF6;djer privatsektorsamarbete genom att tillhandah&#xE5;lla metoder och information, utbildning och forum f&#xF6;r n&#xE4;tverkande. Ut&#xF6;ver denna regionala insats bed&#xF6;ms att s&#xE4;rskilda marknadsdrivna &quot;Code of Conduct&quot; insatser i medlemsl&#xE4;nderna bidrar till en snabbare marknadsf&#xF6;r&#xE4;ndring. Denna insats f&#xF6;respr&#xE5;kar nationella, marknadsdrivna aktiviteter och driver dialogen bl.a. genom uppr&#xE4;ttande av dialogforum och metodkoncept. Dock avses finansiering av nationella projekt ske utanf&#xF6;r denna regionala insats. 

Ut&#xF6;ver avtalet med UNIDO beslutas att avs&#xE4;tta 1 miljon kronor inom den regionala strategin f&#xF6;r Sidas uppf&#xF6;ljning och f&#xF6;r l&#xE4;randet mellan l&#xE4;nder. Med anledning av denna miljon, skiljer sig den totala summan och delsummorna per &#xE5;r i beslutet fr&#xE5;n den totala summan samt delsummorna per &#xE5;r i UNIDO&#x2019;s avtal. Syftet &#xE4;r att f&#xF6;rb&#xE4;ttra: - Uppf&#xF6;ljningen av EELAA-insatsens metoder, resultat och betydelse f&#xF6;r utvecklingen av energieffektiv utrustning. - L&#xE4;rande mellan l&#xE4;nder i Afrika s&#xF6;der om Sahara, fr&#xE4;mst Sveriges samarbetsl&#xE4;nder, avseende energieffektivisering med s&#xE4;rskilt fokus p&#xE5; energieffektiv belysning och utrustning. Ett s&#xE4;rskilt beslut kommer att fattas om anv&#xE4;ndningen av dessa medel.</narrative>
   <narrative xml:lang="EN">The contribution aims at supporting a project developed by UNIDO and implemented through the SADC Center for Renewable Energy and Energy Efficiency (SACREEE) and the EAC Center of Excellence for Renewable Energy and Energy Efficiency (EACREEE). Both organizations are newly established renewable energy and energy efficiency centers within the SADC and EAC areas, which, among other tasks, work to coordinate member states&apos; implementation of energy efficient lighting and equipment standards. UNIDO has supported their emergence and establishment. UNIDO and the Austrian Development Agency (ADA) support the development of the centres, i.e. through seconding staff to SACREEE. UNIDO has well-developed routines for planning, financial control and reporting. UNIDO has made a request for support from Sida based on a project document. The project document, with the results framework and budget, has been prepared with consultancy support, financed by Sida.

The contribution will lead to increased market introduction of energy efficient lighting and other electrical equipment that will reduce energy intensity in the member countries. This, in turn, leads to reduced CO2 emissions, reducing costs for final consumers as well as energy suppliers, as well as enabling more and more sustainable investments in new and renewable technologies within the SADC and EAC energy systems. In addition, the initiative creates a foundation for long-term strategic work on energy efficiency through capacity support for the above regional organizations as well as in the member countries. In the member states, the establishment of standards and testing requirements will be developed outside this contribution, but where the regional centers have a coordinating and supportive role. The same goes for setting up national platforms for &quot;Code of Conduct&quot; with the private sector, where the regional contribution will be providing methods and information, training and networking forums.

In addition to the agreement with UNIDO, it is decided to set aside 1 million Swedish kronor within the Swedish regional SSA strategy for Sida&apos;s monitoring and for sharing lessons learned. For this reason, the total sum and the annual sub-totals are different in the agreement with UNIDO and in this decision. The purpose is to improve: - Monitoring of the EELAA contribution and its development impact. - Sharing lessons learned among the sub-Saharan African countries, mainly countries where Sweden has cooperation strategies, regards energy efficiency with special focus on energy efficient lighting and appliances. A separate decision will be taken on the detailed use of these funds.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23183" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy conservation and demand-side efficiency</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">0</value>
  </transaction>
  <contribution contributionid="12862" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
