<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13497A0101-RSS-23111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ESMAP 2021-2024</narrative>
   <narrative xml:lang="SV">ESMAP 2021-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">ESMAP arbetar l&#xE5;ngsiktigt med att bidra till tv&#xE5; globala &#xF6;vergripande utvecklingsm&#xE5;l: (1) att uppn&#xE5; universell tillg&#xE5;ng till h&#xE5;llbar energi till &#xE5;r 2030 i enlighet med SDG 7 och (2) att &#xF6;ka takten i utfasningen av fossila br&#xE4;nslen i linje med internationella klimat&#xE5;taganden. Verksamheten bedrivs inom ramen f&#xF6;r V&#xE4;rldsbankens m&#xE5;l om att utrota extrem fattigdom och att &#xF6;ka delat v&#xE4;lst&#xE5;nd.&#xA0;
ESMAP &#xE4;r uppdelat i&#xA0;sex programomr&#xE5;den som tillsammans bidrar till att uppn&#xE5; de tv&#xE5; &#xF6;vergripande utvecklingsm&#xE5;len. Fyra av de sex programomr&#xE5;dena &#xE4;r tematiska och fokuserar p&#xE5; &#xF6;kad tillg&#xE5;ng till h&#xE5;llbar matlagning och elektricitet, att fr&#xE4;mja investeringar i f&#xF6;rnybar energi och att fasa ut fossila br&#xE4;nslen. Ut&#xF6;ver det finns tv&#xE5; tv&#xE4;rg&#xE5;ende programomr&#xE5;den som bidrar till att bygga en bra grund f&#xF6;r transformering av energisektorn samt att genomf&#xF6;ra analyser och bygga en robust empirisk basis f&#xF6;r beslutsfattande inom energisektorn. De sex&#xA0;programomr&#xE5;dena relaterar till varandra och &#xE4;r sammankopplade i varierande grad.&#xA0;
Dessa sex m&#xE5;lomr&#xE5;dena visualiseras med f&#xF6;ljande bild:

F&#xF6;r varje programomr&#xE5;de har ESMAP definierat utvecklingsm&#xE5;l:
- Energisektorn &#xF6;verg&#xE5;r till elproduktion utan v&#xE4;xthusgasutsl&#xE4;pp, som &#xE4;r p&#xE5;litlig och levereras till ett rimligt pris- J&#xE4;mst&#xE4;lldheten inom energisektorn f&#xF6;rb&#xE4;ttras- En betydelsefull &#xF6;kning av tillg&#xE5;ngen till rena matlagningsl&#xF6;sningar uppn&#xE5;s- L&#xE4;nder som st&#xF6;ds av V&#xE4;rldsbanken &#xE4;r p&#xE5; god v&#xE4;g att uppn&#xE5; universell tillg&#xE5;ng till el- En omfattande uppskalning av f&#xF6;rnybar energi uppn&#xE5;s i V&#xE4;rldsbankens mottagarl&#xE4;nder- &#xD6;kad utfasning av anv&#xE4;ndning av fossila br&#xE4;nslen i V&#xE4;rldsbankens mottagarl&#xE4;nder.&#xA0;
ESMAP syftar sammantaget till att spela en kritisk roll i att forma V&#xE4;rldsbankens arbete f&#xF6;r att uppn&#xE5; V&#xE4;rldsbankens International Development Association (IDA) och Climate Change Action Plan m&#xE5;l. I ESMAP:s uppdrag ing&#xE5;r att st&#xF6;dja V&#xE4;rldsbankens regionala r&#xE5;dgivnings- och analysfunktioner, att vara ett globalt center f&#xF6;r gemensam kunskapsgenerering, -f&#xF6;rvaltning, expertis och att p&#xE5;verka och forma V&#xE4;rldsbankens investeringar i syfte att uppn&#xE5; satta m&#xE5;l f&#xF6;r IDA och klimatm&#xE5;l i V&#xE4;rldsbankens Climate Action Plan.
F&#xF6;r alla delar av programmet f&#xF6;ljs ett antal effektindikatorer upp s&#xE5;som: externt mobiliserat kapital, antal personer som f&#xE5;tt tillg&#xE5;ng till f&#xF6;rnybar energi och som n&#xE5;tts som ett resultat av programmet, f&#xF6;rv&#xE4;ntade minskade utsl&#xE4;pp av v&#xE4;xthusgaser per &#xE5;r och f&#xF6;rv&#xE4;ntade energi- och br&#xE4;nslebesparingar.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">ESMAP is a World Bank Umbrella Trust Fund that aims to contribute to (1) achieving universal energy access by 2030, in line with SDG 7, and (2) advancing decarbonization, in support of international commitments on climate change. The program is implemented within the framework of the World Bank&#x2019;s mission of ending extreme poverty and boosting shared prosperity.

In the new ESMAP business plan, the program is divided into six program areas that together contribute to achieving the program&#x2019;s two overarching development goals. Four of the six program areas are thematic, focusing on increased access to clean cooking (a fund that is new to the program) and electricity, promoting investments in renewable energy, and accelerating decarbonization. In addition, there two cross-cutting program areas: strengthening the foundation for the energy transition, and energy data and analytics. The six program areas relate to each other and are connected to varying degrees. In addition to the new clean cooking fund, the structure of parts of the cross-cutting program areas has also changed compared to the previous program period. For example, closing gender gaps in energy has been lifted as a cross-cutting theme. The relative size of each program area has also changed. Progress in all six of the program areas is measured through indicators defined in the program&#x2019;s Results Framework, such as: mobilization of external capital, number of individuals who have gained access to renewable energy and that have been reached by the results of the program, anticipated annual greenhouse-gas emission reductions, and anticipated energy and fuel savings.

ESMAP is intended to play a critical role in forming the World Bank&#x2019;s efforts to achieve the goals of its International Development Association (IDA) and it Climate Change Action Plan. Supporting the World Bank&#x2019;s regional advisory and analytical functions, being a global center for knowledge creation and management as well as expertise, and influencing and informing the World Bank&#x2019;s investments are key parts of ESMAP&#x2019;s mandate.

The activities that ESMAP implements respond to the needs of the governments of participating countries, which reach ESMAP through the World Bank&#x2019;s local and regional offices. ESMAP provides advisory and analytical services that are tailored to address each country&#x2019;s energy challenges, and focus on policy development and energy sector reform. The program also supports the production of information and tools for decision makers, technical specialists and the finance community, and create fora where representatives from different countries can meet and exchange experience.

ESMAP&#x2019;s governance structure is comprised of a Consultative Group, an external Technical Advisory Group, and a Program Management unit. The strategic direction and high-level follow-up of the program is handled in the Consultative Group, which is comprised of the program&#x2019;s donors (including Sida) and ESMAP management.
In May of 2020 the Consultative Group approved a new ESMAP business plan for the period July 2020 through June 2020, with a budget of 1.3 billion USD (approximately 10.9 billion SEK). The business plan is intended to be flexible to enable adaptation to changing contextual factors in dialogue with ESMAP&#x2019;s Consultative Group.</narrative>
   <narrative xml:lang="SV">ESMAP &#xE4;r en paraplyfond inom V&#xE4;rldsbanken som arbetar f&#xF6;r att l&#xE5;ngsiktigt bidra till att (1) uppn&#xE5; universell tillg&#xE5;ng till h&#xE5;llbar energi till &#xE5;r 2030 i enlighet med SDG 7, och (2) &#xF6;ka takten i utfasningen av fossila br&#xE4;nslen i linje med internationella klimat&#xE5;taganden. Verksamheten bedrivs inom ramen f&#xF6;r V&#xE4;rldsbankens m&#xE5;l om att utrota extrem fattigdom och att &#xF6;ka delat v&#xE4;lst&#xE5;nd.

I den nya aff&#xE4;rsplanen &#xE4;r ESMAP uppdelat i sex programomr&#xE5;den som tillsammans bidrar till att uppn&#xE5; de tv&#xE5; &#xF6;vergripande utvecklingsm&#xE5;len. Fyra av de sex programomr&#xE5;dena &#xE4;r tematiska och fokuserar p&#xE5; &#xF6;kad tillg&#xE5;ng till h&#xE5;llbar matlagning (en fond som &#xE4;r helt nytt j&#xE4;mf&#xF6;rt med f&#xF6;reg&#xE5;ende programperiod) och elektricitet, att fr&#xE4;mja investeringar i f&#xF6;rnybar energi och att fasa ut fossila br&#xE4;nslen. Ut&#xF6;ver det finns tv&#xE5; tv&#xE4;rg&#xE5;ende programomr&#xE5;den som bidrar till att bygga en bra grund f&#xF6;r transformering av energisektorn samt att genomf&#xF6;ra analyser och bygga en robust empirisk basis f&#xF6;r beslutsfattande inom energisektorn. De sex programomr&#xE5;dena relaterar till varandra och &#xE4;r sammankopplade i varierande grad. F&#xF6;rutom den nya fonden f&#xF6;r h&#xE5;llbar matlagning &#xE4;r det strukturen f&#xF6;r delar av de tv&#xE4;rg&#xE5;ende programomr&#xE5;den som &#xE4;r ny j&#xE4;mf&#xF6;rt med f&#xF6;rra programperioden. T.ex. tas j&#xE4;mst&#xE4;lldhet upp som en tv&#xE4;rg&#xE5;ende fr&#xE5;ga och som d&#xE4;rmed till&#xE4;mpas inom alla fyra tematiska omr&#xE5;den. Den relativa storleksordningen i satsningarna p&#xE5; programomr&#xE5;dena har ocks&#xE5; f&#xF6;r&#xE4;ndrats. F&#xF6;r alla delar av programmet f&#xF6;ljs ett antal effektindikatorer upp s&#xE5;som: externt mobiliserat kapital, antal personer som f&#xE5;tt tillg&#xE5;ng till f&#xF6;rnybar energi och som n&#xE5;tts som ett resultat av programmet, f&#xF6;rv&#xE4;ntade minskade utsl&#xE4;pp av v&#xE4;xthusgaser per &#xE5;r och f&#xF6;rv&#xE4;ntade energi- och br&#xE4;nslebesparingar.

ESMAP syftar sammantaget till att spela en kritisk roll i att forma V&#xE4;rldsbankens arbete f&#xF6;r att uppn&#xE5; V&#xE4;rldsbankens International Development Association (IDA) och Climate Change Action Plan m&#xE5;l. I ESMAP:s uppdrag ing&#xE5;r att st&#xF6;dja V&#xE4;rldsbankens regionala r&#xE5;dgivnings- och analysfunktioner, att vara ett globalt center f&#xF6;r gemensam kunskapsgenerering, -f&#xF6;rvaltning, expertis och att p&#xE5;verka och forma V&#xE4;rldsbankens investeringar.

De aktiviteter som ESMAP genomf&#xF6;r svarar p&#xE5; efterfr&#xE5;gan fr&#xE5;n l&#xE4;ndernas regeringar som kommer till programmet via V&#xE4;rldsbankens lokala och regionala kontor. ESMAP bidrar med r&#xE5;dgivning och analytiska tj&#xE4;nster skr&#xE4;ddarsytt f&#xF6;r respektive lands energiutmaningar, och &#xE4;r inriktat p&#xE5; policyutveckling och reformering av energisektorn. Programmet st&#xF6;djer &#xE4;ven framtagandet av information och verktyg f&#xF6;r beslutsfattare, tekniska specialister och finansi&#xE4;rer samt skapar forum d&#xE4;r representanter f&#xF6;r olika l&#xE4;nder kan m&#xF6;tas och dela erfarenheter. 
ESMAP:s styrningsstruktur best&#xE5;r av en konsultativ grupp (Consultative Group, CG), en extern teknisk r&#xE5;dgivningsgrupp (Technical Advisory Group, TAG) och en Program Management Unit. Strategisk styrning och &#xF6;vergripande uppf&#xF6;ljning sker genom CG d&#xE4;r givarna till fonden sitter, d&#xE4;ribland Sida, tillsammans med ESMAP:s ledning. 

I maj 2020 godk&#xE4;ndes en ny aff&#xE4;rsplan for ESMAP f&#xF6;r perioden juli 2020 &#x2013; juni 2024 med att budgetm&#xE5;l p&#xE5; 1,3 miljarder USD (10,9 miljarder kronor). Aff&#xE4;rsplanen &#xE4;r t&#xE4;nkt att vara flexibel f&#xF6;r att kunna anpassas efter kontextf&#xF6;r&#xE4;ndringar och diskussion inom ESMAP:s Consultative Group.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-28" type="1"></activity-date>
  <activity-date iso-date="2021-05-28" type="2"></activity-date>
  <activity-date iso-date="2026-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy sector policy, planning and administration</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2180274.924506523</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1539017.5937693105</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1539017.5937693105</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1539017.5937693105</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2180274.924506523</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">615607.0375077238</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2462428.150030897</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1539017.5937693105</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">6797327.705814</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1539017.5937693105</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">641257.3307372128</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">615607.0375077242</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13497_avtalesmap2021-2024.pdf">
   <title>
    <narrative xml:lang="EN">Avtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13497_Avtalsandring(beslut13497).pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring - ESMAP 2021-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13497_018472-21Beslutominsats,ESMAP2021-2024(13497)2932562_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13497_Beslutomandringavinsats(13497).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats - ESMAP 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13497_Bilaga1tillbeslutomandringavinsats(13497).pdf">
   <title>
    <narrative xml:lang="SV">Bilaga till beslut om &#xE4;ndring av insats - ESMAP 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13497" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
