<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5104006901-RSS-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">PSI Social Marketing f&#xF6;r preventivmedel i s&#xF6;dra Afrika 2017-2021</narrative>
   <narrative xml:lang="EN">PSI Social Marketing on Contraceptives in Southern Africa 2017-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">PSI is working towards expanding access, particularly among young women, across Southern Africa for quality SRHR products through a regional social enterprise approach. The aim with intervention is to address health needs at scale and leverage regional operational efficiencies to deliver long-term, financially sustainable health impact. 

Impact/Goal:
Harness and strengthen Southern Africas regional health markets to improve SRHR of young women through a regional social enterprise approach

Outcome:
Grow and sustain voluntary use of SRHR Products among young women in Southern Africa

Outcome indicators:
264,589 CYPs delivered 2017-2021 (revised 2020) 
- CYPs from Oral Contraceptives (OCs) sales  51,633
- CYPs from Emergency Contraceptives (ECs) - 51,633
- CYPs from Injectable contraceptives  2,250
- CYPs from Implants  36
- CYPs from Intrauterine devices (IUDs)  1,443

32,152 unintended pregancies averted</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Situationen n&#xE4;r det g&#xE4;ller tillg&#xE5;ng till SRHR i Afrika s&#xF6;der om Sahara &#xE4;r fortfarande sv&#xE5;r. Sociokulturella och traditionella normer &#xE4;r aspekter som p&#xE5;verkar m&#xE4;nniskors sexuella och reproduktiva h&#xE4;lsa och tillg&#xE5;ng till v&#xE5;rd. I kombination med en l&#xE5;g tillg&#xE5;ng till preventivmedel och information bidrar detta till en komplex och utmanande milj&#xF6; vad g&#xE4;ller tillg&#xE5;ng till SRHR.

Brist p&#xE5; j&#xE4;mlikhet mellan k&#xF6;nen och kvinnors l&#xE5;ga social status leder till kvinnors och flickors utsatthet. I allm&#xE4;nhet saknar unga m&#xE4;n och kvinnor resurser och m&#xF6;jligheter att delta i beslut som direkt p&#xE5;verkar dem sj&#xE4;lva, deras h&#xE4;lsa och v&#xE4;lbefinnande. Situationen leder till att m&#xE5;nga saknar tillg&#xE5;ng till preventivmedel. Ist&#xE4;llet &#xF6;kar antalet o&#xF6;nskade graviditeter, os&#xE4;kra aborter samt spridningen av sexuellt &#xF6;verf&#xF6;rbara sjukdomar och hiv.

Den offentliga sektorn i regionen &#xE4;r &#xF6;verbelastad och den privata sektorn har inte till fullo lyckats fungera som ett komplement i den h&#xE4;r situationen. Resultatet &#xE4;r att det fortfarande finns ett stort behov av preventivmedel av h&#xF6;g kvalitet till l&#xE5;gt pris. Denna insats syftar till att arbeta med metoden social enterprise f&#xF6;r preventivmedel i s&#xF6;dra Afrika. 

PSI har analyserat marknaden och kunnat konstatera att den privata sektorn &#xE4;r viktig och v&#xE4;xande, men &#xE4;nd&#xE5; underutnyttjad, f&#xF6;r att s&#xE4;kerst&#xE4;lla tillg&#xE5;ng till preventivmedel. Den privata sektorn svarar f&#xF6;r mindre &#xE4;n 30% av tillhandh&#xE5;llandet av preventivmedel i de flesta l&#xE4;nder i Afrika s&#xF6;der om Sahara. Detta trots att n&#xE4;stan 50% av befolkningen i allm&#xE4;nhet s&#xF6;ker h&#xE4;lso- och sjukv&#xE5;rd i den privata sektorn.

I synnerhet unga kvinnor och ungdomar upplever de st&#xF6;rsta bristerna vad g&#xE4;ller tillg&#xE5;ng till och anv&#xE4;ndning av preventivmedel. Bakgrunden till detta &#xE4;r b&#xE5;de de h&#xF6;ga kostnaderna f&#xF6;r preventivmedel inom den privata sektorn, men ocks&#xE5; de d&#xE5;liga attityder som m&#xE5;nga v&#xE5;rdgivare har mot unga kvinnor som s&#xF6;ker preventivmedel. PSIs bed&#xF6;mning &#xE4;r att den offentliga sektorn &#xE4;ven forts&#xE4;ttningsvis kommer vara en viktig leverant&#xF6;r i de flesta l&#xE4;nder. Men PSI anser ocks&#xE5; att det finns en outnyttjad potential inom den privata sektorn och syftar till att &#xF6;ka tillg&#xE5;ng och konsekvent anv&#xE4;ndning av preventivmedel genom att utvidga marknaden ytterligare. Genom att ut&#xF6;ka utbudet av produkter till rimliga priser kan den privata sektorn bidra till att avlasta den offentliga sektorn.

Population Services International (PSI) &#xE4;r registrerat som en icke vinstdrivande global h&#xE4;lsoorganisation, vars program riktar sig mot malaria, HIV och reproduktiv h&#xE4;lsa. PSI tillhandah&#xE5;ller produkter och service vid kliniker men anv&#xE4;nder ocks&#xE5; kommunikationsinsatser f&#xF6;r att skapa beteendef&#xF6;r&#xE4;ndring hos utsatta m&#xE5;lgrupper. PSI grundades 1970 f&#xF6;r att f&#xF6;rb&#xE4;ttra reproduktiv h&#xE4;lsa genom att anv&#xE4;nda kommersiella marknadsstrategier. 

PSI har skickat in ett programf&#xF6;rslag som syftar till att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till och anv&#xE4;ndningen av produkter inom sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR). Initialt kommer PSI att arbeta med ett begr&#xE4;nsat urval av preventivmedel, f&#xF6;r att senare ut&#xF6;ka utbudet. M&#xE5;lgruppen &#xE4;r kvinnor i fertil &#xE5;lder, speciellt unga kvinnor. PSI ans&#xF6;ker om 78 M SEK under en period av fyra &#xE5;r (2017 till 2021). PSI har redan en regionalt ekonomiskt h&#xE5;llbar social marknadsf&#xF6;rings-modell f&#xF6;r kondomer.  

F&#xF6;rslaget har titeln &quot;F&#xF6;rb&#xE4;ttra SRHR i s&#xF6;dra Afrika genom inr&#xE4;ttande av en regional farmaceutisk Social Enterprise&quot; f&#xF6;r fyra &#xE5;r (2016-2019). PSI startar nu en regional enterprise med ett riktat fokus p&#xE5; att utveckla distributionskanaler f&#xF6;r l&#xE4;kemedel och d&#xE4;rmed &#xF6;ka tillg&#xE5;ngen till kommersiellt g&#xE5;ngbara SRHR-produkter. M&#xE5;let med insatsen &#xE4;r att b&#xE5;de adressera brister p&#xE5; marknaden och leverera positiva h&#xE4;lsoeffekter. Samtidigt kommer PSI str&#xE4;va efter att begr&#xE4;nsa bidrag fr&#xE5;n givare och n&#xE5; ekonomisk sj&#xE4;lvst&#xE4;ndighet p&#xE5; sikt. Detta ger i s&#xE5; fall en tydlig och v&#xE4;lkommen h&#xE4;lsovinst f&#xF6;r samh&#xE4;llet p&#xE5; l&#xE5;ng sikt. PSI planerar att kombinera introduktion och f&#xF6;rs&#xE4;ljning av preventivmedel med utbildning av sjukv&#xE5;rdspersonal och kapacitetsuppbyggnad av andra viktiga intressenter. PSI kommer att anv&#xE4;nda int&#xE4;kter fr&#xE5;n f&#xF6;rs&#xE4;ljning av produkter f&#xF6;r att inf&#xF6;ra ytterligare produkter inom preventivmedel.

Med en social enterprise-modell planerar PSI att s&#xE4;lja preventivmedel och anv&#xE4;nda eventuell vinst f&#xF6;r att ut&#xF6;ka b&#xE5;de utbudet av preventivmedel, samt den geografiska spridningen. Det f&#xF6;reslagna programmet har potential att b&#xE5;de adressera luckor p&#xE5; marknaden f&#xF6;r preventivmedel, och samtidigt f&#xF6;rb&#xE4;ttra den allm&#xE4;nna h&#xE4;lsosituationen genom ett ut&#xF6;kat anv&#xE4;ndande av preventivmedel.

PSI anv&#xE4;nder en metod som kallas f&#xF6;r Market Development Approach (MDA). Detta inneb&#xE4;r att de identifierar omr&#xE5;den d&#xE4;r marknaden inte fungerar fullt ut och identifierar de mest l&#xE4;mpliga insatserna f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng och efterfr&#xE5;gan. PSI ser p&#xE5; marknaden ur konsumentens perspektiv och unders&#xF6;ker hur marknadsstrukturen p&#xE5;verkar konsumentens f&#xF6;rm&#xE5;ga att f&#xE5; tillg&#xE5;ng till &#xF6;nskade produkter och tj&#xE4;nster. PSI antar sedan en social- och beteendef&#xF6;r&#xE4;ndringslins f&#xF6;r att f&#xF6;rst&#xE5; konsumentens interaktion med marknaden, bland annat hur hon p&#xE5;verkas av sociala och kulturella strukturer.

Historiskt har PSI arbetet med s&#xE5; kallad Social Marketing, vilket skapar fler m&#xF6;jligheter att f&#xE5; tillg&#xE5;ng till produkter i privata kanaler, till ett subventionerat pris. PSI har dock observerat ett minskat intresse av att subventionera produkter i det l&#xE5;nga loppet. Som svar p&#xE5; denna utveckling har PSI utvecklat ett program inom Social Enterprise f&#xF6;r att kunna anta en ansvarsful roll p&#xE5; ett mer h&#xE5;llbart s&#xE4;tt. Enligt PSI &#xE4;r den privata sektorn avg&#xF6;rande f&#xF6;r den l&#xE5;ngsiktiga tillg&#xE5;ngen till SRHR-produkter och tj&#xE4;nster. Social Enterprise &#xE4;r d&#xE4;rmed en vidareutveckling av den tidigare modellen, och ger PSI en m&#xF6;jlighet att beh&#xE5;lla fokus p&#xE5; aspekter inom det sociala omr&#xE5;det och h&#xE4;lsoomr&#xE5;det. 

PSI har genomf&#xF6;rt flera marknadsanalyser f&#xF6;r att f&#xF6;rst&#xE5; olika marknadsfaktorer inklusive h&#xE4;lsobehov, ekonomiska indikatorer samt indikatorer vad g&#xE4;ller reglering av l&#xE4;kemedel. Denna kartl&#xE4;ggning visade p&#xE5; att f&#xF6;ljande fem l&#xE4;nder &#xE4;r intressanta f&#xF6;r PSI: Sydafrika, Botswana, Namibia, Zambia, och Angola. PSI kommer att lansera p-piller (OC) och dagen efter-piller (EC), baserad p&#xE5; en tydligt identifierad lucka i tillg&#xE5;ng till preventivmedel av h&#xF6;g kvalitet till l&#xE4;gsta pris. PSI kommer att lansera produkterna till priser betydligt l&#xE4;gre &#xE4;n andra liknande produkter. PSI kommer vidare att fokusera p&#xE5; att s&#xE4;lja stora volymer av preventivmedel med sm&#xE5; marginaler f&#xF6;r att sedan kunna forts&#xE4;tta att n&#xE5; fattiga kvinnor. &#xD6;verskottet fr&#xE5;n f&#xF6;rs&#xE4;ljningen av preventivmedel under de f&#xF6;rsta tv&#xE5; &#xE5;ren kommer att anv&#xE4;ndas f&#xF6;r att inf&#xF6;ra ytterligare metoder f&#xF6;r familjeplanering och utforska andra produkter. Exempel p&#xE5; dessa ytterligare produkter &#xE4;r oral pre-exponering profylax PreP, vaginala ringar och misoprostol (som kan anv&#xE4;ndas b&#xE5;de f&#xF6;r bl&#xF6;dningar i samband med f&#xF6;rlossning och f&#xF6;r ig&#xE5;ngs&#xE4;ttande av abort).

Det regionala SRHR-teamet har ett p&#xE5;g&#xE5;ende st&#xF6;d till organisationen DKT (2016-2020). St&#xF6;det till DKT finansierar ett liknande regionalt program f&#xF6;r att bidra till f&#xF6;rb&#xE4;ttrad sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter i sex l&#xE4;nder (Tanzania, Etiopien, Kenya, Uganda, Demokratiska republiken Kongo och Mo&#xE7;ambique). Fokus ligger p&#xE5; att minska antalet o&#xF6;nskade graviditeter och os&#xE4;kra aborter genom &#xF6;kad tillg&#xE5;ng till preventivmedel och erbjuda s&#xE4;kra aborter.

DKTs program f&#xF6;r fyra &#xE5;r ber&#xE4;knas generera 28 miljoner s&#xE5; kallade Couple Year protection (CYP), vilket &#xE4;r mycket h&#xF6;gre &#xE4;n PSIs planerade 292 436. Vid en j&#xE4;mf&#xF6;relse mellan dessa tv&#xE5; program &#xE4;r det viktigt att notera att DKT arbetat med detta specifika omr&#xE5;de under relativt l&#xE5;ng tid. DKT har l&#xF6;pande liknande program i fyra av de sex l&#xE4;nderna och har d&#xE4;rf&#xF6;r andra f&#xF6;ruts&#xE4;ttningar att leverera resultat tidigt. Det svenska bidraget ger DKT m&#xF6;jlighet att utvidga sitt program p&#xE5; olika s&#xE4;tt, men framf&#xF6;r allt till att starta aktiviteter i tv&#xE5; nya l&#xE4;nder (Kenya och Uganda). 

PSI d&#xE4;remot, startar sina aktiviteter i alla fem l&#xE4;nder fr&#xE5;n b&#xF6;rjan, &#xE4;ven om PSI har andra program och aktiviteter i n&#xE5;gra av l&#xE4;nderna. Det &#xE4;r d&#xE4;rf&#xF6;r noterat att PSIs program inte &#xE4;r lika kostnadseffektivt eftersom det i st&#xF6;rre utstr&#xE4;ckning inneh&#xE5;ller kostnader f&#xF6;r uppstart av program. 

Det &#xE4;r ocks&#xE5; viktigt att klarl&#xE4;gga att det regionala SRHR-teamet b&#xF6;rjade diskutera detta program med PSI relativt tidigt under den tidigare samarbetsfasen. Bakgrunden var att den svenska regeringen beslutade om en ny regional SRHR-strategi i juli 2015 som specifikt inkluderade resultatet &quot;Minskat antal o&#xF6;nskade graviditeter&quot;. Fr&#xE5;n januari 2016 har PSI d&#xE4;rf&#xF6;r haft ett godk&#xE4;nnande fr&#xE5;n ambassaden att anv&#xE4;nda medel fr&#xE5;n kondomprogrammet f&#xF6;r att f&#xF6;rbereda ett program f&#xF6;r preventivmedel. Det regionala teamets &#xE5;sikt &#xE4;r att det finns ett stort behov av dessa produkter och tj&#xE4;nster. PSI har ocks&#xE5; skjutit till egen finansiering f&#xF6;r detta programs f&#xF6;rberedande arbete, t.ex. f&#xF6;r f&#xF6;rberedande studier och marknadsanalyser.

Bed&#xF6;mningen av SRHR-teamet &#xE4;r emellertid att dessa tv&#xE5; program och organisationer kompletterar varandra v&#xE4;l. F&#xF6;r n&#xE4;rvarande arbetar de i olika l&#xE4;nder men &#xE4;ven om de v&#xE4;ljer att arbeta i samma l&#xE4;nder &#xE4;r behovet tillr&#xE4;ckligt stort f&#xF6;r att flera organisationer skulle kunna arbeta sida vid sida. SRHR-teamet &#xE4;r villigt att finansiera programmet f&#xF6;r PSI &#xE4;ven om det &#xE4;r mindre kostnadseffektivt. Detta f&#xF6;r att st&#xF6;dja ytterligare en organisation som arbetar med tillg&#xE5;ng till preventivmedel i s&#xF6;dra Afrika.</narrative>
   <narrative xml:lang="EN">This contribution aims to work with social marketing for other contraceptives than condoms in southern Africa. PSI already has a     regional economically sustainable model for social marketing for      condoms. With this program, PSI will expand social marketing till     &#xE4;ven andra preventivmedel.</narrative>
  </description>
  <participating-org ref="21032" role="2">
   <narrative xml:lang="EN">PSI/Population Service International</narrative>
  </participating-org>
  <participating-org ref="21032" role="4" type="21">
   <narrative xml:lang="EN">PSI/Population Service International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-05-12" type="1"></activity-date>
  <activity-date iso-date="2017-05-12" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.34000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1438368.7747399427</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3094563.3408254343</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">582961.2097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.34000234</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1438368.774739943</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3094563.340825435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.9034266467</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">582961.2097611025</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-12"></transaction-date>
   <value currency="USD" value-date="2017-05-12">9126009.126009</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">2340002.34000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">1438368.774739943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">2225913.981997242</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">868649.358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1399106.903426646</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51040069-grant-agreement---annex.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/51040069-decision-on-contribution-.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The actual number of unintended pregnancies averted in 2020 was 6,557 (no target set) while a total of 22,499 Couple Years of Protection (CYPs) were achieved against a revised target of 22,148 (102%). Important to note (see graphic below) that the original target was 76,581 CYPs (representing 29% of original target). 

Output 1: Increased access to SRHR products

- Sales volume of oral contraceptives (OC) was 10,945, which was 38% against the revised 2020 target of 28,848
- Sales of emergency contraceptives (EC) were higher than expected at a volume of 426,477, which was 109% against the revised 2020 target of 391,144.
IUDs sales volume achieved 94% against a revised 2020 target (640 were sold against a target of 680)
- The Medical production product Avertiso was approved earlier than anticipated and achieved sales volume of 100,000 (no sales target was set for 2020 as approval was not expected until 2021)
- 13 products launched during 2020 and PSI was active in 7 markets (Angola, Zimbabwe, Zambia, South Africa, Eswatini, Botswana, Nambia)  
- PSI engaged with a total of 1,063 pharmacies, 4,278 retailers and 444 wholesalers through its sales-force.

Output 2: Increased quality of SRHR products

18 sales representatives trained and 2,500 providers were reached. 73 Nurses were trained on IUD insertion and 344 insertions done by them in 2020 in South Africa. 30 Community pharmacies and 73 Unjani community clinics (in South Africa) reached by PSI with SRHR products.

Despite the challenges of 2020, PSI was able to expand its online offerings and use of digital tools to continue reaching providers and gathering valuable insights. To reach providers in hard-to-reach areas, PSI used a digital application: Essential Medical Guidance (EMG). PSI also extended its online reach through Medpages that allowed for the reach of Healthcare practitioners (HCPs) through email marketing. Medpages operated in South Africa and Zimbabwe in 2020 and reached a total of 16,297 HCPs. 

In Angola, PSI continued its partnership with the Angolan OB/GYN Association (AGOA) and organised two series of webinars for SRH providers, covering topics on contraception, abortion, post abortion care and misoprostol use. 393 health providers subscribed for the events and the total number of people watching was 1,680. More than 500 questions were put online by the attendees and were responded to live or by follow up fact sheets. 

PSI Angola also worked with AGOA to publish 3 articles in the digital newsletter targeting health providers, with the following reach:
&#x2022; Emergency contraception  3,685 views
&#x2022; 3rd Generation Oral contraception  4,020 views 
&#x2022; Reproductive Health &amp; Adolescence  3,745 views 

In 2020, the PSI Angola digital platform Entre N&#xF3;s reached 44,289 users per day. Meuri and Pronta1 content was posted once a week throughout 2020. Additionally, during Wednesday Q&amp;A sessions, Entre N&#xF3;s specialists answered questions about OCs and ECs. Almost 5,000 women relied on Entre N&#xF3;s call center as the main source of information and counselling during a very restrictive lockdown that was imposed in Angola from March to December 2020. WhatsApp contacts grew to 3,462 and cell phone was used to help 1,214 Angolan women get accurate information and, when needed, the correct referral to a nearby health facility.

Output 4: Advocacy to create an enabling environment for SRHR in the region

- In 2019, PSI South Africa actively participated in working group meetings and drove advocacy initiatives through the Ministry of Health, as well as healthcare providers, to address the fact that women, including adolescents, with unwanted pregnancies, often resort to unsafe abortions when they cannot access safe abortion services. This continued in 2020 together with training (with Ipas) of private sector health care practitioners on medical abortion but due to COVID-19 restrictions and lockdowns, this work was stalled.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51040069" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
