<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12141A0101-RSS-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IOM: 2018-2019, Build AUC Capacity for  Effective JLMP Implementation</narrative>
   <narrative xml:lang="EN">IOM:2018-2019, Build AUC Capacity for  Effective JLMP Implementation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Arbetskraftsmigrationsprogrammet JLMP lanserades i april 2015 efter att det antagits av de afrikanska statscheferna. Sedan dess har JLMP lagt en solid grund f&#xF6;r att uppn&#xE5; det &#xF6;vergripande m&#xE5;let - inklusive idrifttagning av den kontinentala &#xF6;versynen f&#xF6;r en utveckling av det afrikanska protokollet om fri r&#xF6;rlighet(African Protocol on Free Movement of Persons), utarbetandet av en handlingsplan f&#xF6;r att st&#xF6;dja en samst&#xE4;mmig omarbetning av RECs officiella h&#xE5;llning samt publicering av den f&#xF6;rsta afrikanska regionala syntesrapporten om arbetskraftsmigration. En f&#xF6;rsta rapport om JLMP-genomf&#xF6;randet presenterades av stats- och regeringschefer vid den 26:e ordinarie sessionen i AUs f&#xF6;rsamling. Det l&#xE5;ngsiktiga f&#xF6;rverkligandet av m&#xE5;l och resultat f&#xF6;r AUs, ILOs, IOMs och UNECAs gemensamma program f&#xF6;r arbetsmigrationsstyrning, utveckling och integrering i Afrika fokuserade p&#xE5; intra-afrikansk arbetskraftsmigration. Det kr&#xE4;ver underst&#xF6;d fr&#xE5;n en projektst&#xF6;dsenhet.

P&#xE5; grund av AUCs kapacitetsbrister, fr&#xE4;mst p&#xE5; arbetskraftsmigrationsomr&#xE5;det, f&#xF6;rsv&#xE5;rades det planerade genomf&#xF6;randet av programmet vilket d&#xE4;rf&#xF6;r lett till att avsedda m&#xE5;l inte kunnat uppn&#xE5;s. Avsaknaden av en avdelningschef f&#xF6;r arbetskraft,syssels&#xE4;ttning och migration, j&#xE4;mte andra n&#xF6;dv&#xE4;ndiga tekniska tj&#xE4;nstem&#xE4;n, har inneburit tydliga ledarskapsbrister. Genom att ta h&#xE4;nsyn till denna utmaning har AUC, dess samarbetspartners och givare kommit &#xF6;verens om att prioritera st&#xE4;rkandet av AUCs kapacitet via st&#xF6;d fr&#xE5;n sekunderad personal i form av konsultst&#xF6;d. I praktiken betyder det att projektet tillf&#xF6;rs ledarskap och tekniska m&#xF6;jligheter att etablera en projektst&#xF6;dsenhet (PSU) med ansvar som omn&#xE4;mns i detta dokument. D&#xE4;rmed f&#xF6;rv&#xE4;ntas ett smidigt genomf&#xF6;rande av det tre&#xE5;riga JLMP-programmet. L&#xF6;sningen inneb&#xE4;r att en projektkoordinator tills&#xE4;tts med ansvar f&#xF6;r programsamordning tillsammans med relevant expertis.

Ovan av IOM f&#xF6;reslagna projekt avser att st&#xE4;rka kapaciteten inom AUCs avdelning f&#xF6;r sociala fr&#xE5;gor (Department of Social Affairs). T&#xE4;nkt projektkoordinators huvuduppgifter blir att inr&#xE4;tta n&#xE4;mnda programst&#xF6;dsenhet med ansvar f&#xF6;r givarf&#xF6;rbindelser, tillhandah&#xE5;lla teknisk v&#xE4;gledning och backstopping f&#xF6;r utveckling, genomf&#xF6;rande, &#xF6;vervakning och utv&#xE4;rdering av projektaktiviteter under och bortom programgenomf&#xF6;randet. Projektkoordinatorn kommer att ansvara f&#xF6;r att p&#xE5;skynda uppstartsprocessen av JLMP. J&#xE4;mte dessa huvuduppgifter omfattar ansvaret genomf&#xF6;randet av f&#xF6;ljande aktiviteter:

&#x2022; Att f&#xE4;rdigst&#xE4;lla JLMPs utkast till ett tre&#xE5;rigt projektf&#xF6;rslag genom att sammanst&#xE4;lla kommentarer och annan &#xE5;terkoppling fr&#xE5;n genomf&#xF6;randepartners och givare,
&#x2022; Att f&#xF6;renkla den gemensamma processen f&#xF6;r genomf&#xF6;randet mellan AUC, ILO, IOM och UNECA genom att tydligt definiera olika organisationers roller och ansvarsomr&#xE5;den,
&#x2022; Att f&#xF6;rbereda ett internt MOU (Memorandum of Understanding) f&#xF6;r alla genomf&#xF6;randepartners och uppr&#xE4;tta operativa &#xE5;tg&#xE4;rder, 
&#x2022; Att genomf&#xF6;ra en snabb rekrytering till JLMPs programkoordinationsenhet genom f&#xF6;rberedelse av arbetsbeskrivningar (projektkoordinator, r&#xE5;dgivare, projektledare och liknande),
&#x2022; Att organisera installationen och orienteringen f&#xF6;r den personal som ska anst&#xE4;llas, s&#xE4;kerst&#xE4;lla kopplingen till andra relevanta och p&#xE5;g&#xE5;ende AUC-initiativ, introducera personalen f&#xF6;r AUC partners och givare med m&#xE5;let att uppr&#xE4;tth&#xE5;lla ett n&#xF6;dv&#xE4;ndigt partnerskap,
&#x2022; Att tillhandah&#xE5;lla r&#xE5;dgivning till viktiga intressenter p&#xE5; alla niv&#xE5;er ge v&#xE4;gledning i regional- och kontinentalpolitiska fr&#xE5;gor samt f&#xF6;r en samordning av relevanta &#xE5;tg&#xE4;rder,
&#x2022; Att delta i r&#xE5;dgivande uppdrag f&#xF6;r att s&#xE4;kerst&#xE4;lla samordning och &#xF6;verensst&#xE4;mmelse med AUCs migrationspolitik och ge v&#xE4;gledning vid utformning, &#xF6;vervakning, utv&#xE4;rdering och rapportering av projektaktiviteter p&#xE5; REC-niv&#xE5;,
&#x2022; Att erbjuda utbildningen kring arbetskraftsmigration till projektst&#xF6;dsenheten och annan AUC-personal vid behov.

Nyanst&#xE4;llda personal kommer att lokalisera p&#xE5; AUC-h&#xF6;gkvarteret i Addis Abeba. Den ansvarige kommer att rapportera till IOMs Chief of Mission/Addis Abeba via AUCs Chef f&#xF6;r sociala fr&#xE5;gor. Projektet kommer att l&#xF6;pa under en period av 12 m&#xE5;nader fr&#xE5;n och med mars 2018. N&#xE4;r det etablerats kommer kommer projektst&#xF6;dsenheten &#xF6;verta genomf&#xF6;randet av JLMP under samordnande chefen f&#xF6;r de tekniska r&#xE5;dgivarna.
Projektgenomf&#xF6;rande och &#xF6;vervakning hanteras av IOMs Special Liaison Office (IOM-SLO) i samarbete med AUC. De senare kommer huvudsakligen att ansvara f&#xF6;r de administrativa fr&#xE5;gorna och den dagliga driften. Projektet kommer att kunna dra nytta av sakkunskapen hos programst&#xF6;dsenhetens nationella och internationella personal via den kontaktpunkt som &#xE4;r knuten till AUCs avdelning f&#xF6;r sociala fr&#xE5;gor (Department of Social Affairs). IOM kommer att anv&#xE4;nda sin kompetens och erfarenhet fr&#xE5;n det tidigare arbetskraftsmigrationsprojektet. IOM-SLO kommer ocks&#xE5; att anv&#xE4;nda sitt v&#xE4;l etablerade projektgenomf&#xF6;rande, intern &#xF6;vervakning och tekniskt st&#xF6;d f&#xF6;r att s&#xE4;kerst&#xE4;lla ett smidigt och snabbt genomf&#xF6;rande av projektet i samarbete med AUC. AUC kommer att utveckla Terms of Reference (ToR) f&#xF6;r projektkoordinatorn, leda rekryteringsprocessen och avg&#xF6;ra valet av den b&#xE4;sta kandidaten f&#xF6;r projektets samordning. IOM ska deltat aktivt i denna process. IOM-SLO ansvarar f&#xF6;r gemensam &#xF6;vervakning och utv&#xE4;rdering (M&amp;E) vilket inneb&#xE4;r utveckling av en M&amp;E-plan liksom en arbetsplan f&#xF6;r projektgenomf&#xF6;randet f&#xF6;r att tillse att det sker utf&#xF6;randet i enlighet med projektdokumentet och att d&#xE4;rmed uppst&#xE4;llda m&#xE5;l uppfylls. IOM-SLO betalar m&#xE5;nadsl&#xF6;n till projektkoordinatorn fr&#xE5;n projektbudgeten enligt ett anst&#xE4;llningsavtal som undertecknats av b&#xE5;da parter. Vidare kommer IOM-SLO att ta fram narrativa och finansiella rapporter regelbundet enligt den &#xF6;verenskommen tidplan.</narrative>
   <narrative xml:lang="EN">The project proposed by International Organization for Migration (IOM) is to capacitate the Department of Social Affairs at the AUC through the appointment of a project coordinator whose main responsibilities includes establishing of the Program Support Unit and be responsible for donor liaising, providing technical guidance and backstopping in the design, implementation, monitoring and evaluation of project activities for the planned three years period and, beyond. The Project Coordinator (TA) will be responsible to expedite the start-up process of the JLMP. Aprt from these, the he/she will also undertake the following activities. These are:-  &#x2022; Finalize the  draft three years project proposal of JLMP by incorporating comments and feedback provided by the implementing partners and donors;&#x2022; Facilitate the joint implementation start-up process between AUC-ILO-IOM and UNECA  by clearly defining the different roles and responsibilities of each organization. - Prepare internal MOU ( Memorandum of Understanding) for all JLPM implementing partners and develop oprational arrangement;&#x2022; Initiate the quick recruitment of JLMP program coordination unit at AUC by preparing job description for the staffs to be in place (project coordinator, advisor, project manager and etc);&#x2022; Organize proper induction and orientation for the new staffs to be hired and ensure linkage with other ongoing related AUC&#x2019;s initiatives. Also familiarize the new staffs with AUC partners (donors) to maintain the good partnership and joint action in the course of Project implementation.&#x2022; Technically advise key stakeholders at all levels on JLMP and providing guidance towards regional and continental policy and operations coherence; &#x2022; Participate in advisory mission to ensure coordination and coherence with AUC Migration Policy Frameworks and provide guidance in designing, monitoring, and evaluation and reporting of project activities at RECs level;&#x2022; Facilitate training on Labour migration to the new staffs at the project support unit and other staff from other AUC departments as necessary. The implementation and supervision of this project is managed by International Organization for Migration Special Liaison Office (IOM-SLO) in collaboration with AUC. AUC will mainly be responsible for the administrative issues related to the day to day operation of the project. This project will also benefit from the expertise of national and international staff in the Special Liaison Unit (SLU) with one focal point assigned to liaise with the Department of Social Affairs of AUC. IOM will use its expertise and experience gained through the management of past labour migration projects on the African continent. IOM-SLO will also use its well-established project implementation, internal monitoring, and technical assistance procedures to ensure the smooth and timely implementation of this project in collaboration with AUC.  AUC will develop the Terms of Reference (ToR) for the Project Coordinator, chair the recruitment process and decide the best candidate who will take the interim project coordinator position. IOM shall be a member of the panel of interviewers. The responsibility of IOM-SLO includes running joint monitoring and evaluation (M&amp;E), which entails the development of an M&amp;E plan, as well as a project implementation work plan to guide the execution in accordance with the project document and to achieve the project goals. IOM-SLO will pay monthly remuneration to the Project Coordinator from the project budget as per the employment contract signed by both parties; IOM-SLO and the Project coordinator.  In addition, IOM-SLO will also submit project implementation progress and financial expenditure reports periodically as per the agreed timeline.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the project is to capacitate the Department of Social Affairs at the AUC through the appointment of a project coordinator whose main responsibilities includes establishing of the Program Support Unit and be responsible for donor liaising, providing technical guidance and backstopping in the design, implementation, monitoring and evaluation of JLMP project activities for the planned three years period and beyond. The Project Coordinator (TA) will also be responsible for the following activities.&#x2022; Finalize the draft three years project proposal of JLMP by incorporating comments and feedback provided by the implementing partners and donors;&#x2022; Facilitate the joint implementation start-up process between AUC-ILO-IOM and UNECA by clearly defining the different roles and responsibilities of each organization;&#x2022;Prepare internal MOU ( Memorandum of Understanding) for all JLPM implementing&#xA0;partners and develop oprational arrangement;&#x2022; Initiate the quick recruitment of JLMP program coordination unit at AUC by preparing job description for the staffs to be in place (project coordinator, advisor, project manager and etc);&#x2022; Organize proper induction and orientation for the new staffs to be hired and ensure linkage with other ongoing related AUC&#x2019;s initiatives. Also familiarize the new staffs with AUC partners (donors) to maintain the good partnership and joint action in the course of Project implementation;&#x2022; Technically advise key stakeholders at all levels on JLMP and providing guidance towards regional and continental policy and operations coherence;&#x2022; Participate in advisory mission to ensure coordination and coherence with AUC Migration Policy Frameworks and provide guidance in designing, monitoring, and evaluation and reporting of project activities at RECs level;&#x2022; Facilitate training on Labour migration to the new staffs at the project support unit and other staff from other AUC departments as necessary.</narrative>
  </description>
  <participating-org ref="47066" role="2">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="47066" role="4" type="40">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-03-01" type="1"></activity-date>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2020-04-30" type="3"></activity-date>
  <activity-date iso-date="2020-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-46182.39464912</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-46182.39464912</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-01"></transaction-date>
   <value currency="USD" value-date="2018-03-01">181196.952959</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">-46182.4163653539</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The key achievements of the project are:-&#x2022; The establishment&#xA0; Program Support Unit at AUC, which is playing the role of coordinating the implementation of entire JLMP on the continent including the Three Years JLMP Priority Action;
&#x2022;The project demonstrated gender dimension by deliberatley putting three female staff on board out of the total five staff seconded at the AUC Department of Social Affairs at Program Support Unit.
&#x2022; It also helped to institutionalize JLMP at AUC which other development partners are using as reference for future support to the programme.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12141" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
