<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-2150019201-RSS-12261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rst&#xE4;rkning av hiv-prevention bland ungdomar Genom att fr&#xE4;mja CSE 2012-17</narrative>
   <narrative xml:lang="EN">UNESCO- Strengthening HIV prevention amongst young people through CSE 2012-17</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The project intends to increase children and young people&apos;s knowledge on sexual and reproductive  health and rights through access to high quality , comprehensive sexuality education that is gender transformative, evidence informed and age and culturally appropriate. The project acknowledges that while the education sector has a key role in equipping young people with the knowledge, skills and attitudes that lead to the development of healthy behaviour, they alone cannot meet all the sexual and reproductive health needs of young people. The project therefore proposes close work linkage with the health sector to ensure that comprehensive sexuality education  provided in schools is complemented by the provision of youth friendly health services in order to achieve better sexual and reproductive health outcomes, including strengthened HIV prevention for young people in the region. By adopting a regional approach, the project will promote greater efficiency, collaboration and networking between countries. Additionally the countries involved will also benefit from regional cross learning and sharing, ensuring that the best practices are quickly used and adopted.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNESCO har ans&#xF6;kt om medel f&#xF6;r en f&#xF6;rl&#xE4;ngning av projektet, &#x201C;Strengthening HIV prevention amongst young people through promoting comprehensive sexuality education is Eastern and Southern Africa Project&#x201D;. F&#xF6;rl&#xE4;ngningen om 12 m&#xE5;nader avser perioden 1 januari &#x2013; 31 december 2016. Syftet med projektet &#xE4;r att &#xF6;ka barn och ungas kunskap och sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter genom tillg&#xE5;ng till evidensbaserad och genus-, kultur- och &#xE5;ldersanpassad sexualundervisning av god kvalitet.
UNESCO har ans&#xF6;kt om totalt 15 miljoner kronor f&#xF6;r att ut&#xF6;ka och st&#xE4;rka de aktiviteter som genomf&#xF6;rts under perioden 2012-2015. Aktiviteterna f&#xF6;rv&#xE4;ntas &#xF6;verbrygga informations- och kunskapsbrister som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r att unga ska kunna hantera sina behov inom sexuell och reproduktiv h&#xE4;lsa samt f&#xF6;r att de ska kunna ta viktiga beslut g&#xE4;llande sin sexualitet. 
Projektet har p&#xE5;g&#xE5;tt sedan 2012 och har utformats f&#xF6;r att ge st&#xF6;d till totalt 10 l&#xE4;nder. Aktiviteterna har anpassats efter varje lands specifika behov. Ytterligare tv&#xE5; l&#xE4;nder tillkom under 2015. Det &#xF6;vergripande ramverket f&#xF6;r projektet t&#xE4;cker in fem (5) dimensioner. Ramverket ska bidra till uppfyllelse av det &#xF6;vergripande m&#xE5;let om att &#xF6;ka barn och ungas kunskap och sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter genom tillg&#xE5;ng till evidensbaserad och genus-, kultur- och &#xE5;ldersanpassad sexualundervisning av god kvalitet.
Projektet har s&#xE5; h&#xE4;r l&#xE5;ngt arbetat med att mobilisera politiskt st&#xF6;d p&#xE5; h&#xF6;gsta niv&#xE5; f&#xF6;r sexualundervisning inom utbildningsomr&#xE5;det. Framf&#xF6;r allt genom aktiviteter med st&#xF6;d av det s&#xE5; kallade &#x201D;ESA-&#xE5;tagandet&#x201D; som betonar; st&#xE4;rkande av policy och system f&#xF6;r sexualundervisning i skolor genom utvecklad kapacitet hos intressenter inom utbildningssektorn vad g&#xE4;ller planering, styrning och uppf&#xF6;ljning av sexualundervisningsinsatser; mainstreaming av sexualundervisning i l&#xE4;roplaner; &#xF6;ka l&#xE4;rarnas kapacitet f&#xF6;r att tillhandah&#xE5;lla sexualundervisning; samt involvera samh&#xE4;llet genom &#x201D;community engagement programmes&#x201D;. Under f&#xF6;rl&#xE4;ngningsperioden f&#xF6;resl&#xE5;r UNESCO att projektet fokuserar p&#xE5; fyra av de ursprungliga fem m&#xE5;len. M&#xE5;l nummer tre, som fokuserar p&#xE5; utveckling av l&#xE4;roplaner, utel&#xE4;mnas eftersom de flesta l&#xE4;nderna har gjort framsteg inom detta omr&#xE5;de.
UNESCO kommer under f&#xF6;rl&#xE4;ngningsperioden ocks&#xE5; att genomf&#xF6;ra en projektutv&#xE4;rdering vilket inte var planerat f&#xF6;r tidigare. Utv&#xE4;rderingen ger tillf&#xE4;lle att bed&#xF6;ma m&#xE5;luppfyllelsen av projektet samt j&#xE4;mf&#xF6;ra med arbetet med andra regionala SRHR-insatser. 
Projektet kommer att fortsatt arbeta inom f&#xF6;ljande fokusl&#xE4;nder: Lesotho, Malawi, Mo&#xE7;ambique, Sydsudan, Namibia, Uganda, Tanzania, Zambia och f&#xF6;ljande n&#xE4;tverksl&#xE4;nder: Angola, Botswana, Burundi, Etiopien, Kenya, Rwanda, Sydafrika, Swaziland and Zimbabwe.</narrative>
   <narrative xml:lang="EN">UNESCO has applied for funds to support an extention of the &apos;Strengthening  HIV prevention  amongst young people through promoting  comprehensive sexuality education in Eastern and Southern Africa Project&apos; , to increase the implementation period to 12 months from 1 January 2016 to 31 December, 2016.  The purpose of the project is to increase children and young people&apos;s knowledge on sexual and reproductive health and rights through access to high quality  comprehensive sexuality education that is gender transformative, evidence informed and age and culturally appropriate. UNESCO has requested for a total amount of MSEK15. The proposal is to support the expansion and strengthening of activities that have been undertaken from 2012 to 2015. The activities are expected to bring an important information and knowledge gap that is essential for young people to address the sexual and reproductive health needs as well as make important decisions regarding their sexuality.  The project which has been implemented since 2012 was designed to offer support to 10 countries in total to carry out specific activities according to each country&apos;s needs. Two countries were added to the project during 2015. The conceptual framework of the project is such that it operates on five (5) key dimensions of project implementation, which are expected to lead to the achievement of the overall project objective which is &apos;increasing children and young people&apos;s knowledge  on sexual and reproductive health and rights  through access to high quality  CSE that is gender transformative, evidence informed and age appropriate&#x2019;.  The project has thus far been working towards securing high level political support for the provision  of CSE in the education sector and mostly through activities of the ESA commitment; to strengthen  policies and systems for the delivery of CSE at school level by building  the capacity  of the stakeholders in the education  sector to plan, manage and monitor CSE programmes adequately; mainstreaming  CSE in curricula; increasing capacity  of the teachers within the education sector to deliver CSE programmes confidently; and engaging communities through community engagement programmes. During the extension period, UNESCO has proposed focusing only on four of the five objectives of the project, thereby leaving out objective three which was focusing on curricula development which most countries have been able to progress well with. 
UNESCO will during this extension period also carry out a project evaluation which had not been planned for in the earlier project period. This will provide an opportunity to make an assessment of the achievements of the project and to position this work in other regional interventions on SRHR. 
The project will continue to work in all the countries as follows: Focus countries: Lesotho, Malawi, Mozambique, South Sudan, Nambia, Uganda, Tanzania, Zambia and Networking countries: Angola, Botswana, Burundi, Ethiopia, Kenya, Rwanda, South Africa, Swaziland and Zimbabwe.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-11-30" type="1"></activity-date>
  <activity-date iso-date="2012-11-30" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health education</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">2275111.1702049077</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">2364429.159245839</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2769719.6752139246</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2220534.0968854087</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">2275111.1702049077</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">2364429.159245839</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2769719.6752139246</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.1951407592</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2220534.0968854087</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-358534.359753291</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-1011.43201599</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-30"></transaction-date>
   <value currency="USD" value-date="2012-11-30">12380150.393712</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">2275111.1702049077</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">2364429.159245839</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">2769719.6752139246</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">2220534.0968854087</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">-358534.3597532909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-1011.4796053258</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Over five years of implementation, the project has made significant contributions to securing and sustaining political commitment to improving comprehensive knowledge on sexual reproductive health through sexuality and HIV prevention education; equipping governments to plan, manage, and monitor delivery of comprehensive sexuality education;&#xA0;contributions to the development of the revised international guidelines on sexuality education by submissions of current evidence and developments in sexuality education; increasing capacity of teachers to deliver CSE; enhancing parent-child communication on sexuality and health and setting norms for designing evidence-based, scientific, age-appropriate, and culturally-relevant CSE. Specifically, eight countries which previously did not provide CSE have now integrated it into their formal education curricular. Within the continent, UNAIDS and the African Union have recognized the impact of CSE on increasing condom use and voluntary HIV testing and reducing pregnancy among adolescent girls and young women, and have thus included CSE as one of the five key responses to fast-track the HIV response and end the AIDS epidemic among young women and girls in Africa.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="21500192" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
