<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13369A0101-RSS-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDP - Initiativet f&#xF6;r inkluderande samh&#xE4;llsstyrning</narrative>
   <narrative xml:lang="EN">UNDP - The Inclusive Governance Initiative</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the programme is for state entities in Sub-Saharan Africa to be increasingly accountable to &#x2013; and inclusive of &#x2013; their entire populations, including LGBTI people, which in turn contributes to better laws, more responsive public sector services, and social norms that affirm LGBTI rights. The goal will be achieved through five outcomes.&#xA0;
1. Increased number of African decision-makers who are responsive to, inclusive of, and accountable to sexual and gender minorities.
The key project objectives to contribute to this outcome will be:
a. To increase the capacity and commitment of those decision-makers who are supportive of LGBTI inclusion and rights.
b. To increase the number of decision makers and influencers who are supportive of LGBTI inclusion and rights.
Key strategies include expand and strengthen a network of LGBIT-supportive decision-makers and ensure that LGBTI activists and experts are supported to co-strategize with these decision-makers in different forums. UNDP will also run workshops and dialogues that examine personal values and emotions. UNDP will support the African Regional Judges&#x2019; Forum on HIV, TB and Human Rights and the establishment of a new initiative for Parliamentarians together with Sida partner Southern Africa Litigation Centre (SALC) supported by the Global Equality Fund and Sida partner Parliamentarians for Global Action.
2. Increased capacity of LGBTI activists and allies to sensitize and influence relevant decision-makers and to hold authorities to account.
The key project objectives to contribute to this outcome will be:
a. To increase involvement of LGBTI activists (and to increase attention to LGBTI issues) in processes related to broader rights, development and gender equality issues.
b. To increase interest and engagement in LGBTI issues by experts and activists focused on rights, development and gender equality issues.
Key strategies include strengthen alliances among the most relevant intersecting movements (e.g. gender equality, youth empowerment, civil society space and universal health coverage), and increase literacy and commitment to act on LGBTI issues among them. Develop a set of strategic assets to facilitate movement organizing including calendars of key strategic events. Organizing&#xA0; learning opportunities on related issues (gender equality, poverty, etc.) as pre- or post-conference events at major LGBTI-related gatherings in the region (Pan Africa ILGA; Kopano; Changing Faces, Changing Spaces, etc.). Strengthen core partners organizational security protocols, as necessary and sensitize CSOs from allied movements, new to LGBTI work, on relevant security concerns and how to mitigate their risks.
3. Increased inclusion, participation, representation and influence of diverse African LGBTI populations and their allies in relevant policy development and decision-making.
The key project objectives to contribute to this outcome will be:
a. To increase interaction of LGBTI populations and their allies with national decision-makers in priority countries, in the development of relevant legislation, policies, programmes, and investment decisions.
b. To increase interaction of LGBTI populations and their allies with sub-regional and regional decision-makers, in the development of relevant norms, standards and guidance.
c. To increase interaction of LGBTI populations and their allies with decision-makers shaping the Africa-related work of development cooperation actors and multilateral organizations.
For this outcome,&#xA0;in each of 5 to 6 priority countries organize a national level, multi-stakeholder convening to develop a country-level strategic framework and action plan for LGBTI rights and inclusion by 2030, in order to increase the involvement of LGBTI populations and their allies in decision making at national level. Implement follow-up work at country level in priority countries. Organize tailored and targeted interactions at conferences and other events being held by political parties in priority countries, when possible, with an emphasis on youth and women&#x2019;s events and the training/cultivation of new candidates for political office and encourage political parties to address LGBTI issues (or diversity issues) in platforms and promises. Conduct LGBTI &#x201C;in-reach&#x201D; training for UNDP staff (and/or UN country teams) to advance inclusive social norms, effective governance, and development efforts more broadly.
At regional and sub-regional levels, bring together relevant African decision-makers and relevant civil society representatives to learn from each other and to shape policies and programmes, such as the African Key Population Expert Group (or AKPEG), co-organized by UNDP with UNFPA and UNAIDS; the regional sexual orientation and gender identity human rights initiative led by the Network of African National Human Rights Institutions (NANHRI); and as openings become available with the African Union and the African Union Commission. Encourage and facilitate regional economic communities, regional human rights bodies, and similar institutions to include a diverse range of African LGBTI people and views in the development of regional and sub-regional policy guidance, and support the ratification, domestication and implementation of relevant regional and global commitments by African countries.
4. Increased demand for, and use of African ideas, evidence and innovations that support LGBTI-inclusive governance and related work.
The key project objectives to contribute to this outcome will be:
a. To increase demand for relevant evidence, tools, products and ideas from African sources that can be effectively used to promote LGBTI-inclusive governance and related work.
b. To increase access to relevant evidence, tools, products and ideas from African sources that can be used to effectively implement LGBTI-inclusive governance and related work.
To deliver on this outcome, UNDP will design a cross-objective knowledge management strategy to create demand, compile and share and if needed develop helpful resources with key allies. UNDP will also map and share and/or translated tools that have been developed but lack uptake into multiple languages. IGI will also influence the research agenda of stakeholders with greater capacity for original research including through the proposed Sida supported HEARD/APHRC of African researchers involved in LGBTI network. 
Leverage &#x201C;tacit knowledge&#x201D; through mentoring programmes, structured and goal-oriented networking, South-South initiatives, and by learning from parallel movements on gender equality, youth inclusion, disability and so forth. Develop and keep up to date a matrix of who is doing what related to inclusive governance and LGBTI issues in Sub-Saharan Africa and strengthen opposition research. Establish and provide ongoing facilitation to several virtual &#x201C;Communities of Practice&#x201D; and develop an electronic community for information sharing and light coordination among key initiatives working at a regional level to deliver elements of the April 2019 strategic framework. 
5. Sustained and increased international donor funding for LGBTI and key population regional work in Africa.
The key project objectives to contribute to this outcome will be:
a. To increase availability of evidence about what works &#x2013; and what doesn&#x2019;t work &#x2013; in regional programming for LGBTI rights and inclusion in Africa.
b. To increase the number of international donors that provide funding for evidence-based regional programming on LGBTI rights and inclusion in Africa, and to increase the total amount of available funding for such work.
Key strategies to deliver on these outcomes to identify and package key elements of success of LGBTI-programming, applying lessons to the design and implementation of the IGI initiative, including what works in regional programming. Periodically reconvene the stakeholders involved in the UNDP/Sida April 2019 and August 2019 workshops, both in-person and virtually, to monitor progress and identify priorities for additional action and investment. Map resources &#x2013; and resource gaps &#x2013; against the April Strategic framework and engage in dialogue with potential funders for strategic investments.
Leverage UNDP access to relevant decision-makers to advocate for and facilitate the contribution of LGBTI populations to the design, implementation and monitoring of relevant policies, strategies and funding decisions. Advocate for prioritized investment in evidence-informed work to influence social norms more broadly in supportive of LGBTI rights and inclusion.
Effectively implement IGI, documenting and reporting results and lessons. Maintain accountability to LGBTI populations in Africa, the broader community of LGBTI stakeholders, UNDP corporately, Sida and the Bill and Melinda Gates Foundation, and the broader donor community.
The key target groups for the intervention include LGBTI CSOs and activists, rights/development CSOs, parliamentarians, senior country and regional civil servants and government officials, national human rights institutions, judges, traditional / religious leaders, UN actors, in-country donors, and private sector.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">De senaste &#xE5;ren har sett b&#xE5;de framsteg och motg&#xE5;ngar f&#xF6;r hbtq-r&#xE4;ttigheter i Afrika s&#xF6;der om Sahara. Hbtq-r&#xF6;relsen i regionen &#xE4;r fragmenterad, saknar resurser och institutionell kapacitet f&#xF6;r att attrahera l&#xE5;ngsiktigt st&#xF6;d. Guttmacher-Lancet-kommissionens om SRHR konstaterar att hbtq-personer &#xE4;r bland de som grupper har l&#xE4;gst tillg&#xE5;ng SRHR-insatser, och i Afrika s&#xF6;der om Sahara har trettiotre l&#xE4;nder fortfarande n&#xE5;gon form av strafflagstiftning relaterad till sexualitet eller k&#xF6;nsuttryck.

Den f&#xF6;reslagna insatsen the Inclusive Governance Initiative (IGI) kommer att fokusera p&#xE5; social inkludering av hbtq-personer och deras r&#xE4;ttigheter i Afrika s&#xF6;der om Sahara. Insatsen kommer att innefatta l&#xE4;nder fr&#xE5;n &#xF6;stra och s&#xF6;dra Afrika och V&#xE4;st- och Centralafrika. Initiativets &#xF6;vergripande m&#xE5;l &#xE4;r att s&#xE4;kerst&#xE4;lla ett &#xF6;kat ansvarsutkr&#xE4;vande av stater i Afrika s&#xF6;der om Sahara f&#xF6;r att dessa i allt h&#xF6;gre grad skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r inkluderande samh&#xE4;llet f&#xF6;r hela befolkningen, inklusive hbtq-personer.  &#xD6;kat fokus p&#xE5; social inkludering kommer att bidra till b&#xE4;ttre lagar, &#xF6;kad tillg&#xE5;ng till tj&#xE4;nster av god kvalitet inom den offentliga sektorn och sociala normer som bekr&#xE4;ftar hbtq-personers r&#xE4;ttigheter.

Insatsen har fem &#xF6;vergripande resultat, varav de f&#xF6;rsta tre fokuserar p&#xE5; inkluderande god samh&#xE4;llsstyrning (governance), medan det fj&#xE4;rde och femte underst&#xF6;djer de f&#xF6;rsta tre och bidrar till en bredare ansats f&#xF6;r hbtq- personers r&#xE4;ttigheter:

1. &#xD6;kat antal afrikanska beslutsfattare som &#xE4;r lyh&#xF6;rda f&#xF6;r, inkluderande av och st&#xE4;lls till svars f&#xF6;r hbtq-personer r&#xE4;ttigheter. 
2. &#xD6;kad kapacitet bland hbtq-aktivister och allierade akt&#xF6;rer att p&#xE5;verka relevanta beslutsfattare och att utkr&#xE4;va ansvar fr&#xE5;n stat och myndighetsut&#xF6;vare. 
3. &#xD6;kad inkludering, deltagande, representation och inflytande bland afrikanska hbtq-aktivister och deras allierade i relevanta policyprocesser och beslutsfattande.
4. &#xD6;kad efterfr&#xE5;gan efter och anv&#xE4;ndning av afrikanska id&#xE9;er, forskning och innovationer som st&#xF6;djer hbtq-inkluderande god samh&#xE4;llsstyrning och relaterat arbete. 
5. &#xD6;kad internationell finansiering regionalt i Afrika till arbete f&#xF6;r att st&#xE4;rka hbtq-personer r&#xE4;ttigheter och arbete med nyckelgrupper.

Insatsen &#xE4;r designad utifr&#xE5;n en regional logik med syfte att snabbt bygga upp en kritisk massa av l&#xE4;nder som verkar f&#xF6;r hbtq-inkludering f&#xF6;r att katalysera &#xE5;tg&#xE4;rder i andra l&#xE4;nder och st&#xE4;rka progressiva valkretsar inom regionala multilaterala institutioner. 

P&#xE5; landniv&#xE5; kommer initiativet att arbeta med beslutsfattare och civilsamh&#xE4;llespartners i 12 eller 13 fokusl&#xE4;nder och involvera dem i kapacitetsst&#xE4;rkande insatser, syd-syd-samarbete och n&#xE4;tverkande, och andra relevanta subregionala och regionala aktiviteter. 

Fr&#xE5;n de 12 eller 13 l&#xE4;nderna kommer en undergrupp av fem eller sex prioriterade l&#xE4;nder v&#xE4;ljas ut f&#xF6;r mer intensivt arbete. Arbetet p&#xE5; landniv&#xE5; kommer b&#xE5;de att driva p&#xE5; f&#xF6;r f&#xF6;r&#xE4;ndring fr&#xE5;n land till land men &#xE4;ven fungera som modeller eller inspiration f&#xF6;r andra l&#xE4;nder. Dessa l&#xE4;nder kommer att v&#xE4;ljas utifr&#xE5;n sex kriterier, s&#xE5; som tillg&#xE5;ng till ett n&#xE4;tverk av befintliga  beslutsfattare och allierade p&#xE5; landniv&#xE5;, starkt engagemang fr&#xE5;n UNDP:s landskontor och n&#xE4;rvaro av en stark, nationell  hbtq-partner i det civila samh&#xE4;llet.

Den totala budgeten f&#xF6;r IGI &#xE4;r 9 814 241 USD (91 723 896 SEK) f&#xF6;r perioden 1 april 2020&#x2013;31 mars 2024, d&#xE4;r Sidas del av budgeten &#xE4;r 9 094 800 USD. Ett bidrag till UNDP fr&#xE5;n Bill och Melinda Gates Foundation kommer att samfinansiera IGI under det f&#xF6;rsta &#xE5;ret med totalt 537 479 USD f&#xF6;r personalkostnader och viss aktivitet. UNDP kommer att bidra med 168 484 USD f&#xF6;r New York-baserad personal. UNDP f&#xF6;rv&#xE4;ntar sig att andra finansi&#xE4;rer kommer ombord i slutet av perioden. 19% av den Sida-finansierade delen av budgeten f&#xF6;rdelas p&#xE5; underavtal med 4&#x2013;6 civilsamh&#xE4;llesorganisationer med budget p&#xE5; 110 000 USD per &#xE5;r i genomsnitt under fyra &#xE5;r.

IGI kommer att implementeras av UNDP p&#xE5; regional niv&#xE5; och genom UNDP:s landskontor p&#xE5; landniv&#xE5;. Det kommer &#xE4;ven att implementeras genom ett antal strategiska partnerskap. Dessa innefattar fyra redan identifierade civilsamh&#xE4;lleorganisationer, som kommer att bidra med olika kompetenser, geografisk r&#xE4;ckvidd och etablerade n&#xE4;tverk inom ramen f&#xF6;r IGI. Civilsamh&#xE4;llespartner kommer att implementera aktiviteter b&#xE5;de p&#xE5; regional- och landniv&#xE5;, utifr&#xE5;n deras komparativa f&#xF6;rdelar och styrkor. IGI kommer &#xE4;ven att samfinansiera aktiviteter med regionala multilaterala institutioner, och samordna med andra FN organ som jobbar med hbtq-personers r&#xE4;ttigheter inklusive OHCHR, UNAIDS, UNFPA och UNESCO.</narrative>
   <narrative xml:lang="EN">The proposed new project &quot;the Inclusive Governance Initiative: Promoting an inclusive approach to sexual and gender diversity that advances the SDGs and Agenda 2063 in Sub-Saharan Africa&quot; (IGI) will focus on LGBTI inclusion and rights in Sub-Saharan Africa. The programme will include countries from Eastern and Southern Africa and West and Central Africa. The overarching goal is to ensure state entities in Sub-Saharan Africa are increasingly accountable to &#x2013; and inclusive of &#x2013; their entire populations, including LGBTI people, which in turn will contribute to better laws, more responsive public sector services, and social norms that affirm LGBTI rights.The project will contribute to five outcomes. The first three address key elements of inclusive governance, while the fourth and fifth both underpin the first three and leverages the project into broader areas of LGBTI rights and inclusion:1. Increased number of African decision-makers who are responsive to, inclusive of, and accountable to sexual and gender minorities.2. Increased capacity of LGBTI activists and allies to sensitize and influence relevant decision-makers and to hold authorities to account.3. Increased inclusion, participation, representation and influence of diverse African LGBTI populations and their allies in relevant policy development and decision-making.4. Increased demand for, and use of African ideas, evidence and innovations that support LGBTI-inclusive governance and related work.5.  Sustained and increased international donor funding for regional LGBTI- and key population work in Africa. The regional logic behind the programme is to rapidly build a critical mass of supportive countries to catalyze action in other countries and strengthen supportive constituencies of member states within regional multilateral institutions.At country level, the initiative will work with decisionmakers and civil society partners from approximately 12 or 13 focus countries, involving them in South-South cooperation, network-building, capacity strengthening, and other relevant sub-regional and regional events.From the 12 or 13 countries the initiative will further, during the inception phase, select a sub-set of five or six priority countries for more intensive work at country level. Country level work will both drive progress country by country and serve as models or inspirations for others and be selected based on a set of six specific criteria, such as access to a network of existing key influencers and allies at country level, strong commitment from relevant UNDP Country Offices and presence of a strong, national LGBTI partner in civil society. The total budget of the Inclusive Governance Initiative project is USD 9 814 241 (SEK 91 723 896) for the period 1 April 2020-31 March 2024, where Sida&#x2019;s part of the budget is USD 9 094 800. A grant to UNDP from Bill and Melinda Gates foundation will co-finance the IGI during the first year with a total of USD 537 479 for supplementary staff and some activity funding. UNDP will contribute with USD 168 484 for New York based staff. UNDP expects other funders to come onboard towards the end of the period. 19% of the Sida funded part of the budget is allocated to sub-agreements with 4-6 CSOs with budgets of USD 110 000 per year at average over four years.The IGI will be implemented by UNDP at regional level and through the UNDP country offices at country level. It will also be implemented through a set of strategic partnerships including with four identified CSOs that will bring a different set of capacities, geographical reach and relationships to the IGI project. They will implement activities both at regional and country level based on their comparative advantage.  IGI will also co-finance activities with regional multilateral organizations and work in partnership with and strengthen the coordination among UN agencies working on LGBTI-rights in the region including OHCHR, UNAIDS, UNFPA and UNESCO.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-01" type="1"></activity-date>
  <activity-date iso-date="2020-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-01"></transaction-date>
   <value currency="USD" value-date="2020-04-01">3800340.944873</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">2171623.39707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1165922.419522205</value>
  </transaction>
  <sida:contribution contributionid="13369" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
