<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3364-289-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kemisk ekologisk kontroll av vita flygare - vektorer f&#xF6;r kassava virus pandemier i Afrika.</narrative>
   <narrative xml:lang="EN">Using chemical ecology to control the whitefly vector of cassava virus pandemics in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cassava is a major food security staples in sub-Saharan Africa. It is expected to be positively affected by anthropogenic global warming, and is hence projected to become increasingly important in the future. The greatest threats to Africa&#xB4;s cassava crop are two viral diseases, transmitted by the whitefly Bemisia tabaci, which are currently spreading throughout Africa. There is an urgent need for effective and sustainable strategies to control the vector. The project aims at developing novel control strategies for managing whiteflies on cassava based on insights into the chemical ecology of the species. The project is a collaboration between my group at Lund University and the International Institute for Tropical Agriculture (IITA), an Africa-based international not-for-profit research-for-development organization. The project combines my group&#xB4;s expertise in insect neuroscience, with IITA&#xB4;s extensive knowledge in plant biology and agricultural research for development. My skills are complimentary to those of the co-applicant Dr J.P. Legg (expert in plant virology), and the project itself multidisciplinary. The project will involve screenhouse and open field behavioral trials, analytical chemistry, electrophysiology, next-gen sequencing and genetics. We will deliver: Information about odor guided choice in whiteflies; Characterization of cassava volatiles; First mapping of the whitefly&#xB4;s olfactory system; The identification of whitefly volatile repellents.</narrative>
   <narrative xml:lang="SV">Kassava, eller maniok som den ocks&#xE5; kallas &#xE4;r ursprungligen en sydamerikansk v&#xE4;xt, som numera utg&#xF6;r stapelgr&#xF6;da i stora delar av Afrika s&#xF6;der om Sahara. Kassava &#xE4;r av stor vikt f&#xF6;r tryggad livsmedelsf&#xF6;rs&#xF6;rjning i regionen, och har ocks&#xE5; p&#xE5; senare &#xE5;r kommit att bli en signifikant handelsvara i omr&#xE5;det och den prim&#xE4;ra inkomstk&#xE4;llan f&#xF6;r m&#xE5;nga sm&#xE5;b&#xF6;nder. Dess popularitet kan f&#xF6;rklaras med att kassava &#xE4;r n&#xE4;ringsrikt, l&#xE4;tt att odla och v&#xE4;xer p&#xE5; fattiga jordar. Till skillnad mot andra viktig Afrikanska stapelgr&#xF6;dor, s&#xE5;som majs, sorghum och hirs, s&#xE5; &#xE4;r kassava best&#xE4;ndigt mot b&#xE5;de extrem v&#xE4;rme och torka. Kassavas betydelse som stapelgr&#xF6;da, samt f&#xF6;r s&#xE4;krad livsmedelsf&#xF6;rs&#xF6;rjning i Afrika s&#xF6;der om Sahara ber&#xE4;knas ocks&#xE5; &#xF6;ka betydligt i framtiden i takt med stigande temperaturer och minskad nederb&#xF6;rd till f&#xF6;ljd av klimatf&#xF6;r&#xE4;ndringarna. Faktum &#xE4;r att kassava m&#xF6;jligen kan vara den b&#xE4;sta v&#xE4;gen fram&#xE5;t f&#xF6;r afrikanska sm&#xE5;brukare f&#xF6;r att s&#xE4;kerst&#xE4;lla livsmedelsf&#xF6;rs&#xF6;rjningen i regionen. &#xC4;ven om kassava &#xE4;r motst&#xE5;ndskraftigt mot klimatf&#xF6;r&#xE4;ndringar, s&#xE5; &#xE4;r denna gr&#xF6;da allvarligt hotad av en rad sjukdomar. Tv&#xE5; virussjukdomar - Cassava Mosaic Disease (CMD) och Cassava Brown Streak Disease (CBSD) - orsakar &#xE5;rligen enorm skada. Under de senaste decennierna har effekterna av CMD och CBSD blivit l&#xE5;ngtg&#xE5;ende, och utg&#xF6;r nu ett direkt hot mot livsmedelsf&#xF6;rs&#xF6;rjningen i stora delar av Afrika. CBSD sprider sig f&#xF6;r n&#xE4;rvarande genom &#xF6;stra, centrala och s&#xF6;dra Afrika, och det finns en stor oro &#xF6;ver risken f&#xF6;r ytterligare spridning v&#xE4;sterut, en utveckling som skulle kunna bli katastrofal d&#xE5; majoriteten av Afrikas kassava produceras i denna region. De virus som orsakar b&#xE5;de CMD och CBSD sprids av vita flygare (Bemisia tabaci). &#xC4;ven om denna lilla skinnbagge har varit k&#xE4;nd som vektor f&#xF6;r dessa sjukdomar sedan 30-talet s&#xE5; har f&#xF6;rv&#xE5;nansv&#xE4;rt lite anstr&#xE4;ngningar och resurser lagts p&#xE5; forskning om insekten i sig, eller f&#xF6;r att utveckla effektiva kontrollstrategier. V&#xE5;rt projekt, vilket &#xE4;r ett samarbete mellan Lunds universitet och International Institute for Tropical Agriculture (Tanzania), syftar till att ge en grundl&#xE4;ggande insikt i hur vita flygare hittar kassava. Vi har f&#xF6;r avsikt att unders&#xF6;ka luktsinnet hos vita flygare och identifiera de doftsignaler som arten anv&#xE4;nder f&#xF6;r att hitta sina v&#xE4;rdv&#xE4;xter. M&#xE5;let med denna forskning &#xE4;r att komma fram till h&#xE5;llbara och l&#xE5;ngsiktiga strategier f&#xF6;r att kontrollera och manipulera vita flygare i kassavaf&#xE4;lt baserat p&#xE5; kemisk ekologisk metodik. Denna strategi har varit framg&#xE5;ngsrik mot m&#xE5;nga andra skadeinsekter, men har &#xE4;nnu inte utnyttjats f&#xF6;r vita flygare.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-27" type="1"></activity-date>
  <activity-date iso-date="2014-10-27" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">72887.3598740506</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">65248.5971551612</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">122713.7264068252</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">122850.1228501228</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">120822.9770781552</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">72887.3598740506</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">612253.8229420254</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">62529.3915271731</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">125391.9242681003</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">122850.1228501228</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">120822.9770781552</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
