<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11756A0101-RSS-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA-UNICEF Joint Programme on Eliminating Female Genital Mutilation</narrative>
   <narrative xml:lang="SV">UNFPA-UNICEF Joint Programme on Eliminating Female Genital Mutilation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;d till den tredje fasen (2018-2021) av UNFPA-UNICAF Joint Programme on Eliminating Female Genital Mutilation (FGM) som genomf&#xF6;rs gemensamt av UNFPA och UNICEF i sammanlagt 16 l&#xE4;nder i Afrika. Programmet utg&#xF6;r ett viktigt bidrag p&#xE5; global och regional niv&#xE5; f&#xF6;r att bidra till att eliminera kvinnlig k&#xF6;nsstympning f&#xF6;re 2030, i linje med SDG-m&#xE5;l 5.3.  Det uppskattas att mer &#xE4;n 200 miljoner flickor och kvinnor har utsatts f&#xF6;r k&#xF6;nsstympning och att tre miljoner flickor riskerar att drabbas &#xE5;rligen. 29 av de 30 l&#xE4;nder d&#xE4;r kvinnlig k&#xF6;nsstympning &#xE4;r mest vanligt f&#xF6;rekommande finns i Afrika. Flickor och kvinnor som utsatts f&#xF6;r k&#xF6;nsstympning &#xE4;r ocks&#xE5; i riskzonen f&#xF6;r barn&#xE4;ktenskap, avbruten skolg&#xE5;ng och minskade m&#xF6;jligheter till utveckling och ekonomisk egenmakt. 

Programmets m&#xE5;lgrupp utg&#xF6;rs av flickor och kvinnor som utsatts f&#xF6;r eller riskerar att uts&#xE4;ttas f&#xF6;r kvinnlig k&#xF6;nsstympning, s&#xE4;rskilt i utsatta omr&#xE5;den i 16 l&#xE4;nder: Burkina Faso, Djibouti, Egypten, Eritrea, Etiopien, Gambia, Guinea, Guinea-Bissau, Kenya, Mali, Mauretanien, Nigeria, Senegal, Somalia (Somaliland), Sudan och Uganda. 

Programmet f&#xF6;rv&#xE4;ntas bidra till f&#xF6;ljande &#xF6;vergripande resultat:
1. L&#xE4;nderna har n&#xF6;dv&#xE4;ndigt ramverk p&#xE5; plats, vilket inkluderar lagstiftning (och till&#xE4;mpning), nationella planer mot kvinnlig k&#xF6;nsstympning, nationella budgetavs&#xE4;ttningar, samt mekanism f&#xF6;r uppf&#xF6;ljning av kvinnlig k&#xF6;nsstympning. 
2. Flickor och kvinnor ut&#xF6;var och uttrycker sina r&#xE4;ttigheter genom att sociala- och k&#xF6;nsnormer har f&#xF6;r&#xE4;ndrats och kvinnlig k&#xF6;nsstympning &#xF6;vergivits p&#xE5; by/kommunniv&#xE5;. 
3. Flickor och kvinnor har tillg&#xE5;ng till adekvata och kvalitativa h&#xE4;lsotj&#xE4;nster kopplade till kvinnlig k&#xF6;nsstympning som omfattar s&#xE5;v&#xE4;l f&#xF6;rebyggande insatser, skydd och v&#xE5;rd. 
4. L&#xE4;nder har b&#xE4;ttre kapacitet att generera och anv&#xE4;nda evidens och data som underlag f&#xF6;r beslutfattande och programmering.

Programmet kommer n&#xE5; &#xE5;tta miljoner flickor och unga kvinnor vilka kommer omfattas av f&#xF6;rebyggande insatser, fyra miljoner flickor/unga kvinnor kommer att f&#xE5; skydd och behandling. Dessutom kommer mer &#xE4;n 8 200 byar med mer &#xE4;n 18 miljoner inv&#xE5;nare aktivt &#xF6;verge FGM genom insatser f&#xF6;r att f&#xF6;r&#xE4;ndra sociala normer och beteenden under programperioden. 

Sveriges avtalpart f&#xF6;r insatsen &#xE4;r UNFPA genom ett sk &quot;Standard Administrative Arrangement&quot; och UNFPA har ing&#xE5;tt ett MoU med UNICEF som reglerar genomf&#xF6;randet av programmet. Programmets totala budget f&#xF6;r fyra &#xE5;r &#xE4;r 77 miljoner USD. De st&#xF6;rsta givarna &#xE4;r EU, Italien, Norge och USA (genom UNICEF). Sverige har tidigare st&#xF6;tt programmet genom UD med 40 miljoner kronor (2014). Givarna ing&#xE5;r i styrkommitt&#xE9;en f&#xF6;r programmet och har d&#xE4;rmed en viktig roll i den &#xF6;vergripande styrningen och prioriteringar. Det f&#xF6;reslagna svenska st&#xF6;det p&#xE5; 250 miljoner kronor motsvarar ca 35% av programmets budget. UNFPA och UNICEF tar fram gemensamma planer p&#xE5; landniv&#xE5; medan medlen f&#xF6;rdelas och utbetalas av respektive organisation i enlighet med godk&#xE4;nda &#xE5;rsplaner och budgetar. 64% av budgeten avser insatser p&#xE5; landniv&#xE5;, 2% regional niv&#xE5; och 7,5% p&#xE5; global niv&#xE5;. &#xD6;vriga kostnader avser UNFPAs och UNICEFs kostnader f&#xF6;r styrning, uppf&#xF6;ljning och utv&#xE4;rdering. Ett brett spektrum av partner deltar i programmet s&#xE5;som nationella myndigheter, civilsamh&#xE4;llesorganisationer,  forskningsinstitutioner och p&#xE5; den regionala niv&#xE5;n bl.a  Afrikanska Unionen och League of Arab States.</narrative>
   <narrative xml:lang="EN">The Joint Programme on Eliminating FGM is implemented jointly by UNFPA och UNICEF in 16 countires in Africa. The vision of the Joint Programme in Phase III is to contribute to the elimination of FGM by 2030, in line with Target 5.3 of the SDGs, which calls for the elimination of harmful practices.  The goal of the Joint Programme is to accelerate efforts towards the reduction of FGM, fulfilling the rights of girls and women by realizing social and gender norms transformation by 2021. 

The Joint Programme&#x2019;s direct impact population is girls and women at risk of or affected by FGM, especially in hard-to-reach areas in 16 countries: Burkina Faso, Djibouti, Egypt, Eritrea, Ethiopia, Gambia, Guinea, Guinea-Bissau, Kenya, Mali, Mauritania, Nigeria, Senegal, Somalia (interventions focused on Somaliland), Sudan and Uganda. 

The expected outcomes of the intervention are: 
1: Countries have an enabling environment for the elimination of FGM practices at all levels and
in line with human rights standards.
2: Girls and women are empowered to exercise and express their rights by transforming
social and gender norms in communities to eliminate FGM.
3: Girls and women access appropriate, quality and systemic services for FGM prevention, protection
and care.
4: Countries have better capacity to generate and use evidence and data for policymaking and improving programming. 

The Joint Programme in Phase III will target approximately 8 million girls who will receive FGM preventive services and 4 million who will receive protection and care services. In addition, more than 8,200 new communities, covering more than 18 million people, will make public declarations abandoning FGM across 16 countries, helping to ensure that girls will remain free from FGM. 

The program&apos;s total budget for four years is USD 77 million. The largest donors are the EU, Italy, Norway and the United States (through UNICEF). Sweden has previously supported the program through the Ministry of Foreign Affairs with SEK 40 million (2014). 64% of the budget refers to actions at country level, 2% regional level and 7.5% at global level. Other expenses relate to UNFPA and UNICEF&apos;s costs for management, follow-up and evaluation. A wide range of partners participate in the program, such as national authorities, civil society organizations, research institutions and at the regional level for example the African Union and the League of Arab States.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the Programme is to accelerate efforts towards the reduction of FGM, fulfilling the rights of the girls and women by realizing social and gender norms transformation by 2021.
The Programme is based on the following hypothesis/theory of change: If policies and legislation are in place and appropriately resourced for the elimination of FGM, and women and girls at risk of and affected by FGM access comprehensive services, and individuals, families and communities accept the norm of keeping girls intact (i.e., not subjected to FGM), then there will be elimination of FGM at the household, community and society levels by 2030.
Outcome 1: Countries have an enabling environment for the elimination of FGM practices at all levels and in line with human rights standards The&#xA0;Programme will work with regional and sub-regional political entities to increase accountability among governments ensuring the implementation of laws and policies. The Joint Programme will facilitate links between governments, civil society organizations (CSOs) and networks in developing policies and programmes.Output 1.1: Strengthened regional accountability mechanisms for ensuring increased national commitment to end FGM.Output 1.2: Increased national capacity for the development, enactment and implementation of FGM laws and policies.Output 1.3: Increased engagement of civil society and young people with policymakers for the elimination of FGM.
Outcome 2: Girls and women are empowered to exercise and express their rights by transforming social and gender norms in communities to eliminate FGMIn supporting social norms change, the Joint Programme will continue to educate, encourage dialogue, engage in consensus-building and facilitate community commitments for the collective abandonment of FGM. Scaling up the amplification of a new norms that supports keeping girls free from FGM will be a key innovation. Phase III will be marked by a greater emphasis on gender norm transformation, addressing gender roles and power relations that often contribute to perpetuating FGM.Output 2.1: Improved community and interpersonal engagement to address and amplify social and gender norms transformation.Output 2.2: Strengthened girls&#x2019; and women&#x2019;s assets and capabilities to exercise their rights.Output 2.3: Increased engagement of men and boys on changing social and gender norms.
Outcome 3: Girls and women access appropriate, quality and systemic services for FGM prevention, protection and careThe Joint Programme will continue to prioritize access to quality and appropriate services to meet child protection and SRH needs, as well as the rights of girls and women at risk of and affected by FGM. The Joint Programme will also focus on creating a cadre of service providers advocating to end the medicalization of FGM.Output 3.1: Improved availability and quality of FGM services in Joint Programme intervention areas.Output 3.2: Existence of a cadre of advocates amongst FGM service providers, including social workers, teachers, midwives, nurses and doctors.
Outcome 4: Countries have better capacity to generate and use evidence and data for policymaking and improving programming In Phase III a fourth cross-cutting domain is introduced focusing on piloting a social norm measurement framework and establishing a global knowledge hub &#x2013; a platform for sharing the programme&#x2019;s FGM content across countries and with the Diaspora.Output 4.1: Increased generation of evidence for social norms change and programme improvement.Output 4.2: Enhanced knowledge management and exchange of good practices for policy and programme improvement.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-01" type="1"></activity-date>
  <activity-date iso-date="2018-08-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2589063.794531897</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057203</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2589063.7945318967</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.09560572</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="USD" value-date="2018-08-01">12945318.972659</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">2589063.794531897</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">2379466.7879313445</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">793155.5959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">814358.7739014301</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">2443076.32170429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11756-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11756-decision.pdf">
   <title>
    <narrative xml:lang="EN">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2020, over 79,863,144 people were engaged through digital approaches and
campaigns promoting the elimination of FGM; 120,605 girls saved from undergoing the
harmful practice, while 2,156 communities involving 2,220,937 people made public
declarations to abandon FGM, of which 1,792 established surveillance systems that
continue to protect girls from undergoing the practice.
Of the 17 countries where the Joint Programme is being implemented, 14 have
legislations that criminalize FGM.
In Guinea, the new constitution adopted in 2020 now includes the countrys
ban on FGM (Article 8) and a revised Children&apos;s Code that integrates FGM
as a childrens rights violation. This is in addition to Law No. 2016/059/AN (the
Criminal Code 2016)2, in which Articles 258261 prohibit FGM whether performed by
traditional or modern methods. To further support the countrys efforts, a partnership
was established with the Ordre des Avocats de Guin&#xE9;e (Lawyer&apos;s Order of Guinea) to
provide pro bono legal assistance to girls at risk of FGM. Lawyers from the Order
participated alongside juvenile judges across the country in capacity building sessions on
prosecuting cases involving FGM.
In Sudan, following decades of activism by the National Council for Child
Welfare(NCCW), as well as women and child rights advocates, the Sudanese transitional
government ratified an amendment to Criminal Law Article 141, criminalizing FGM
in July of 2020. The National Council for Child Welfare is strongly committed to
putting in place mechanisms for the creation of an enabling environment to enforce the
newly introduced legislation. In this regard, the NCCW and the Joint Programme, in
partnership with civil society organizations, established a roadmap that includes training
for law enforcement officials, community leaders and health providers, in addition to
strengthening the referral and tracking systems of FGM cases. It is envisaged that the
roadmap will be aligned with existing national strategies for health, girls education,
protection, and GBV. Also, as part of the roadmap, Article 141 was mainstreamed in the
judiciary training manual, and an accountability framework was developed.
Due to COVID-19, in 2020, the Joint Programme leveraged digital technology to
conduct mobile surveys, risk communication and community engagement (RCCE), as
well as remote training of frontline workers. Actors in the justice sector also benefited
from remote training through digital means, including mobile phones. While the number
of actors that received training and technical guidance was lower in 2020 compared to
2019, due to the pandemic, it is noteworthy that in 7 countries  Burkina Faso , Ethiopia,
The Gambia, Guinea Bissau, Kenya, Senegal, and Uganda - the number of law
enforcement staff who received capacity building support in the justice sector actually
increased in the reporting year. With the onset of COVID-19 pandemic, initiatives
aimed at developing costed national action plans (NAPs) were put on hold as
governments reallocated the available limited resources to the pandemic response
measures. As such, the Joint Programme 2020 target of 16 countries could not be
achieved. However, this notwithstanding, two new countries, Sudan and The Gambia,
introduced costed NAPs during the pandemic, increasing the number of countries with
NAPs from 10 in 2019 to 12 in 2020.
Mauritania has made significant progress towards the elimination of FGM. In less than
a decade, the prevalence rate in the country has dropped by five percent. Also,
commendably, the countrys 2020 Finance Act includes a budget line
dedicated to the prevention of FGM, which will make it easier to track government investments in the elimination of the harmful practice. Moreover, a national strategy and
draft law to address GBV was adopted in 2020 and both include specific provisions on
FGM.
The number of countries with annual implementation review systems
increased to 14 in 2020 from 12 in 2019. The two countries that newly introduced
annual implementation review systems in 2020 were The Gambia and Guinea. The
Gambia developed an FGM Strategic Plan (2021 - 2025) in 2020, highlighting the
commitment of government and civil society to end FGM, and ensure a coordination
mechanism is in place for all stakeholders working to eliminate the practice. Since 2013,
there has been a growing increase in the number of institutions involved in the campaign
against FGM in The Gambia. The Strategic Plan, therefore, is envisaged to serve as a
guiding framework for programming, learning, resource allocation, and monitoring, all
aimed at reducing FGM prevalence rates in country.
In 2020, community-level surveillance systems were established across 14
countries. While the target for community-level surveillance systems was not met due
to the pandemic, more than 60 percent of communities established surveillance
structures following public declarations of FGM elimination. In some contexts,
community surveillance systems were the only form of protection for girls at risk of FGM
during the COVID-19 crisis. The pandemic has resulted inseveral countries integrating
community surveillance as a non-formal protection system into the formal system.
In support of improved coordination between ministries of gender and civil society in
Kenya and Uganda, a WhatsApp group was created that enabled stakeholders to
report and respond to cases of FGM in real-time. The WhatsApp group was set up to
facilitate communicationsbetween leaders along the border of Kenya and Uganda, and
has been partly responsible for many of the rescue initiatives of girls crossing into Kenya
to undergo FGM.
In Mali, 317 new village communities in Kayes, S&#xE9;gou and Koulikoro signed public
declarations of FGM elimination. Each village community has set up an early warning
alert and respondcommunity networks to monitor cases of FGM following public
declarations. The networks are run by adolescent girls and young people, and in 2020
prevented 165 girls from undergoing FGM.
The target number of communities where religious leaders delinked FGM from
religious requirements has been exceeded throughout Phase III. This
particular intervention is critical in shifting social norms in countries where FGM as a
harmful practice is justified as a religious reNuirement. With the exception of Mali, where
religious leaders remain resistant to eliminating FGM, all countries where the Joint
Programme is being implemented worked with religious leaders, some using digital
platforms, to reach communities. In Mauritania, 100 Imams were mobilized through
the Network of Oulemas RIOPEAB (Network of Imams and Ulemas for the Protection
of Children and Charitable Actions), who made public statements de-linking FGM from
religious reNuirements. In Somalia, 148 religious leaders (30 women and 118 men)
educated their peers and conducted education sessions about how Islam does not support
FGM.
Within the Phase III timeframe, the Joint Programme has exceeded the target for the
number of communities which provide capacity development packages including
life skills and Alternative Rites of Passage (ARP) programmes. This
programmes include comprehensive sexuality education offered through school or
community-based clubs. This has been attributed to the Joint Programmes emphasis on
gender transformative approaches, including strengthening girls agency and
empowerment, while in some communities, the school closures due to COVID-19
pandemic meant that clubs were the only social activity available to adolescents. As such,
in 2020, despite the challenge posed by COVID-19, the number of communities where
girls became change agents after completing a capacity development package was 3,622,
overly exceeding the annual target of 1570.
In 2020, 403,748 girls and women received FGM health services, less than the
annual target of 459,046. As Neetu et al note, critical services, including health services,
became either unavailable, deprioritized, or deemed non-essential during the COVID-19
crisis.19 Specifically, six countries reported a decrease in health care services: Burkina
Faso, Egypt, Guinea, Senegal, Sudan, and Uganda. As part of its response strategy to
COVID-19 interruptions in health services, the Joint Programme advocated for
the inclusion of FGM in national humanitarian response plans, which would
support continuity of services. It is likely there was a period during the initial phase of the
pandemic when girls and women were confined to their homes or services were
unavailable. Projections show the Joint Programme exceeding the target for Phase III,
which signifies noticeable shifts in seeking behaviors for health services related to FGM,
as well as an increase in access to similar services by both survivors and girls and women
at risk of FGM. In Ethiopia, the Joint Programme ensured continuity of SRHR
services, which were interrupted due to COVID-19 public health response. Support
included providing training to 45 community-based Health Extension Workers and 319
health care providers, along with 258 trained birth attendants on care services for girls
and women affected by FGM, including mental health and psychosocial support
(MHPSS). The trained health care workers reached 238,403 girls and women in 2020,
providing front-line health care services
At regional level, in the context of the African Union Commission (AU) Saleema
Initiative for the Elimination of FGM, the AUC launched the Saleema Youth Victorious
Ambassadors (SYVA) programme, an example of gender-responsive accountability, as
activists and survivors, the Ambassadors will participate in the Saleema accountability
initiative for ending FGM. For the Joint Programme, this means holding AUC Member
States accountable for their commitment to eliminate FGM by 2030.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11756" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
