<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105009601-RSS-33181</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">TRAPCA/ESAMI/Lund University, 2017-2019, fas III</narrative>
   <narrative xml:lang="EN">TRAPCA/ESAMI/Lund University, 2017-2019, phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xF6;dja det handelspolitiska institutet Trade Policy Training Centre in Africa (trapca) som ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida med 48,9 miljoner kr under tv&#xE5;-&#xE5;rsperioden 2017-2018.  En initial ans&#xF6;kan g&#xE4;llde 66 miljoner kr under 2017-2019, men efter diskussioner i kvalitetss&#xE4;kringskommitt&#xE9;en beslutades att beredningen skulle slutf&#xF6;ras med intentionen att endast bevilja tv&#xE5; &#xE5;rs st&#xF6;d om max 50 miljoner kr.  Syftet med ett tv&#xE5;-&#xE5;rigt st&#xF6;d &#xE4;r fr&#xE4;mst att s&#xE4;nda en stark signal till trapca att de m&#xE5;ste s&#xE4;kra finansiering fr&#xE5;n andra finansi&#xE4;rer. Detta har l&#xE4;nge varit en dialogpunkt, men efter 11 &#xE5;rs finansiering &#xE4;r trapca fortfarande i princip helt beroende av Sidas finansiering.  

Trapca bedriver handelsrelaterad utbildning fr&#xE4;mst f&#xF6;r personer fr&#xE5;n de minst utvecklade afrikanska l&#xE4;nderna och andra afrikanska l&#xE5;ginkomstl&#xE4;nder f&#xF6;r att dessa l&#xE4;nder b&#xE4;ttre ska kunna dra nytta av regional och internationell handel f&#xF6;r h&#xE5;llbar utveckling. Trapca har ett varierat utbud av korta och l&#xE4;ngre kurser. Grundkurserna (&quot;Foundation courses&quot;) ges per e-learning och ber&#xE4;ttigar till ett s.k. &quot;Certificate of Merit&quot;. De avancerade kurserna kan leda till en &quot;Executive Post Graduate Diploma Advanced&quot; (PGDA) efter fem godk&#xE4;nda kurser, eller en &quot;Master of Science&quot; (MSc) efter tio godk&#xE4;nda kurser, en forskningskomponent och en uppsats. Trapca ger &#xE4;ven &quot;Executive Courses&quot;, vars inneh&#xE5;ll och format skr&#xE4;ddarsys till m&#xE5;lgruppens behov. Utbildningen v&#xE4;nder sig framf&#xF6;rallt till personer som redan arbetar med handelsfr&#xE5;gor, framf&#xF6;rallt inom departement och myndigheter men &#xE4;ven till representanter f&#xF6;r de regionala ekonomiska gemenskaperna, privata sektorn och civilsamh&#xE4;llet, men som inte tidigare haft m&#xF6;jlighet att f&#xE5; en specifik utbildning inom handelspolitik, juridik eller handelsprocedurer.

Trapca har regional f&#xF6;rankring genom att institutet juridiskt ligger under det mellanstatliga Eastern and Southern African Management Institute (ESAMI) och &#xE4;r fysiskt placerat i Arusha, Tanzania. Lunds Universitet har blivit valt till akademisk partner, och st&#xE5;r &#xE4;ven f&#xF6;r utf&#xE4;rdandet av examen. Tidigare erfarenhet och utv&#xE4;rderingar har visat att trapca &#xE4;r kapabelt att leverera mot uppsatta m&#xE5;l och kan erbjuda h&#xF6;gkvalitativ och kostnadseffektiv handelsrelaterad utbildning till relevanta individer som efter avslutad utbildning praktiskt anv&#xE4;nder sig av kunskaperna inom relevanta institutioner. D&#xE4;remot har Trapca varit i stort sett helt beroende av finansiellt st&#xF6;d fr&#xE5;n Sida vilket &#xE4;r en risk.  Det slutliga projektdokumentet visar tecken p&#xE5; att detta nu b&#xF6;rjar tas p&#xE5; allvar. Trapca har b&#xF6;rjat kontakta presumtiva givare och har f&#xF6;r avsikt att ut&#xF6;ka antalet exekutiva kurser som finansieras externt. Viss minskning av kostnader har &#xE4;ven skett d&#xE5; arbetsbeskrivningen f&#xF6;r den &quot;akademiska&quot; personalen nu &#xE4;ven inneh&#xE5;ller undervisningsplikt p&#xE5; kurserna, vilket inte varit fallet tidigare d&#xE5; de endast arbetat med administration och kvalitetsfr&#xE5;gor.  L&#xF6;nel&#xE4;get bed&#xF6;ms dock fortfarande vara h&#xF6;gt.</narrative>
   <narrative xml:lang="EN">The contribution aims to support the Trade Policy Training Centre in Africa (trapca) which have applied for funding from Sida amounting to SEK49.8mn during 2017-2018.  Trapca provides trade-related education to people from the least-developed countries and other Sub-Saharan African low-income countries in order to enable these countries to better make use of regional and international trade for sustainable development. The course content and format are provided as e-learning, foundation courses, intermediate courses or advanced/MSc courses. In the foundation and executive courses the participants receive a Certificate of Merit or Certificate of participation. At the advanced level, the completion of five courses enable the students to receive an Executive Post Graduate Diploma Advanced (PGDA), while an MSc requires 10 completed advanced courses, a research component and a thesis.  The education targets professionally active persons in a trade-related field, primarily within ministries and agencies, but also representatives of the regional economic communities, the private sector and civil society, who previously have not had an opportunity to get a specific education within trade policy, trade law or trade facilitation.

Trapca is regionally rooted as the institute is legally placed under the inter-governmental Eastern and Southern African Management Institute (ESAMI) and is physically located in Arusha, Tanzania. Lund University has been selected as the academic partner and issues the university degrees/diplomas. Previous experience has shown that trapca is capable of delivering against set targets and is able to offer high quality and cost efficient trade-related education to relevant individuals who, after the education received at trapca, also use the knowledge acquired within relevant institutions. However, trapca has almost been entirely dependent on financial support from Sida. This is considered to be an important risk.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Trapca has developed three sets of objectives:
trapca&#x2019;s Overall objective (expected long term impact)
Improved possibilities for all sub-Sahara African LDCs and LICs to benefit from integration into the world economy through enhanced international and regional trade which will contribute to sustainable growth and poverty reduction.
trapca will in the long term perspective contribute to:
Positive environment for trade to create common understanding and improved quality on the trade policy development in sub Sahara African LDCs and LICs; Strengthened positions for sub Sahara African LDCs and LICs in trade negotiations; Enhanced Regional Trade Integration and Intra-African trade; Increased opportunities and improved trading conditions for women in sub Sahara African LDCs and LICs to benefit from international trade; Sustainable economic growth and development that address needs of sub Sahara African LDCs and LICs; Poverty reduction through increased job-opportunities through trade.
trapca&#x2019;s Programme Objective (expected medium-term outcome)
The programme objective is to enhance capacity in trade policies, trade law and trade facilitation for all sub-Sahara African LDCs and LICs to efficiently:
Develop trade policy strategies to negotiate for the countries more beneficial trade agreements. To better analyse and implement trade policy agreements.
&#xA0;
trapca&#x2019;s Intermediate Objectives (expected short-term outcomes)
trapca&#x2019;s overall objective and programme objective will be realized through the following key Intermediate Objectives that focus on training, relevant selection of the target group, good partnerships, trade policy networking, financial sustainability, and strategic &amp; operational governance:
High quality and relevant training in trade policy, trade law and trade facilitation provided. Relevant target beneficiaries trained. Effective partnerships to enhance provision of trade related capacity building established. Enhanced trade policy networking to effectively influence trade policy. Effective strategic governance of trapca. Effective operational management at trapca. Enhanced conditions for financial sustainability.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ESAMI/Eastern and Southern African Management Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ESAMI/Eastern and Southern African Management Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-30" type="1"></activity-date>
  <activity-date iso-date="2017-04-30" type="2"></activity-date>
  <activity-date iso-date="2021-03-30" type="3"></activity-date>
  <activity-date iso-date="2021-03-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33181" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade education/training</narrative>
  </sector>
  <tag code="17.10" vocabulary="3">
   <narrative xml:lang="SV">17.10 - Fr&#xE4;mja ett universellt, regelbaserat, &#xF6;ppet, icke-diskriminerande och r&#xE4;ttvist multilateralt handelssystem inom ramen f&#xF6;r V&#xE4;rldshandelsorganisationen, inklusive genom att slutf&#xF6;ra f&#xF6;rhandlingarna enligt utvecklingsagendan fr&#xE5;n Doha.</narrative>
   <narrative xml:lang="EN">17.10 - Promote a universal, rules-based, open, non-discriminatory and equitable multilateral trading system under the World Trade Organization, including through the conclusion of negotiations under its Doha Development Agenda.</narrative>
  </tag>
  <tag code="4.B" vocabulary="3">
   <narrative xml:lang="EN">4.b - By 2020, substantially expand globally the number of scholarships available to developing countries, in particular least developed countries, small island developing States and African countries, for enrolment in higher education, including vocational training and information and communications technology, technical, engineering and scientific programmes, in developed countries and other developing countries.</narrative>
   <narrative xml:lang="SV">4.b - Till 2020 v&#xE4;sentligen &#xF6;ka antalet stipendier i v&#xE4;rlden som kan s&#xF6;kas av personer fr&#xE5;n utvecklingsl&#xE4;nder, i synnerhet de minst utvecklade l&#xE4;nderna, sm&#xE5; &#xF6;nationer under utveckling och afrikanska l&#xE4;nder, f&#xF6;r studier inom h&#xF6;gre utbildning, inklusive yrkesutbildning samt informations- och kommunikationstekniska, tekniska, ingenj&#xF6;rsvetenskapliga och naturvetenskapliga program, i utvecklade l&#xE4;nder och andra utvecklingsl&#xE4;nder.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2650052.65005265</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1608479.1263923408</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1273807.8871392463</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">368801.6982094965</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2650052.650052649</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1608479.1263923408</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1273807.8871392468</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">368801.6982094967</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-30"></transaction-date>
   <value currency="USD" value-date="2017-04-30">6092182.052182</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">1404001.4040014038</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1246051.246051246</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">1438368.774739943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">170110.351652398</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">850791.5692847852</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">650638.5658599086</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-281836.9034821981</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During its third phase trapca trained a total of 2,869 participants of which 184 were awarded the Post-Graduated Advanced Diploma and 110 were awarded the MSc accredited by LU. The participants were drawn from various sectors such as the public and private sectors,
In line with table 2.1 below&#xA0;trapca&#xA0;met or exceeded the target number of courses, apart for one course during January to June 2020 which was postponed due to Covid 19.&#xA0; Despite this, the target with regard to number of participants and percentage of representation of female participants was attained during the period under review. It could be noted that the anglophone courses exceeded the target for female students in 2018 and 2019 by 5 % and 11 % respectively, while the francophone stream only attained 21 % female representation. This could be attributed to a male skewed gender distribution in the target public sector institutions in the French speaking African countries.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51050096" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
