<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13168A0101-RSS-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sahel - Renewable Energy</narrative>
   <narrative xml:lang="SV">Sahel - Renewable Energy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen ska genomf&#xF6;ras av UNOPS i samarbete med UNDP och koordineras av ALG (Integrated Development Authority of the Liptako-Gourma Region), en mellanstatlig organisation med uppdraget att fr&#xE4;mja gr&#xE4;ns&#xF6;verskridande utveckling inom sektorerna energi, gruvn&#xE4;ring, vatten, jordbruk och fiske i Liptako Gourma-regionen som ligger i gr&#xE4;nstrakten mellan Mali, Niger och Burkina Faso.

Insatsen &#xE4;r n&#xE4;ra planerad med en annan insats som &#xE4;ven den &#xE4;r en f&#xF6;ljd av regeringens Sahel-satsning;&#xA0;Cross-border cooperation in Liptako-Gourma vars syfte &#xE4;r utveckling och stabilisering i Liptako Gourma. Syftet med denna koordinering &#xE4;r att f&#xE5; st&#xF6;rre utv&#xE4;xling i b&#xE5;da initiativen genom geografisk koordinering och samarbete insatserna emellan. 

Insatsen ska medverka till att &#xF6;ka tillg&#xE5;ngen p&#xE5; f&#xF6;rnybar energi i Liptako Gourma-regionen. Den ska ocks&#xE5; bidra till den socioekonomiska utvecklingen i ber&#xF6;rda samh&#xE4;llen. Vidare ska insatsen bidra till att utveckla de lagar och regelverk som p&#xE5;verkar tillhandah&#xE5;llandet av energitj&#xE4;nster off-grid av privata akt&#xF6;rer i de tre l&#xE4;nderna. Slutligen ska insatsen st&#xF6;dja den ALG i dess anstr&#xE4;ngningar f&#xF6;r att fr&#xE4;mja f&#xF6;rnybar energi och h&#xE5;llbar rural elektrifiering.

Den totala budgeten f&#xF6;r insatsen &#xE4;r 76 550 000 SEK och implementeras genom ett uppl&#xE4;gg med fem komponenter.

1.&#xA0;Institutionellt st&#xF6;d f&#xF6;r att skapa nationella plattformar f&#xF6;r koordinering av initiativ inom f&#xF6;rnybar energi samt utveckling av systemst&#xF6;d f&#xF6;r att kartl&#xE4;gga och &#xF6;vervaka energitillg&#xE5;ngen.

2. Upphandling, installation och drifts&#xE4;ttning av tv&#xE5; mini-grids i respektive land.

3. St&#xF6;d f&#xF6;r att f&#xF6;rb&#xE4;ttra regelverk och policies r&#xF6;rande energisektorn i de tre l&#xE4;nderna

4. St&#xF6;d till de lokala privata akt&#xF6;rerna inom den f&#xF6;rnybara energisektorn samt utveckling av modeller f&#xF6;r att driva mini-grids p&#xE5; ett ekonomiskt h&#xE5;llbart s&#xE4;tt.

5. Lokal utveckling av inkomstbringande verksamheter som f&#xF6;ljd av den &#xE5;kade tillg&#xE5;ngen p&#xE5; energi. Initialt kommer en satsning att ske inom Clean-Cooking-sektorn (ren matlagning).

Insatsen &#xE4;r en utforskande f&#xF6;rsta fas i ett t&#xE4;nkt st&#xF6;rre program, den str&#xE4;cker sig &#xF6;ver tre &#xE5;r. I det efterf&#xF6;ljande programmet ska andra givare och finansi&#xE4;rer bjudas in f&#xF6;r att skala upp effekterna i hela regionen genom att bygga vidare p&#xE5; den av Sverige finansierade f&#xF6;rsta fasen. Tanken &#xE4;r att man inom ramen f&#xF6;r den h&#xE4;r beskrivna insatsen ska l&#xE4;ra sig, till exempel vilka aff&#xE4;rsmodeller som fungerar f&#xF6;r att sedan kunna applicera dessa i st&#xF6;rre skala. Vidare kommer f&#xF6;rb&#xE4;ttrade regelverk inom energisektorn i regionen att vara en f&#xF6;ruts&#xE4;ttning f&#xF6;r att man ska kunna g&#xE5; in den efterf&#xF6;ljande fasen. UNOPS kommer under genomf&#xF6;randet av insatsen &#xE4;ven att arbeta f&#xF6;r att attrahera finansi&#xE4;rer till den efterf&#xF6;ljande fasen.</narrative>
   <narrative xml:lang="EN">The project will be implemented by UNOPS in collaboration with UNDP and coordinated by ALG (Integrated Development Authority of the Liptako-Gourma Region), an intergovernmental organization with the mission of promoting cross-border development in the energy, mining, water, agriculture and fisheries sectors of the Liptako Gourma region located in the border lands between Mali, Niger and Burkina Faso.

The project is part of the Swedish Government&apos;s special security and climate initiative in the Sahel region, which was announced in 2018. The region is one of the most affected when it comes to climate change. Drought, deforestation and desertification intensify ongoing conflicts and contribute to new ones. This project is based on the experience gained by UNOPS following the implementation of a similar program (RREP) in Sierra Leone. Following the Government&apos;s Sahel initiative, Sida analyzed various energy projects in West Africa to assess alternatives for the project. The above-mentioned RREP project was deemed particularly relevant and a dialogue was therefore initiated with UNOPS to develop a similar project in Liptako Gourma, of which this project is the result.

The project will be coordinated with another program which is also a result of the Government&apos;s Sahel initiative; Cross-border cooperation in Liptako-Gourma, the purpose of this program is development and stabilization in Liptako Gourma. Through&#xA0;geographical coordination and cooperation, Sida expects greater impact for both contributions through.

The project will help increase the supply of renewable energy in the Liptako Gourma region. It will also contribute to the socio-economic development of the targeted communities. Furthermore, the project will contribute to the development of the legislation and regulations that affect the provision of off-grid energy services by private actors in the three countries. Finally, the effort will support the ALG in its efforts to promote renewable energy and sustainable rural electrification.

The total project budget is 76 550 000 SEK.

The project has a transformative approach&#xA0;and&#xA0;is structured around&#xA0;five components.

1. Institutional support for the creation of national platforms for the coordination of renewable energy initiatives and the development of system support for the mapping and monitoring of energy resources.

2. Procurement, installation and commissioning of two mini-grids in each country.

3. Support for improving regulations and policies concerning the energy sector in the three countries

4. Support for local private actors in the renewable energy sector and the development of models for operating mini-grids in an economically sustainable way.

5. Local development of income-generating activities as a result of the increased supply of energy. Initially, an investment will be made in the Clean-Cooking sector.

The project constitutes an exploratory first phase in planned larger program, it extends over three years. In the subsequent program, other donors and financiers will be invited to help scale up the effects in the entire region by building on the first phase financed by Sweden. The idea is that within the framework of the initiative described here, one should learn, for example, which business models work in order to then be able to apply these on a larger scale. Furthermore, improved regulations in the energy sector in the region will be a prerequisite for entering the subsequent phase. During the implementation of the initiative, UNOPS will also work to attract financiers to the subsequent phase.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this contribution is to contribute to the economic and social development of communities in the Liptako-Gourma region through reliable and sustainable access to clean energy in rural areas.
The specific objectives are:
1. Provide clean, reliable and sustainable rural off-grid electrification solutions in targeted rural areas of the Liptako-Gourma region
2. Participate in the socio-economic development of local communities through the development of productive activities supported by the energy infrastructures
3. Support the establishment of an enabling environment, including regulatory and legislative environment, conducive to the development of renewable energy, mini-grids and private sector investment in this domain in all three countries
4. Support ALG in coordinating the efforts of the three countries to promote renewable energy and sustainable rural electrification.
&#xA0;
The follow up of the project will be tied to a results framework consisting of a set of indicators presented in the project document, this is in turn foreseen to contribute to progress within the following areas:&#xA0;
1. Poverty reduction and improvement of the quality of life in rural areas
2. Reduction of CO2 emissions
3. Improvement of women&apos;s living and working conditions
4. Reduction of the potential for conflict
5. Job creation and development of economic opportunities for communities in the targeted areas
6. Improved sanitary conditions
7. Improved conditions for education and learning
8. Improved regulatory and legislative environment across all three countries, opening further opportunities for investment in energy infrastructures
9. Increased involvement of the private sector in rural electrification in the three countries
10. Strengthened national, regional and local institutional capacities</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41502" role="2">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <participating-org ref="41502" role="4" type="40">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3078035.187538621</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.794140961</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3078035.1875386206</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2e-10</value>
  </planned-disbursement>
  <capital-spend percentage="40"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">7209789.678273</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">4343246.778939595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">3078035.187538621</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13168" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
