<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105010502-RSS-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SID  2015-2016 Tackling Inequalities</narrative>
   <narrative xml:lang="SV">SID 2015-2016 Tackling Inequalities</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">As a consequence&#xA0;of the Sida&#xA0;funded Accra Conference in 2014, the limited contribution was to fund the start-up phase of the programme Tackling Inequalities for Structural Transformation in Africa. Its aim was to&#xA0; keep&#xA0;momentum from the said conference by bringing the concepts and methods developed for creating conditions for the implementation of the planned three-year&#xA0;programme,&#xA0;including to (i) build&#xA0;bridges from the Accra Conference to into the programme; (ii) plan&#xA0;for the programme with a developed partnership base; (iii) develop a clear research agenda which could result in national research papers.
The agreed funds were disbursed in 2015. Following the repayment of SEK 5,642, the Contribution was closed in Planit in October 2019. For additional information, please refer to the Conclusion of Performance Report dated 2018-03-07 (uploaded).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Society for International Development (SID) har inkommit med ett f&#xF6;rslag till Sida om st&#xF6;d f&#xF6;r inledningsfasen av &quot;Tackling Inequalities in the Context of Structural Transformation&quot;. Denna 9-m&#xE5;naders inledningsfas bygger vidare p&#xE5; de slutsatser och metoder som togs
fram under konferensen i Accra, Ghana 2014 med samma namn. Konferensen betonade vikten av en tv&#xE4;rvetenskaplig och en multi-sektor ansats till policydiskursen f&#xF6;r oj&#xE4;mlikhet och behovet av att bygga kapacitet inom olika sociala grupper att engagera sig i processen.

D&#xE5; det l&#xE5;ngsiktiga programmet &#xE4;r ambiti&#xF6;st och omfattande, f&#xF6;resl&#xE5;r SID att inledningsfasen ska implementeras under 9 m&#xE5;nader f&#xF6;r att:
- M&#xF6;jligg&#xF6;ra en ordentlig planeringsprocess av k&#xE4;rnprogrammet;
- &apos;Bygga broar&apos; med tidigare programfaser;
- Till&#xE5;ta utvecklingen av n&#xF6;dv&#xE4;ndig implementering och genomf&#xF6;randet av processen att utveckla finansiering av fortsatt partnerskap inf&#xF6;r etablering av k&#xE4;rnprogrammet.

SID har som m&#xE5;l med insatsen att bidra till &#xF6;kad r&#xE4;ttvisa och inkluderande av m&#xE4;nniskor p&#xE5;
social, politisk, och ekonomisk niv&#xE5;. Programmet &#xE4;mnar att uppn&#xE5; m&#xE5;let genom de strategier som ligger till grund f&#xF6;r f&#xF6;r&#xE4;ndringsteorin som &#xE4;r f&#xF6;ljande:

1. St&#xE4;rka efterfr&#xE5;gan f&#xF6;r inkludering och r&#xE4;ttvisa genom att belysa:
- Missn&#xF6;je &#xF6;ver status quo vilket SID &#xE4;mnar att st&#xE4;rka genom deskriptivt och analytiskt arbete genom spridning av relevant information och insyn och analys f&#xF6;r att bidra till en
f&#xF6;rb&#xE4;ttrad formulering av missn&#xF6;je inom exkluderade och maktl&#xF6;sa grupper.
- Str&#xE4;van efter alternativa situationer och positiv framtidssyn genom policyf&#xF6;rslag.
- Klarhet &#xF6;ver processen att uppn&#xE5; r&#xE4;ttvisa genom kritisk analys, strategiskt planerande och ett f&#xF6;rhandlingsbart tillv&#xE4;gag&#xE5;nss&#xE4;tt som &#xE4;r huvudpunkter is SIDs strategiska arbete.
- Vidden av kollektivt agerande f&#xF6;r att kr&#xE4;va &#xF6;kat fokus och engagemang inom relevanta
institutioner genom meningsfull dialog.
- Aktivt medborgarskap genom mobiliseringsarbete och st&#xF6;d fr&#xE5;n f&#xF6;rmedlande organisationer.

2. Minska motst&#xE5;ndet till social, politisk och ekonomisk f&#xF6;r&#xE4;ndring och minska
konsekvenserna av anpassningen som potentiellt f&#xF6;ljer.
- F&#xF6;r att minska motst&#xE5;nd till f&#xF6;r&#xE4;ndring &#xE4;r det viktigt att etablera ankare inom institutioner
d&#xE5; detta &#xF6;kar chanserna f&#xF6;r konstruktivt engagemang snarare &#xE4;n en konfrontationsh&#xE5;llning
mot institutioner. Att identifiera &apos;champions&apos; blir n&#xF6;dv&#xE4;ndigt i processen att engagera
m&#xE4;nniskor i kampen att beg&#xE4;ra r&#xE4;ttvisa och leda processen fram&#xE5;t.

3. Bidra till m&#xE4;nniskors suver&#xE4;nitet och uppr&#xE4;tta ett demokratiskt ansvarstagande inom policy och mellanstatliga processer.
- Generera ett &#xF6;kat demokratiskt ansvarstagande inom internationella f&#xF6;rhandlingar, s&#xE4;rskilt
v.g. mer f&#xF6;rdelaktiga handels- och investeringsavtal.

M&#xE5;lgruppen f&#xF6;r programmet &#xE4;r befolkningen i l&#xE4;nder som &#xE4;r mest ber&#xF6;rda av
utvecklingsutmaningar och oj&#xE4;mlikhet, s&#xE5;som b&#xF6;nder, fiskare, pastoralister, jordbrukare,
informella arbetare och handelsm&#xE4;n, micro- och sm&#xE5;skaliga entrepren&#xF6;rer, personer med
funktionshinder, fattiga i urbana milj&#xF6;er och konsumenter. Stort fokus kommer att ges till
kvinnor och ungdomar, och de sociala r&#xF6;relser som representerar dessa grupper kommer att
f&#xE5; en kritisk roll. De sociala r&#xF6;relser som representerar de ovanst&#xE5;ende m&#xE5;lgrupper kommer
att vara agenter, snarare &#xE4;n m&#xE5;l f&#xF6;r f&#xF6;r&#xE4;ndringsteorin. Dessa sociala r&#xF6;relser kommer d&#xE4;rf&#xF6;r att vara en aktiv del i processen fr&#xE5;n b&#xF6;rjan till slut.</narrative>
   <narrative xml:lang="EN">Society for International Development (SID) has submitted a proposal to Sida regarding support for the gestation phase of &quot;Tackling Inequalities in the Context of Structural Transformation&quot;. This 9-month introductory phase is based on the conclusions and methods developed during the Accra Conference in Ghana in 2014 with the same name. &quot;The Conference reiterated the importance of an interdisciplinary and multi-sectorial approach to the policy discourse on inequality and the need to build capacity of different societal actors to engage in the process&quot; (proposal, page.22). In order for SID to reach its broader objectives set during the Accra Conference, to implement a three-year core progran, it recognizes the need to scale-up the ambition and foster a broad partnership base. SID intends to develop a fully-fledged Three-year program to promote the advancement of the conceptual framework and theory of change. However, in order to develop such ambitious program, SID acknowledges the need to implement a gestation phase that could enable:
- a proper planning process;
- to build bridges with the previous phase and;
- to allow development of the necessary implementation and financial partnerships.

The program objective aims to contribute to increased equity and inclusion of people at a social, political, and economic level. The program aims to achieve these objectives through the strategies that form the basis for the theory of change which is the following:

1. Strengthen the demand for inclusion and equity by putting light on:
- Dissatisfaction with the status quo of which SID aims to strengthen through descriptive and analytical work by providing relevant information, insights and analysis in order to contribute to the greater articulation of such dissatisfaction by excluded and powerless social groups.
- Attractiveness of the alternative in terms of creating a positive vision for the future and policy options.
- Clarity of path forward through critical path analysis, strategic planning and negotiating approach which will serve as the main strategic work.
- Scope of a collective action in order to command attention and engagement in a meaningful dialogue with institutions.
- Active citizenship through mobilization work with the support of mediating organizations.

2. Weaken the resistance to change and lower the potential pain of that adjustment:
- In order to weaken the resistance to change there ought to be anchors within institutions which will maximize the chances for constructive engagement rather than a confrontantional stance. Identifying champions for change become important to lead the work in order to engage and encourage people to demand for equity.

3. Promote people&apos;s sovereignty and restore democratic accountability in policy spaces and intergovernmental processes:
- Promote greater democratic accountability in international negotiations, with particular emphasis on preferential trade and investment agreements.


The target Group for the program is mainly the population within countries which are the most affected by development challenges and inequality, such as peasants, fishermen, pastoralists, agriculturalists, informal workers and traders, Micro and small-scale entrepreneurs, people with disabilities, poor people in urban environments and consumers. A large focus of the program will be directed to women and youth, as well as social movements of which represent these groups which will serve as agents of change, rather than targets for the theory of change. Thus, these social movements will have an active part in the process.</narrative>
  </description>
  <participating-org ref="21041" role="2">
   <narrative xml:lang="EN">SID/Society for International Development</narrative>
  </participating-org>
  <participating-org ref="21041" role="4" type="21">
   <narrative xml:lang="EN">SID/Society for International Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-30" type="1"></activity-date>
  <activity-date iso-date="2015-11-30" type="2"></activity-date>
  <activity-date iso-date="2017-03-30" type="3"></activity-date>
  <activity-date iso-date="2017-03-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-620.7764464514</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">-596.6179845388</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Society for International Development&apos;s (SID) aims were to increased knowledge of a SID Congress, the Development Journal, the SID Forum, and the State of East Africa Report Series; to act as a policy catalyst through research on policy and analysis, dialogue with multi-sector actors, and assistance in in policy formulation and implementation; and to act as a facilitator and diversity bridge builder.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51050105" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
