<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4440-289-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Combining geospatial and survey data in assessing the prospects of smallholder agricultural development in sub-Saharan Africa</narrative>
   <narrative xml:lang="SV">Sm&#xE5;brukare och jordbruksutveckling i Afrika s&#xF6;der om Sahara</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Rapporter om sk&#xF6;rdeniv&#xE5;er v&#xE4;rlden runt visar ofta niv&#xE5;er som planar ut eller till och med sjunker samtidigt som sk&#xF6;rdarna kan variera stort inom och mellan regioner. F&#xF6;r att m&#xF6;ta den f&#xF6;rv&#xE4;ntade befolknings&#xF6;kningen och den &#xF6;kning av konsumtionen per capita som ett &#xF6;kande v&#xE4;lst&#xE5;nd medf&#xF6;r m&#xE5;ste jordbruket h&#xF6;ja produktionen och produktiviteten dramatiskt, utan att &#xE4;ventyra den milj&#xF6;m&#xE4;ssiga och ekologiska h&#xE5;llbarheten. Skillnaden mellan den sk&#xF6;rdeniv&#xE5; man skulle kunna uppn&#xE5; p&#xE5; en plats genom att anv&#xE4;nda b&#xE4;sta m&#xF6;jliga produktionsmetoder och den niv&#xE5; man verkligen uppn&#xE5;r kallas ofta sk&#xF6;rdegap?. Ber&#xE4;knade sk&#xF6;rdegap kan anv&#xE4;ndas som ett m&#xE5;tt p&#xE5; potentiella sk&#xF6;rde&#xF6;kningar. Om orsakerna till gapen kan identifieras kan dessa anv&#xE4;ndas f&#xF6;r att utveckla effektiva insatser f&#xF6;r att h&#xF6;ja produktiviteten. Afrika s&#xF6;der om Sahara uppvisar stora sk&#xF6;rdegap. Jordbrukssystemen och landskapen d&#xE4;r &#xE4;r ocks&#xE5; ofta mycket komplexa vilket g&#xF6;r det sv&#xE5;rt att unders&#xF6;ka orsakssambanden mellan produktionsfaktorer och sk&#xF6;rdeniv&#xE5;. Det &#xF6;vergripande m&#xE5;let f&#xF6;r detta projekt &#xE4;r att integrera studier av biofysiska och socioekonomiska faktorer f&#xF6;r att hitta f&#xF6;rklaringar till sk&#xF6;rdegapen. Mer specifikt vill vi best&#xE4;mma orsakerna till sk&#xF6;rdegap i olika skalor (byniv&#xE5;, landskap, region) och i olika tidsperspektiv. Vidare kommer vi att analysera sk&#xF6;rdegapens f&#xF6;rdelningskonsekvenser, d.v.s. hur de p&#xE5;verkar befolkningen i olika v&#xE4;lst&#xE5;ndskategorier, samt f&#xF6;rdelningskonsekvenserna av olika tekniker som kan anv&#xE4;ndas f&#xF6;r att intensifiera jordbruksproduktionen. Det &#xE4;r sv&#xE5;rt att i fr&#xE5;gor om jordbrukets utveckling klart &#xE5;tskilja sociala, ekonomiska och institutionella faktorer fr&#xE5;n de agroekologiska och geofysiska. Ett forskningsprojekt kring sk&#xF6;rdegap i Afrika s&#xF6;der om Sahara, Afrint? (namnet kombinerat av Africa och intensification), har gett ett stort intervjumaterial med framf&#xF6;r allt socioekonomiska data fr&#xE5;n g&#xE5;rds- och byniv&#xE5;. Informationen har till en del kunnat f&#xF6;rklara den sk&#xF6;rdegap man identifierat i studieomr&#xE5;dena. I det h&#xE4;r projektet ska vi komplettera de befintliga materialet bl a med nya biofysiska och agronomiska data s&#xE5; att vi kan fylla kunskapsluckor om; (1) betydelsen av socioekonomiska respektive biofysiska faktorer f&#xF6;r att f&#xF6;rklara sk&#xF6;rdegapen, 2) huruvida tidsserier och historiska data kan ge information om ih&#xE5;lligheten hos de faktorer som kontrollerar sk&#xF6;rdeniv&#xE5;erna, 3) fallstudier av betydelsen av den rumsliga variationen inom g&#xE5;rdarna, och 4) hur olika skalor fr&#xE5;n g&#xE5;rdsniv&#xE5; till regional niv&#xE5; ska kunna l&#xE4;nkas s&#xE5; att man kan dra slutsatser som &#xE4;r giltiga i st&#xF6;rre skala &#xE4;n den enskilda g&#xE5;rden och byn. F&#xF6;r att genomf&#xF6;ra detta skall vi med hj&#xE4;lp av kamerautrustade *dr&#xF6;nare* (s.k. UAS-teknik) och satellitbilder ta fram flygbilder f&#xF6;r enskilda g&#xE5;rdar, f&#xF6;r byar och regioner. Fr&#xE5;n bildmaterialet kommer sk&#xF6;rdeniv&#xE5;erna f&#xF6;r olika omr&#xE5;den att skattas utifr&#xE5;n empiriska samband mellan vegetationsindex (fr&#xE5;n flygbilder) och m&#xE4;tning av verklig sk&#xF6;rd p&#xE5; marken utifr&#xE5;n vilka vi ska producera sk&#xF6;rdeniv&#xE5;kartor. F&#xF6;r n&#xE5;gra delomr&#xE5;den kommer mer detaljerade studier att genomf&#xF6;ras d&#xE4;r f&#xF6;rklarande variabler h&#xE4;mtas fr&#xE5;n v&#xE5;r databas genom Afrint-projektet samt fr&#xE5;n nya f&#xE4;ltunders&#xF6;kningar. De senare inkluderar insamling av jord- och gr&#xF6;dodata, samt intervjuer med kompletterande fr&#xE5;gor om t.ex. nuvarande och historisk sk&#xF6;tsel av gr&#xF6;dor och jordar. Dessa ska anv&#xE4;ndas f&#xF6;r att bekr&#xE4;fta och f&#xF6;rklara de m&#xF6;nster i sk&#xF6;rdeniv&#xE5;er och sk&#xF6;rdegap som framg&#xE5;r av de producerade kartorna. Detaljstudierna kommer att genomf&#xF6;ras i tv&#xE5; omr&#xE5;den vardera i Ghana och Kenya. I varje omr&#xE5;de kommer tv&#xE5; byar att studeras; en med st&#xF6;rre och en med mindre sk&#xF6;rdegap enligt Afrint-data. I samtliga fall skall byar d&#xE4;r spannm&#xE5;lsodling (majs, ris mm) dominerar v&#xE4;ljas eftersom detta &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att metodiken ska kunna till&#xE4;mpas p&#xE5; samma s&#xE4;tt i alla de olika studieomr&#xE5;dena. Jordbruket m&#xE5;ste kraftigt h&#xF6;ja produktionen och produktiviteten. Detta projekt syftar till att kombinera flera forskningsdiscipliner f&#xF6;r att</narrative>
   <narrative xml:lang="EN">Recent research provides evidence of stagnating crop yields and regionally heterogeneous crop yield patterns. It is essential to identify underperforming regions and understand key causes of poor productivity. Regions where the yield gaps are large hold promise for increased production and food security. This focuses on Sub-Saharan Africa with large gaps between actual and potential yields. The aim is to understand the causes of large yield gaps and to integrate geophysical and socio-economic explanations for these. Yield maps will be created to study variations within and between villages, spatially and temporally. Socio-economic panel data will be combined with remote sensing and investigations in eight villages in Kenya and Ghana with focus on geophysical, socio-economic and political aspects. Thus we link geo-spatial data to socio-economic characteristics, combining detailed investigations with large spatial coverage, and thus progressing beyond site-specific observations and conclusions.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">214252.6662949474</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">135569.4501256355</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">126828.1268281268</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">590387.6149798102</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">205325.4718659912</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">144305.4987436452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">126828.1268281268</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
