<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-EG-HAA-009</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Line of Credit to Edbe</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">La ligne de cr&#xE9;dit vise &#xE0; contribuer &#xE0; la r&#xE9;alisation des objectifs sectoriels suivants: (i) d&#xE9;velopper le secteur des exportations du pays, (ii) renforcer le d&#xE9;veloppement du secteur priv&#xE9; en soutenant les PME, (iii) r&#xE9;duire la pauvret&#xE9; en cr&#xE9;ant des emplois et en augmentant la production dans les zones rurales. Son objectif est de fournir des ressources financi&#xE8;res &#xE0; l&apos;EDBE pour r&#xE9;trocession &#xE0; des sous-emprunteurs priv&#xE9;s afin de leur permettre d&apos;investir dans des projets orient&#xE9;s vers l&apos;exportation dans le pays.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet concerne une ligne de cr&#xE9;dit accord&#xE9;e &#xE0; la Banque de D&#xE9;veloppement des Exportations d&apos;&#xC9;gypte (EDBE). Cette ligne de cr&#xE9;dit &#xE0; EDBE est destin&#xE9;e &#xE0; financer des projets orient&#xE9;s vers l&apos;exportation dans les secteurs de l&apos;industrie, du tourisme et des services en &#xC9;gypte. Il a &#xE9;t&#xE9; initi&#xE9; car la r&#xE9;duction de la pauvret&#xE9; gr&#xE2;ce &#xE0; la cr&#xE9;ation d&apos;emplois n&#xE9;cessite des investissements consid&#xE9;rables dans les secteurs productifs, en particulier la production priv&#xE9;e et la production ax&#xE9;e sur l&apos;exportation. Ainsi, la ligne de cr&#xE9;dit (LdC) devrait financer des sous-projets dans les secteurs productifs et dans quelques sous-secteurs de services en &#xC9;gypte. Il devrait &#xE9;galement soutenir les sous-projets qui sont priv&#xE9;s, orient&#xE9;s vers l&apos;exportation et produisent des biens pour l&apos;exportation. Les sous-projets &#xE0; s&#xE9;lectionner sont les recettes en devises et, dans la plupart des cas, bas&#xE9;es sur les ressources. La LdC devrait fournir des pr&#xEA;ts secondaires &#xE0; moyen et long terme aux entreprises dans les secteurs de (i) l&apos;industrie; (ii) le tourisme; et (iii) les services qui soutiennent les exportations. Un sous-projet s&#xE9;lectionn&#xE9; doit &#xEA;tre financi&#xE8;rement viable avec un taux de rendement financier qui doit d&#xE9;passer le co&#xFB;t d&apos;opportunit&#xE9; du capital des sous-pr&#xEA;ts plus une prime de risque.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires de la ligne de cr&#xE9;dit devraient &#xEA;tre des soci&#xE9;t&#xE9;s enregistr&#xE9;es produisant des biens exportables. Les sous-emprunteurs s&#xE9;lectionn&#xE9;s utiliseront des mati&#xE8;res premi&#xE8;res locales; augmenter l&apos;utilisation de la capacit&#xE9; existante lorsque le potentiel d&apos;expansion est consid&#xE9;rable; produire des biens exportables; g&#xE9;n&#xE9;rer des gains de change; cr&#xE9;er de l&apos;emploi; augmenter le professionnalisme et les comp&#xE9;tences locales; produire des biens &#xE0; forte valeur ajout&#xE9;e; se conformer aux normes environnementales; et donner des opportunit&#xE9;s d&apos;emploi substantielles aux femmes. La ligne de cr&#xE9;dit est destin&#xE9;e aux PME, dont le co&#xFB;t total d&apos;investissement ne d&#xE9;passe pas 8,0 millions d&apos;UC (environ 10 millions de dollars EU).</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The beneficiaries of the line of credit should be registered companies that produce exportable goods. The selected sub-borrowers will use local raw materials; increase the use of existing capacity where the potential for expansion is considerable; produce exportable goods; generate foreign exchange earnings; create employment; increase local professionalism and skills; produce goods that have substantial value-added; comply with environmental standards; and provide substantial employment opportunities to women. The line of credit is aimed at SMEs, where total investment cost does not exceed UA 8.0 million (about US$ 10 million).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The line of credit aims to contribute to the achievement of the following sector goals: (i) developing the country&#x2019;s export sector, (ii) enhancing private sector development by supporting the SMEs, (iii) reducing poverty by creating employment and increasing production in rural areas. Its objective is to provide financial resources to the EDBE for on-lending to private sub-borrowers to enable them invest in export-oriented projects in the country.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The present project concerns a Line of Credit (LOC) to the Export Development Bank of Egypt (EDBE). This line of credit to EDBE is for financing export-oriented projects in the sectors of industry, tourism and services in Egypt. It&apos;s initiated because poverty alleviation through employment generation requires considerable investment in productive sectors, particularly private-owned and export-oriented production. So, the LOC should finance sub-projects in the productive sectors and in some few service sub-sectors in Egypt. It should also support sub-projects that are private, export-oriented and produce goods for export. The sub-projects to be selected are foreign exchange earning and, in most cases, resource-based. The LOC should provide medium to long-term sub-loans to enterprises in sectors of (i) industry; (ii) tourism; and (iii) services that support exports. A selected sub-project must be financially viable with a financial rate of return that should exceed the opportunity cost of capital of the sub-loans plus a risk premium.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2002-10-23" type="1"></activity-date>
  <activity-date iso-date="2003-03-27" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="EG" percentage="100"></recipient-country>
  <location>
   <location-id code="357994" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Egypt</narrative>
   </name>
   <administrative code="1169.0" level="1" vocabulary="G1"></administrative>
   <administrative code="15551.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>27 30</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Development Banking</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2003-03-27"></transaction-date>
   <value currency="XDR" value-date="2003-03-27">41718815.19</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Export Development Bank of Egypt</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
