<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091134</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CONTRIBUIR AL DESARROLLO SOSTENIBLE DEL MUNICIPIO DE GUAMA EN LA PROVINCIA DE SANTIAGO DE CUBA MEDIANTE EL USO DE LAS FUENTES RENOVABLES DE ENERG&#xCD;A</narrative>
   <narrative xml:lang="EN">Contribution to sustainable development of Guama municipality in Santiago de Cuba province through the use of renewable energy sources.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;SODEPAZ lleva interviniendo en el municipio de Guama desde hace m&#xE1;s de 15 a&#xF1;os, primero en la electrificaci&#xF3;n de consultorios m&#xE9;dicos de monta&#xF1;a con energ&#xED;a renovable y posteriormente con la participaci&#xF3;n en un programa de la ONG Cubasolar que lleva por titulo Solarizaci&#xF3;n de Guam&#xE1;, dicho programa tiene por objetivo la introducci&#xF3;n masiva de las energ&#xED;a renovables en todas las facetas de la vida municipal tales como las productivas (fincas), la electrificaci&#xF3;n de viviendas, edificios de servicios (consultorios, hospital,...) y en la obtenci&#xF3;n de agua para el consumo. Esta nueva actuaci&#xF3;n busca dar seguimiento a acciones precedentes para contribuir al desarrollo sostenible mediante el uso de las fuentes renovables de energ&#xED;a en el municipio de Guam&#xE1; (Santiago de Cuba) y sus &#xF3;rganos de gobierno, que fortalezca la participaci&#xF3;n ciudadana y permita aplicar soluciones sustentable de referencia para las regiones monta&#xF1;osas del oriente de Cuba, la zona hist&#xF3;ricamente menos desarrollada de toda la isla. La inversi&#xF3;n anterior asciende a 1.500.000 euros, un 55% por parte de cofinanciaci&#xF3;n de la AECID a trav&#xE9;s de SODEPAZ y por un programa de colaboraci&#xF3;n directa AECID y Cubasolar. Las inversiones se han centrado en electrificaci&#xF3;n de fincas (20), viviendas(105), bombeos solares con acueductos (13), instalaci&#xF3;n plantas de biogas (10), reforestaci&#xF3;n (200Has) y reparaci&#xF3;n de un edificio como aula de la naturaleza para impartir cursos y actividades de educaci&#xF3;n ambiental. La inversi&#xF3;n por parte de los fondos gestionados por SODEPAZ ha sido de 894.000. En la propuesta actual, se centra en la mejora del desarrollo local de la poblaci&#xF3;n de las zonas m&#xE1;s lejanas de la cabecera municipal y pretende, con la participaci&#xF3;n activa de los beneficiarios/as y en especial de las mujeres, garantizar el abastecimiento de agua a la poblaci&#xF3;n en 8 comunidades mediante bombeos solares, la instalaci&#xF3;n de 5 plantas de biogas para tratar residuos pecuarios y la utilizaci&#xF3;n del gas producido en la cocci&#xF3;n de alimentos, la iluminaci&#xF3;n solar b&#xE1;sica de 70 viviendas dispersas de las zonas m&#xE1;s alejadas del sistema el&#xE9;ctrico y la electrificaci&#xF3;n de dos comunidades (56 viviendas). La poblaci&#xF3;n esta dispersa por un &#xE1;rea monta&#xF1;osa que la situaci&#xF3;n de limitaciones como la electrificaci&#xF3;n hace que tienda a abandonar sus campos de cultivo emigrando a zonas cercanas a los n&#xFA;cleos de poblaci&#xF3;n en la costa, en condiciones no id&#xF3;neas, e incluso a la capital de la provincia. Lo cual impacta negativamente en sus roles sociales y en su identidad cultural. El fortalecimiento de las capacidades locales es por tanto una prioridad, al igual que el trabajo de apropiaci&#xF3;n de derechos y concienciaci&#xF3;n de los sectores m&#xE1;s vulnerables, mujeres y ni&#xF1;@s. Disponer de un suministro el&#xE9;ctrico efectivo y que no perjudique el medio ambiente supone un derecho b&#xE1;sico para las poblaciones rurales y una mejora de la calidad de vida que repercute directamente en los derechos b&#xE1;sicos de las persona.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091134-CUB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CU" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Guama</narrative>
   </name>
  </location>
  <sector code="23210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">286409</value>
   <sector code="23210" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="23210" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
