<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-090000</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community Research Programme for Health Education Promotion on HIV/AIDS in Cuba.</narrative>
   <narrative xml:lang="ES">PROYECTO: Desarrollo de un programa comunitario de investigaci&#xF3;n en Promoci&#xF3;n-Educaci&#xF3;n para la salud sobre VIH/sida en Cuba (...)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Cuba se sit&#xFA;a, en 2014, en el puesto 44 del &#xCD;ndice de Desarrollo Humano ?IDH-, estando entre los cuatro mejores de Am&#xE9;rica Latina y el Caribe, junto con Chile (41), Argentina (49) y Uruguay (50). Todos ellos tienen datos favorables en desigualdad humana, desigualdad de g&#xE9;nero, desarrollo de g&#xE9;nero y pobreza multidimensional. Sin embargo, y en cuanto a los datos de VIH/SIDA, en 2014 se contabilizaron unos 16.500 casos de SIDA en Cuba, lo que representa el 83,3% de los 19.781 casos diagnosticados desde 1986 hasta 2013. Adem&#xE1;s, se insiste en que la epidemia est&#xE1; presente en Cuba y afecta a adultos en edad sexualmente activa que tienen relaciones desprotegidas. El hecho de que la mayor forma de contagio siga siendo las relaciones sexuales desprotegidas nos vislumbra un horizonte de falta de concienciaci&#xF3;n y educaci&#xF3;n, lo que reafirma que la informaci&#xF3;n no es suficiente cuando hablamos de cambio de conductas y conciencia, por lo que es imprescindible formar y empoderar a la poblaci&#xF3;n. Nuestro objetivo general es contribuir al desarrollo y la calidad de vida de las personas, construyendo un cuadro de la problem&#xE1;tica comunitaria de estos sujetos para identificar posibles situaciones de riesgo y desarrollar pautas de intervenci&#xF3;n para promover una mayor calidad de vida, prevenir y, en su caso, mejorar situaciones problem&#xE1;ticas de estos sujetos. En este sentido, para contribuir a la prevenci&#xF3;n de la infecci&#xF3;n es necesario Establecer las bases para el desarrollo institucional de la ENSAP y mejora comunitaria de la calidad de vida, la promoci&#xF3;n de la salud y VIH/sida en Cuba. Para lograr este objetivo nos planteamos, en primer lugar, desarrollar un proyecto conjunto de investigaci&#xF3;n cient&#xED;fica para explorar los conocimientos, percepciones y pr&#xE1;cticas de riesgo del VIH/sida de los grupos vulnerables en Cuba y plantear l&#xED;neas de acci&#xF3;n futuras. En segundo lugar, pretendemos desarrollar un intercambio de profesionales y acad&#xE9;micos, capacit&#xE1;ndoles a nivel de postgrado y formaci&#xF3;n permanente, en el &#xE1;mbito de la investigaci&#xF3;n e intervenci&#xF3;n en educaci&#xF3;n para la salud, por medio de cursos, seminarios, etc. Tambi&#xE9;n pretendemos difundir los conocimientos a trav&#xE9;s de encuentros, seminarios y/o congresos de formaci&#xF3;n donde se divulgue y sensibilice a la poblaci&#xF3;n ante las pr&#xE1;cticas sexuales seguras y responsables. Y, por &#xFA;ltimo, contribuir al mundo cient&#xED;fico a trav&#xE9;s de varias publicaciones sobre los resultados de nuestro estudio, tanto a nivel nacional como internacional. Los destinatarios directos son los docentes e investigadores de la Escuela Nacional de Salud P&#xFA;blica y los grupos vulnerables (ya mencionados anteriormente) y la poblaci&#xF3;n en general. Entre los resultados esperados, se encuentran: 20 profesionales formados en intervenci&#xF3;n e investigaci&#xF3;n Educaci&#xF3;n para la Salud y VIH/sida, 100 agentes comunitarios formados en prevenci&#xF3;n de VIH/sida en el &#xE1;mbito comunitario, elaboraci&#xF3;n de materiales did&#xE1;cticos de formaci&#xF3;n e informaci&#xF3;n con enfoque de g&#xE9;nero, difusi&#xF3;n de los resultados de la investigaci&#xF3;n en eventos cient&#xED;ficos y publicaciones especializadas nacional e internacional. Consideramos que el proyecto es Pertinente (aclara un problema y se ha realizado un profundo trabajo de documentaci&#xF3;n y revisi&#xF3;n del estado de la investigaci&#xF3;n), y Verificable (lo que se propone es observable e investigable). Tambi&#xE9;n es altamente viable por varias razones que enumeramos a continuaci&#xF3;n: - En primer lugar, nace de un an&#xE1;lisis de la realidad realizado en el terreno y consensuado con la contraparte, tanto en el dise&#xF1;o de proyecto y acciones como los objetivos, duraci&#xF3;n, etc. - En segundo lugar, el proyecto es sostenible porque crea un reforzamiento de capacidades en la contraparte. - En tercer, por la capacidad, experiencia y solvencia tanto de las instituciones que intervienen en primer nivel (UPO-ENSAP), as&#xED; como de las instituciones p&#xFA;blicas colaboradoras y que participan como grupo de expertos. - En cuarto lugar, por el impacto que va a generar en la poblaci&#xF3;n a trav&#xE9;s de la transferencia de los resultados. Por &#xFA;ltimo, tendr&#xE1; un alto impacto en el mundo cient&#xED;fico, al divulgar los logros alcanzados en editoriales y revistas de impacto, as&#xED; como por la buena acogida y resultados de los proyectos de cooperaci&#xF3;n internacional al desarrollo que, en colaboraci&#xF3;n con la AACID, hemos venido desarrollando a lo largo de varios a&#xF1;os en otros pa&#xED;ses. Este proyecto se alinea y es coherente con las pol&#xED;ticas p&#xFA;blicas andaluzas en el marco de los derechos humanos, siendo Cuba uno de los pa&#xED;ses prioritarios para la cooperaci&#xF3;n as&#xED; como las dos principales l&#xED;neas de trabajo en las que sustentan las actividades: educaci&#xF3;n y salud. De esta manera, respondemos a las prioridades sectoriales de la Ley 14/2003, de 22 de Diciembre, de Cooperaci&#xF3;n Internacional para el Desarrollo (servicios sociales b&#xE1;sicos) y a los objetivos espec&#xED;ficos del PACODE (2015-2018) y sus l&#xED;neas estrat&#xE9;gicas de trabajo que constituyen la referencia para las actuaciones a desarrollar en cada &#xE1;mbito (O1 LP 4; O4 LP 2 y O5 LP 1 y 2).</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-453" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-687" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <other-identifier ref="009-090000-CUB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-23" type="1"></activity-date>
  <activity-date iso-date="2017-12-22" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CU" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="13040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-23"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-23">150</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-23"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-23">150</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-23"></transaction-date>
   <value currency="EUR" value-date="2015-12-23">3750</value>
   <sector code="13040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">150</value>
   <sector code="13040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
