<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044321</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de la atenci&#xF3;n integral de los ni&#xF1;os y ni&#xF1;as de 5 a 12 a&#xF1;os en el &#xE1;mbito educativo y comunitario</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La elecci&#xF3;n del subsistema de la Educaci&#xF3;n Primaria como elemento central para el desarrollo de la propuesta de convenio pasa por el hecho de constituir una de las etapas fundamentales para la adquisici&#xF3;n y desarrollo de potencialidades de ni&#xF1;os y ni&#xF1;as tanto en el &#xE1;rea de la afectividad y en el &#xE1;rea de la motivaci&#xF3;n. En este nivel primario se van a trabajar conocimientos, habilidades y capacidades b&#xE1;sicas, para contribuir a la formaci&#xF3;n de h&#xE1;bitos, normas y valores. Las principales l&#xED;neas de acci&#xF3;n definidas entre el MINED y Save The Children son: - Fortalecer la formaci&#xF3;n, superaci&#xF3;n del docente y la intervenci&#xF3;n con infraestructuras espec&#xED;ficas y material educativo. - Fortalecer los programas de educaci&#xF3;n laboral y de valores. Los esfuerzos del convenio estar&#xE1;n centrados en elevar la calidad de la educaci&#xF3;n en la ense&#xF1;anza primaria y al fortalecimiento de los v&#xED;nculos de la escuela , la comunidad y la familia como motor impulsor del desarrollo social, priorizando dentro de esta ense&#xF1;anza el trabajo con los ni&#xF1;os y las ni&#xF1;as en general y con necesidades educativas especiales en particular .Todo ello, se har&#xE1; bajo un enfoque de derechos humanos y espec&#xED;ficamente de derechos de la ni&#xF1;ez. El convenio pretende apoyar las acciones y el esfuerzo del Estado Cubano por garantizar una educaci&#xF3;n primaria universal y e calidad para todos los ni&#xF1;os y las ni&#xF1;as. En el momento actual el Estado Cubano esta priorizando una serie de transformaciones educativas encaminadas a este objetivo de elevaci&#xF3;n de la calidad. Las acciones del convenio no pretenden m&#xE1;s que apoyar este importante proceso. Para apoyar la atenci&#xF3;n integral de los ni&#xF1;os y las ni&#xF1;as de 5 a12 a&#xF1;os, en el fortalecimiento de la calidad en la Educaci&#xF3;n Primaria en Cuba, el convenio se enmarca en las acciones definidas entre Save the Children y el MINED para aumentar la calidad de la educaci&#xF3;n de los ni&#xF1;os y ni&#xF1;as de la Educaci&#xF3;n Primaria y que finalmente tributa a la elevaci&#xF3;n de la calidad de la educaci&#xF3;n de forma global. El trabajo que se pretende con el convenio pasa por fortalecer las instancias educativas, de la familia y la comunidad que est&#xE1;n desarrollando acciones para el desarrollo de una educaci&#xF3;n de calidad para los ni&#xF1;os y ni&#xF1;as de 5 a 12 a&#xF1;os en Cuba. El Convenio trabajar&#xE1; en diferentes &#xE1;mbitos geogr&#xE1;ficos tanto urbanos como rurales : 1) Ciudad de La Habana. Marianao (Los Pocitos- Palmar) Arroyo Naranjo (La Guinera) Habana Vieja (Jes&#xFA;s Mar&#xED;a) y Centro Habana (Cayo Hueso) 2) En las provincias orientales de Las Tunas (Consejo Popular No. 5, Distrito Camilo Cienfuegos) Granma (Cauto Cristo, Consejo Popular El Salviar) y Guant&#xE1;namo ( Baracoa, Consejo Popular: Nibuj&#xF3;n). - Apoyar los programas de educaci&#xF3;n especial. - Apoyar el programa de educaci&#xF3;n ambiental. &quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-044321-CUB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CU" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Las zonas de intervervencion seran Ciudad de La Habana (Habana del Este y Marianao), y la provincia de Las Tunas (zonas periurbanas del municipio cabecera).</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">1500000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">1500000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">1500000</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
