<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-043177</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Tratamiento de fondos documentales en cooperaci&#xF3;n con M&#xE9;xico y Cuba</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;EL proyecto tiene como objetivo la digitalizaci&#xF3;n y catalogaci&#xF3;n de los siguientes archivos: Archivo del Instituto de Literatura y Ling&#xFC;&#xED;stica de La Habana (Cuba): conserva archivos personales de destacados representantes de la Edad de Plata de la cultura espa&#xF1;ola, como Fernando Ortiz, Jos&#xE9; Ma Chac&#xF3;n y Calvo, Nicol&#xE1;s Guill&#xE9;n, Pedro Henr&#xED;quez Ure&#xF1;a, Max Henr&#xED;quez Ure&#xF1;a, Mirta Aguirre, Jorge Ma&#xF1;ach, Manuel Navarro y Emilio Ballagas. Est&#xE1; previsto trabajar en conseguir la incorporaci&#xF3;n de dichos fondos, mediante copia digital, al archivo documental de la Edad de Plata. Archivo Hist&#xF3;rico de El Colegio de M&#xE9;xico (M&#xE9;xico): contiene varias series documentales, como expedientes de personal relativos a la incorporaci&#xF3;n, la docencia, las publicaciones y otras actividades de los profesores; correspondencia mantenida entre colaboradores y profesores del centro y archivos personales de otros personajes que mantuvieron relaciones profesionales con la Instituci&#xF3;n. Archivos del Colegio Madrid (M&#xE9;xico) y del Instituto Luis Vives (M&#xE9;xico DF): creados tras la guerra civil por la emigraci&#xF3;n espa&#xF1;ola acogieron a los hijos de los refugiados espa&#xF1;oles y proporcionaron empleo a maestros, muchos de los cuales se hab&#xED;an formado o hab&#xED;an ejercido en la Instituci&#xF3;n Libre de la Ense&#xF1;anza o en el Instituto Escuela y de los cuales se conservan sus expedientes personales junto con otra documentaci&#xF3;n interna de ambas instituciones. En el Instituto se conservan adem&#xE1;s varias colecciones de los fondos editoriales de la editorial S&#xE9;neca. Archivo Adolfo Salazar (M&#xE9;xico): custodiado por el hijo de su amigo Carlos Prieto, incluye un epistolario con cartas de Gerardo Diego o Ernesto Halffter, entre otros, adem&#xE1;s de una completa colecci&#xF3;n de sus colaboraciones en El Sol y en otros diarios y revistas. Otra parte del archivo est&#xE1; formada por un bloque documental de aproximadamente 1.000 cartas, fechadas entre 1901 y 1955, de Amado Alonso, Ricardo Baeza, Fernando de los R&#xED;os, Enrique D&#xED;ez-Canedo, Gustavo Dur&#xE1;n, Manuel de Falla, Federico Garc&#xED;a Lorca, Jorge Guill&#xE9;n, Igor Stravinsky y Rodolfo Halffter, entre otros, adem&#xE1;s de algunas fotograf&#xED;as, folletos, partituras, apuntes de conferencias o art&#xED;culos, telegramas e invitaciones. Archivo de la familia D&#xED;ez-Canedo (M&#xE9;xico): est&#xE1; integrado por documentos y cartas de Enrique D&#xED;ez-Canedo relativos a la etapa anterior a la guerra, a los a&#xF1;os como embajador de la Rep&#xFA;blica espa&#xF1;ola en Montevideo (1933-1934) y Buenos Aires (1936), y al exilio en M&#xE9;xico (1938-1944), as&#xED; como por la documentaci&#xF3;n generada por la labor editora de su hijo Joaqu&#xED;n. As&#xED; mismo se realizar&#xE1;n labores de digitalizaci&#xF3;n y posterior catalogaci&#xF3;n de archivos pertenecientes a los fondos particulares de Joaqu&#xED;n y Ram&#xF3;n Xirau, Adolfo S&#xE1;nchez V&#xE1;zquez y Carlos Velo.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-043177-CUB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CU" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Iberoam&#xE9;rica</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
