<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-032343</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DIARIO DE CUBA</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">DIARIO DE CUBA es una plataforma que integra el universo de la web 2.0 en la promoci&#xF3;n de la libertad de informaci&#xF3;n y opini&#xF3;n en Cuba, as&#xED; como en el est&#xED;mulo de la creaci&#xF3;n cultural y el intercambio de ideas entre cubanos. Introduciendo de manera autom&#xE1;tica los contenidos en la Intranet cubana (v&#xED;a correo electr&#xF3;nico), as&#xED; como en las redes sociales, donde ya cuenta con m&#xE1;s de 10.000 seguidores, y las plataformas multimedi&#xE1;ticas DDC disemina informaci&#xF3;n, opini&#xF3;n y an&#xE1;lisis en un contexto marcado por la censura en la Isla y por la condici&#xF3;n diasp&#xF3;rica del exilio. La redacci&#xF3;n de DDC produce y recibe contenidos de su red de corresponsales y colaboradores, los edita, jerarquiza y difunde mientras dialoga con los autores: periodistas independientes, informadores sociales, analistas, intelectuales y acad&#xE9;micos. A trav&#xE9;s de esta comunicaci&#xF3;n, se identifican los temas de mayor importancia social, pol&#xED;tica y cultural. Tras este an&#xE1;lisis, se deciden enfoques y se solicitan estudios y reflexiones que contextualizan y complementan el acontecer noticioso. Basado en un software de c&#xF3;digo libre y abierto, DDC abarca zonas de opini&#xF3;n, sociedad, cultura y DDHH desde todos los g&#xE9;neros period&#xED;sticos, pero tambi&#xE9;n desde el ensayo y el an&#xE1;lisis acad&#xE9;mico. Cuenta con un &#xE1;rea (De Leer) dedicada a la literatura, la cr&#xED;tica y las artes en general. Programado y dise&#xF1;ado a partir de los &#xFA;ltimos desarrollos de la web colaborativa, DDC concede un gran protagonismo a los contenidos multimedia, el periodismo ciudadano y la blogosfera, con bit&#xE1;coras escritas tanto desde la Isla y desde el exilio. El sitio, completamente interactivo, cuenta con una zona espec&#xED;fica de Participaci&#xF3;n de los lectores, en la que se desarrollan encuestas, informaciones pr&#xE1;cticas y foros sobre temas de actualidad, tanto puntuales (reformas econ&#xF3;micas) como permanentes (racismo, transici&#xF3;n a la democracia). DDC se renueva continuamente, y es accesible desde cualquier soporte electr&#xF3;nico y navegador de Internet. La actividad vela por ofrecer un espacio equitativo a las distintas opciones pol&#xED;ticas y est&#xE9;ticas, garantizando as&#xED; un periodismo honesto y defensor de los valores de la democracia. Su lenguaje editorial, a la vez que profesional y riguroso, no renuncia a los tonos m&#xE1;s espont&#xE1;neos, desenfadados y personales de la web 2.0. Contando ya con la red de colaboradores y corresponsales m&#xE1;s abarcadora que haya tenido cualquier proyecto editorial cubano ?red que se ha conformado a lo largo del &#xFA;ltimo a&#xF1;o y que cuenta con un gran n&#xFA;mero de corresponsales en la Isla?, es una iniciativa plural e inclusiva, que genera y profesionaliza la informaci&#xF3;n y el debate sobre temas sociales, culturales, pol&#xED;ticos y econ&#xF3;micos en una sociedad carente de prensa y puntos de vista democr&#xE1;ticos durante medio siglo.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-032343-CUB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-11-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CU" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
