<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="3" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-NL-KVK-41048542-20Puri-8567</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" type="22">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Planos y presupuestos para la expansi&#xF3;n de la f&#xE1;brica de l&#xE1;cteos</narrative>
  </title>
  <description type="4">
   <narrative xml:lang="EN">&lt;p&gt;&lt;strong&gt;&lt;u&gt;Actividades del proyecto&lt;/u&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;P. 1 Sistema de capitalizaci&#xF3;n interna&lt;/p&gt;&lt;p&gt;P. 2 Plan de expansi&#xF3;n de la planta de transformaci&#xF3;n de l&#xE1;cteos&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;u&gt;Servicios de Agriterra&lt;/u&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Asesor&#xED;a&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;A.1&amp;nbsp;D&#xED;as de asesor&#xED;a de asesores de Agriterra y costos relacionados&lt;/p&gt;&lt;p&gt;&amp;nbsp;A.2 Asesor&#xED;a agripool en mejora de la eficiencia en procesos productivos y revisi&#xF3;n de planos de expansi&#xF3;n de la planta&lt;/p&gt;&lt;p&gt;A.3 Asesor&#xED;a agripool en gesti&#xF3;n de calidad de leche en f&#xE1;bricas de productos l&#xE1;cteos&lt;/p&gt;&lt;p&gt;A.4 Asesor&#xED;a agripool para el desarrollo de una estrategia comercial nacional&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;strong&gt;Capacitaciones&lt;/strong&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;T.1 Taller de gobernanza&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Viaje de intercambio&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;C.1 Visita de estudio a Chile&lt;/p&gt;</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&lt;p&gt;Contar con el dise&amp;ntilde;o para la expansi&amp;oacute;n de la f&amp;aacute;brica de procesamientos l&amp;aacute;cteos finalizado y con una estrategia de capitalizaci&amp;oacute;n interna que facilite su financiaci&amp;oacute;n a largo plazo. A su vez  seguir la estrategia de expansi&amp;oacute;n comercial nacional que permita mantener tasas de crecimiento anuales superiores al 10%. &lt;/p&gt;  &lt;p&gt;Contar con el dise&amp;ntilde;o para la expansi&amp;oacute;n de la f&amp;aacute;brica de procesamientos l&amp;aacute;cteos finalizado y con una estrategia de capitalizaci&amp;oacute;n interna que facilite su financiaci&amp;oacute;n a largo plazo. A su vez  seguir la estrategia de expansi&amp;oacute;n comercial nacional que permita mantener tasas de crecimiento anuales cercanas al 15%. &lt;/p&gt;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">&lt;p&gt;El a&#xF1;o 2020 con La Purita ser&#xE1; un importante a&#xF1;o de transici&#xF3;n. Tras iniciar la colaboraci&#xF3;n con La Purita en 2018 se ha conseguido una importante reactivaci&#xF3;n  desde una situaci&#xF3;n de estancamiento de ventas  producci&#xF3;n  compra de materia prima e ingresos  hacia un crecimiento sostenido de la empresa con un incremento de ventas anual cercano al 15%. Esto ha sido posible gracias a una mejora de los m&#xE1;rgenes comerciales a trav&#xE9;s de la renegociaci&#xF3;n del precio de compra de las materias primas que ha sido reinvertido en una agresiva expansi&#xF3;n comercial entrando en nuevos departamentos (Beni  Cochabamba  Potos&#xED;)  as&#xED; como en la adquisici&#xF3;n de nueva maquinaria y bienes productivos. Sin embargo  el aumento de ventas y de producci&#xF3;n est&#xE1; aproximando la actual planta a su l&#xED;mite productivo. Por ello se hace necesario mejorar la eficiencia productiva de la actual planta y finalizar el dise&#xF1;o de la expansi&#xF3;n de la f&#xE1;brica  para lo que se contar&#xE1; con el apoyo de una empresa consultora y un agripooler internacional. As&#xED; como crear y aprobar una estrategia de capitalizaci&#xF3;n en La Purita para hacer frente a las futuras inversiones requeridas para la expansi&#xF3;n de la f&#xE1;brica. Adicionalmente  siguiendo la l&#xED;nea de gesti&#xF3;n de calidad iniciada en 2018 con la obtenci&#xF3;n de la certificaci&#xF3;n de Buenas Pr&#xE1;cticas de Manufactura (BPMs)  as&#xED; como el inicio de la certificaci&#xF3;n de An&#xE1;lisis de Peligros y Puntos Cr&#xED;ticos de Control (APPCC)  se reforzar&#xE1; esta trayectoria con una asesor&#xED;a agripooler internacional en gesti&#xF3;n de calidad de leche para f&#xE1;bricas de l&#xE1;cteos  otra asesor&#xED;a agripool para mejorar la eficiencia productiva de la actual planta y revisar los planos de construcci&#xF3;n de la nueva planta  y la expansi&#xF3;n de mercado nacional con un agripooler internacional para desarrollar una estrategia de comercializaci&#xF3;n. Finalmente  se desarrollar&#xE1; un taller de capacitaci&#xF3;n en gobernanza para el nuevo Directorio  as&#xED; como una gira de estudio a Chile para conocer una planta procesadora de l&#xE1;cteos m&#xE1;s avanzada  as&#xED; como sus sistemas de control de calidad de leche y sus estrategias de comercializaci&#xF3;n a nivel nacional.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-7" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="La Purita" role="4" type="72">
   <narrative xml:lang="EN">Industria de Productos L&#xE1;cteos &#x201C;La Purita&#xA8; S.A.</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41048542" role="2" type="21">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41048542" role="4" type="21">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">Operations</narrative>
   </department>
   <job-title>
    <narrative xml:lang="EN">Analyst</narrative>
   </job-title>
   <telephone>31264455445</telephone>
   <email>agriterra@agriterra.org</email>
   <website>https://agriterra.org</website>
   <mailing-address>
    <narrative xml:lang="EN">Willemsplein 42 6811 KD Arnhem  Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <sector code="32161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-12-31">54578</value>
  </budget>
  <transaction ref="42740">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="EUR" value-date="2020-12-31">72.26</value>
   <description>
    <narrative xml:lang="EN">Advise days</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-20Puri-8567" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
  </transaction>
  <transaction ref="49293">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="EUR" value-date="2020-12-31">23529</value>
   <description>
    <narrative xml:lang="EN">Local cost</narrative>
   </description>
   <provider-org ref="La Purita" type="72">
    <narrative xml:lang="EN">Industria de Productos L&#xE1;cteos &#x201C;La Purita&#xA8; S.A.</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
