<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15243A0101-BIH-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assessment Threat to Journalists, OSCE</narrative>
   <narrative xml:lang="SV">Assessment Threat to Journalists, OSCE</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Anecdotal evidence collected by OSCE and provided by journalists in BiH suggests that many attacks against them are not reported, often for fear of reprisal or the belief that it is pointless to do so. This is especially the case where female journalists are involved. Indeed, there is considerable confusion about what constitutes online harassment and abuse in the specific context of BiH.  Understanding the precise nature of threats to media freedom in the specific context where they occur is an essential precondition for developing effective strategies to mitigate those threats.

Addressing the lack of robust and comprehensive data on the nature and extent of various needs and issues the media is faced with in BiH is central to developing an understanding of the scope of the problem and, therefore, to developing an effective response.   OSCE will, through this project application, therefore address the issue by conducting a comprehensive needs assessment, followed by consultations with key stakeholders to analyze the data and specify the precise nature of the problem.

It will also help in developing effective measures not just for the future engagement in this area but better direction of the international support to the media sector in the coming years. 

This project will contribute to the achievement of the United Nations Sustainable Development Goals 16 &#x201C;to promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels&#x201D; and SDG 5 &#x201C;to achieve gender equality and empower all women and girls&#x201D;.</narrative>
   <narrative xml:lang="SV">Projektet handlar om att analysera f&#xF6;rekomsten av trakasserier och hot mot journalister i BiH. Det finns anekdotiska bevis som samlats in av OSSE och tillhandah&#xE5;llits av journalister i Bosnien och Hercegovina som tyder p&#xE5; att attacker mot journalister inte rapporteras, ofta av r&#xE4;dsla f&#xF6;r repressalier eller uppfattningen ??att det &#xE4;r meningsl&#xF6;st att rapportera. Journalister som &#xE4;r kvinnor uppges vara s&#xE4;rskilt utsatta. Det r&#xE5;der dock f&#xF6;rvirring kring vad som utg&#xF6;r trakasserier och &#xF6;vergrepp p&#xE5; n&#xE4;tet, liksom i vilken utstr&#xE4;ckning detta f&#xF6;rekommer. Kunskap och f&#xF6;rst&#xE5;else beh&#xF6;ver &#xF6;ka; att f&#xF6;rst&#xE5; den exakta karakt&#xE4;ren av hot mot mediefrihet i det specifika sammanhang d&#xE4;r de f&#xF6;rekommer &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att utveckla effektiva strategier f&#xF6;r att mildra dessa hot. OSSE kommer d&#xE4;rf&#xF6;r att genomf&#xF6;ra en analys och behovsbed&#xF6;mning f&#xF6;ljt av samr&#xE5;d med viktiga intressenter f&#xF6;r att analysera data och specificera problemets exakta karakt&#xE4;r. Analyasen kommer ocks&#xE5; att hj&#xE4;lpa till att utveckla effektiva &#xE5;tg&#xE4;rder, inte bara f&#xF6;r framtida engagemang p&#xE5; omr&#xE5;det, utan b&#xE4;ttre riktning av det internationella st&#xF6;det till mediesektorn under de kommande &#xE5;ren.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the project is to provide better support for further development of independent media in Bosnia and Herzegovina (BiH) by assessing sector-wide main needs, risks and challenges. The project consists of one result and three activities around conducting a public opinion research with journalists (male and female), editors, as well as other relevant key stakeholders such as judiciary, police, etc. Data from the assessment will be used by the OSCE Mission as well as the donor to plan support to media in BiH more effectively and efficiently.</narrative>
  </description>
  <participating-org ref="47131" role="2">
   <narrative xml:lang="EN">OSCE/Organization for Security and Cooperation in Europe</narrative>
  </participating-org>
  <participating-org ref="47131" role="4" type="40">
   <narrative xml:lang="EN">OSCE/Organization for Security and Cooperation in Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">35560.6337954273</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">35560.6337954273</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="USD" value-date="2021-09-01">35560.633795</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">35560.6337954273</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/15243_AgreementSIDA17-9-21(signed).pdf">
   <title>
    <narrative xml:lang="EN">Agreement w OSCE for producing a Needs Assessment of the Media Sector in BiH 15243</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/15243_DecisiononContribution(15243)approvedinsystem.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution w OSCE</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project agreement was signed in October.  Results will reported in March 2022.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="15243" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
