<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13566A0101-BIH-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Women Against Violence, Kvinna till Kvinna</narrative>
   <narrative xml:lang="SV">Women Against Violence, Kvinna till Kvinna</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Long-term outcome: Bosnia and Herzegovina is a democratic society where women&#x2019;s&#xA0;rights are secured, rule of law is effective, and with a vibrant and pluralistic civil society.&#xA0;
Programme objective: Strong and visible Women Civil Society Organisations influence&#xA0;policy and practice regarding response to gender-based violence in both entities.
Intermediate objective 1: Partner organisations&#x2019; advocacy is more strategic and&#xA0;effective, through using evidence from monitoring the implementation of practices and&#xA0;policy regarding GBV, data from direct support provided to women victims/survivors and&#xA0;through targeting relevant duty bearers.
Intermediate objective 2: Women&#x2019;s organisations, through networking, are more&#xA0;strategic, collaborative and influential in their work in relation to GBV.
Intermediate objective 3: Partner organisations work more strategically with visibility&#xA0;and communication around key issues and results (and hence have better chances of&#xA0;influencing policy).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sida st&#xF6;der Kvinna till Kvinnas (Ktk:s) program Women Against Violence i BiH fr&#xE5;n mitten av 2021 till och med 2024. Detta &#xE4;r en del av Sidas fortsatta st&#xF6;d till kvinnor&#xE4;ttsr&#xF6;relsen i BiH och deras arbete f&#xF6;r att f&#xF6;rb&#xE4;ttra situationen kring k&#xF6;nsrelaterat v&#xE5;ld i landet. Programmet bygger p&#xE5; resultat och l&#xE4;rdomar fr&#xE5;n Kvinna till Kvinnas tidigare program &#x201D;Supporting Women&apos;s Civil Society in Improving the Institutional Response to GBV in BiH&#x201D; 2018 till mitten av 2021. Programmet 2021-2024 inneh&#xE5;ller en l&#xE5;ngsiktig strategi f&#xF6;r att s&#xE4;kerst&#xE4;lla kvinnor&#xE4;ttsr&#xF6;relsens systematiska arbete i BiH.

Programmet bidrar till st&#xE4;rkta och mer synliga kvinnor&#xE4;ttsorganisationer som p&#xE5;verkar politik och praxis n&#xE4;r det g&#xE4;ller svar p&#xE5; k&#xF6;nsrelaterat v&#xE5;ld i b&#xE5;da enheterna (&#xF6;vergripande m&#xE5;l). Detta g&#xF6;rs genom att st&#xE4;rka partnerorganisationernas p&#xE5;verkansarbete (delm&#xE5;l 1), &#xF6;kat och st&#xE4;rkt n&#xE4;tverkande inom kvinnor&#xF6;relsen (delm&#xE5;l 2) och st&#xE4;rka partnerorganisationers kommunikationsarbete (delm&#xE5;l 3). Programmet syftar till att st&#xE4;rka civilsamh&#xE4;llet i tre kapaciteter eller roller; st&#xF6;dja partner i deras granskning av implementering av lagar, policyer, mekanismer och standarder relaterade till k&#xF6;nsrelaterat v&#xE5;ld (vakthund), st&#xE4;rka partners samarbete med nyckelakt&#xF6;rer f&#xF6;r skydd mot k&#xF6;nsrelaterat v&#xE5;ld, samt st&#xF6;d f&#xF6;r att st&#xE4;rka partners tillhandah&#xE5;llande av r&#xE4;ttshj&#xE4;lp och psykosocialt st&#xF6;d till offer / &#xF6;verlevare av v&#xE5;ld (service).

Programmet bygger p&#xE5; tidigare program som genomf&#xF6;rts av Kvinna till Kvinna i BiH men st&#xE4;rker n&#xE4;tverks- och kommunikationsaspekterna. Partner har efterfr&#xE5;gat st&#xE4;rkt kapacitet kring kommunikation och att bli mer synliga eftersom det antas leda till &#xF6;kad medvetenhet om problemen och i slut&#xE4;ndan starkare st&#xF6;d f&#xF6;r kvinnor&#xE4;ttsr&#xF6;relsen.

Programmet inneb&#xE4;r k&#xE4;rnst&#xF6;d till partnerorganisationer (cirka 60% av den totala budgeten). Det finns f&#xF6;r n&#xE4;rvarande fyra partner, men avsikten &#xE4;r att &#xF6;ka antalet till sju. F&#xF6;rutom vidaref&#xF6;rmedling kommer Kvinna till Kvinna att inkludera kapacitetsuppbyggnad, n&#xE4;tverkande och synlighet / kommunikation i programmet.</narrative>
   <narrative xml:lang="EN">Sida supports Kvinna till Kvinna&apos;s (Ktk&apos;s) programme Women Against Violence in BiH during mid 2021-2024. This is part of Sida&apos;s continued support to women&apos;s rights actors in BiH and their work on gender based violence. The programme draws on results achieved and lessons learnt within Kvinna till Kvinna&#x2019;s programme &#x201C;Supporting Women&#x2019;s Civil Society in Improving the Institutional Response to GBV in BiH&#x201D; 2018 to mid 2021, which supported WCSOs from across the country in assessing the criminal justice system response to GBV and its compliance with domestic and international human rights standards and laws. The programme 2021-2024 includes a sustained programmatic approach to ensure systematic work by the women&apos;s rights movement. 

The programme aims to contribute to strengthened and more visible Women Civil Society Organisations (WSCOs) that influence policy and practice regarding response to gender-based violence in both enteties (overall objective). This is done through strengthening partner organisation&apos;s advocacy in terms strategic focus and effectiveness (intermediate objective 1), increased and strengthened networking for WCSOs (intermediate objective 2), and strengthen partner organisations to do more strategic visibility and communication work (intermediate objective 3). The programme aims to strengthen WCSOs in three capacities or roles; it will support partners in their monitoring of implementation of laws, policies, mechanisms and standards related to GBV (watchdog), strengthen partners&apos; cooperation with key actors of protection (key actor in the chain of protection), and support to strengthening partners&apos; provision of legal aid and psychosocial support to victims/survivors of violence (service provider). 

The programme builds on previous programmes carried out by Kvinna till Kvinna in BiH but enhances the networking and visibility aspects. Especially the visibility aspect is a new feature of the programme and it is a request from partners to be more visible and build capacity in this regard as it is expected to attend more awareness to the issues and in the end that this will make a stronger case for the women&apos;s rights movement. 

The programme implies core support to partner organisations (around 60 % of the total budget). There are currently four partners, but the intention is to increase the number to seven. Apart from forwarding of funds, Kvinna till Kvinna will include capacity building, networking and visibility/communication in the programme.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">279821.3806853292</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">279821.3806853292</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">279821.380685</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">279821.3806853292</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/13566_GrantAgreementSidaKvinnatillKvinna-WomenagainstviolenceSIGNED.pdf">
   <title>
    <narrative xml:lang="EN">Agreement w Kvinna till Kvinna</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/13566_DecisiononContribution(13566).pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution w KtK</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">No results have been reported yet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13566" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
