<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13599A0101-BIH-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kommunal milj&#xF6;infrastruktur, EBRD</narrative>
   <narrative xml:lang="EN">TF w EBRD on municipal environmental infrastructure</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Bosnia and Herzegovina continues to face many challenges within the fields of municipal infrastructure improvement and adapting to climate change. There are great needs for improved municipal services in the areas of water supply, wastewater treatment, solid waste management, municipal district heating, urban transport and energy efficiency in buildings. To address this issue the Sweden and EBRD have decided to establish the Trust Fund for Bosna and Hercegovina to co-finance municipal environmental infrastructure projects in the country.

The proposed Programme is designed to facilitate consolidated cooperation between Sweden and EBRD to provide support to the Government of Bosnia and Herzegovina to implement municipal environmental and climate projects. The overall objective of the Programme is to promote the sustainable use of natural resources, protection of the environment and to promote sustainable public services in Bosnia and Herzegovina. 

The Programme aims to achieve sustainable investments in area of water&amp;waste water, waste management, energy efficiency, district heating and urban transport, resulting in decrease of environmental pollution and contributing to fulfilling EU requirements in area of environment. This includes ensuring that utilities move towards higher quality and reliability of services, as part of the EU-integration process.

The proposed Programme would include two separate components:
Investment Grant component - Co-financing investment grants as part of the overall investment package. Investment grants provided under the contribution will help to address affordability and poverty issues allowing time for full cost recovery principles to be introduced gradually. 
Technical Cooperation component which should help to achieve targeted reforms or promote policy dialogue. TC is used both for project development ahead of project signing and increasingly for project implementation and transition impact related activities post-signing.

Each project to be supported through the TF will have clear activity/output and outcome objectives and will be assessed/approved by Sweden in no-objection procedure.</narrative>
   <narrative xml:lang="SV">Bosnien och Hercegovina har fortsatt stora utmaningar vad g&#xE4;ller att f&#xF6;rb&#xE4;ttra och anpassa den kommunala infrastrukturen i relation till klimatf&#xF6;r&#xE4;ndringar. Det finns d&#xE4;rf&#xF6;r ett stort behov f&#xF6;r f&#xF6;rb&#xE4;ttringar avseende kommunala tj&#xE4;nster inom omr&#xE5;den som r&#xF6;r vattenf&#xF6;rs&#xF6;rjning, hantering av avloppsvatten, avfallshantering, kommunal fj&#xE4;rrv&#xE4;rme, stadstransport och energieffektivisering av byggnader. Som ett led i hanteringen av dessa problem, har ett f&#xF6;rslag om en fond f&#xF6;r finansiering av kommunala infrastrukturprojekt inom milj&#xF6;omr&#xE5;det tagits fram av EBRD. 

Det f&#xF6;rslagna programmet &#xE4;r utformat med syftet att fr&#xE4;mja det redan etablerade samarbetet mellan Sverige och EBRD och f&#xF6;r att st&#xF6;dja Bosnien och Hercegovinas regering i implementeringen av kommunala milj&#xF6;- och klimatprojekt. Programmets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att fr&#xE4;mja h&#xE5;llbar anv&#xE4;ndning av naturresurser, skydda milj&#xF6;n och skapa h&#xE5;llbar offentlig f&#xF6;rvaltning i Bosnien och Hercegovina. 

Programmet efterstr&#xE4;var specifikt att fr&#xE4;mja h&#xE5;llbara investeringar inom omr&#xE5;den som ber&#xF6;r vatten, avloppsvatten, avfallshantering, energieffektivitet, fj&#xE4;rrv&#xE4;rme och stadstransport. D&#xE4;rmed &#xE4;r m&#xE5;let att bidra till minskad f&#xF6;rorening av milj&#xF6;n samt att bidra till uppfyllandet av de EU-krav som st&#xE4;lls inom milj&#xF6;omr&#xE5;det. Inom ramarna f&#xF6;r EU-integration efterstr&#xE4;var programmet ocks&#xE5; att &#xF6;ka kvaliteten och trov&#xE4;rdigheten av de verktyg som anv&#xE4;nds vid genomf&#xF6;randet av dessa tj&#xE4;nster. 

Det f&#xF6;reslagna programmet best&#xE5;r av tv&#xE5; separata komponenter:
Investeringsbidrag: Denna komponent ber&#xF6;r, som en del av det &#xF6;vergripande investeringspaketet, samfinansiering, tillsammans med EBRDs l&#xE5;nefinansiering, av investeringar. Investeringarna kommer att bidra till att balansera utmaningen att n&#xE5; l&#xE5;ngsiktig l&#xF6;nsamhet med kraven p&#xE5; att l&#xE4;gre inkomstskikt skall ha r&#xE5;d till tj&#xE4;nsterna. Med detta kommer det bli m&#xF6;jligt att gradvis inf&#xF6;ra f&#xF6;ruts&#xE4;ttningar f&#xF6;r kostnadseffektivitet och &#xE5;terh&#xE4;mtning. 
Tekniskt st&#xF6;d: Denna komponent f&#xF6;rv&#xE4;ntas bidra till att efterstr&#xE4;vade reformer uppn&#xE5;s och till att politisk dialog fr&#xE4;mjas. Komponenten kommer d&#xE4;rmed anv&#xE4;ndas dels f&#xF6;r projektutveckling innan projektet signeras och d&#xE4;refter f&#xF6;r implementering av projektet samt f&#xF6;r &#xF6;verg&#xE5;ngs-och effektivitets relaterade aktiviteter. 

Samtliga projekt inom av f&#xF6;rvaltningsfonden kommer att ha tydliga m&#xE5;l f&#xF6;r aktiviteter och resultat. Dessa kommer att bed&#xF6;mas/godk&#xE4;nnas av Sverige genom ett s k no-objection-f&#xF6;rfarande.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the Programme is to promote the sustainable use of natural resources, protection of the environment and to promote sustainable public services in Bosnia and Herzegovina. This includes ensuring that utilities move towards higher quality and reliability of services, as part of the EU-integration process.
The project aims to achieve sustainable investments in area of water&amp;waste water, waste management, energy efficiency, district heating and urban transport, resulting in decrease of environmental pollution and contributing to fulfilling EU requirements in area of environment.
The proposed Programme would include two separate components:Investment Grant component - Co-financing investment grants as part of the overall investment package. Investment grants provided under the contribution will help to address affordability and poverty issues allowing time for full cost recovery principles to be introduced gradually. Most typically, the costs involved in meeting EU environmental standards far exceed the capacity of a local utility to borrow. Additionally, investment grants may expand the affordable budget for investment while maintaining the commercial discipline, including financial and operational covenants, associated with the loan.
Technical Cooperation component which should help to achieve targeted reforms or promote policy dialogue. TC is used both for project development ahead of project signing and increasingly for project implementation and transition impact related activities post-signing.</narrative>
  </description>
  <participating-org ref="46015" role="2">
   <narrative xml:lang="EN">EBRD Account for Bosnia and Herzegovina/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="46015" role="4" type="40">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-19" type="1"></activity-date>
  <activity-date iso-date="2020-11-19" type="2"></activity-date>
  <activity-date iso-date="2024-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="11.2" vocabulary="3">
   <narrative xml:lang="EN">11.2 - By 2030, provide access to safe, affordable, accessible and sustainable transport systems for all, improving road safety, notably by expanding public transport, with special attention to the needs of those in vulnerable situations, women, children, persons with disabilities and older persons.</narrative>
   <narrative xml:lang="SV">11.2 - Senast 2030 tillhandah&#xE5;lla tillg&#xE5;ng till s&#xE4;kra, ekonomiskt &#xF6;verkomliga, tillg&#xE4;ngliga och h&#xE5;llbara transportsystem f&#xF6;r alla. F&#xF6;rb&#xE4;ttra trafiks&#xE4;kerheten, s&#xE4;rskilt genom att bygga ut kollektivtrafiken, med s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; behoven hos m&#xE4;nniskor i utsatta situationer, kvinnor, barn, personer med funktionsneds&#xE4;ttning samt &#xE4;ldre personer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1845879.887509908</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2098660.355139969</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1845879.887509908</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2098660.3551399685</value>
  </planned-disbursement>
  <capital-spend percentage="90"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="USD" value-date="2020-11-19">3800340.944873</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1845879.887509908</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">2098660.355139969</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/13599_SwedenEBRDAgreementTFinBIHsigned.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13599" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
