<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12030A0101-BIH-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Sarajevo Open Centers strategiska plan 2018-2020</narrative>
   <narrative xml:lang="EN">Sarajevo Open Centre Strategic Plan 2018-20</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;r ett fortsatt budgetst&#xF6;d till Sarajevo Open Centres och till dess Strategiska plan f&#xF6;r perioden 2018-2020. SOC har under de senaste tre &#xE5;ren 2014-2017 lagt en &#xE4;n starkare grund f&#xF6;r sitt arbete och en ledande roll i kampen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Bosnien-Hercegovina, med s&#xE4;rskild inriktning p&#xE5; LGBTI gruppens r&#xE4;ttigheter men &#xE4;ven p&#xE5; kvinnors m&#xE4;nskliga r&#xE4;ttigheter i samh&#xE4;llet. Organisationen arbetar brett med medvetandeg&#xF6;rande insatser (advocacy) och lobby f&#xF6;r att skapa och f&#xF6;r&#xE4;ndra lagstiftning och policies i en riktning som tillvaratar dessa gruppers r&#xE4;ttigheter. Man arbetar aktivt med uppf&#xF6;ljning och dokumentation av &#xF6;vergrepp, tar fram &#xE5;rsrapporter om kvinnor situation i landet. Man medverkar och samverkar p&#xE5; olika s&#xE4;tt med regeringen (government) och med institutioner i b&#xE5;da entiteterna och med partier och parliament f&#xF6;r att p&#xE5;verka situation f&#xF6;r LGBTI och kvinnors r&#xE4;ttigheter i en positiv riktning. Man utbildar tj&#xE4;nstem&#xE4;n och i den medvetandeg&#xF6;rande verksamheten finns stort fokus p&#xE5; juridsk r&#xE5;dgvning, social mobilisering av det civila samh&#xE4;llet samt organisationsutveckling och n&#xE4;tverksbyggande.</narrative>
   <narrative xml:lang="EN">The initiative represents a continued budgetary support (core support) for the Sarajevo Open Centers and its Strategic Plan for the period 2018-2020. In the last three years 2014-2017, SOC has laid an even stronger foundation for its work and its unique role as a leading organization in the fight for human rights in Bosnia and Herzegovina, with a particular focus on the rights of the LGBTI group, but also on women&apos;s human rights in society. The organization works widely with advocacy efforts and lobbying to create and change legislation and policies in a direction that safeguards the rights of these groups. One actively works with follow-up and documentation of abuse, presents annual reports on women&apos;s situation in the country. Participating and interacting in various ways with government authorities and with institutions in both entities, as well as with parties and parliament to influence the situation of LGBTI and women&apos;s rights in a positive direction. SOC is training staff and in the awareness-raising business, and where there is a great deal of focus on legal advice, social mobilization of civil society and organizational development and networking.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Outcome 1: LGBTI people are empowered to claim their human rights.
Outcome 2: The State and its administration units improve legal, policy and institutional framework for the protection of human rights of LGBTI people.
Outcome 3: Advancing organizational ability to influence and interact with relevant stakeholders for achieving strategic objectives.
Outcome 4: The state and its administrative units improve legal, policy and institutional framework for the gender equality and human rights of women,
Outcome 5: Feminism and gender equality mainstreamed into public and political discourse and debate.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Sarajevo Open Centre/Sarajevski Otvoreni Centar</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Sarajevo Open Centre/Sarajevski Otvoreni Centar</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">184111.2031667127</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">169206.5271417845</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">173729.8717656384</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">184111.2031667127</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">169206.5271417845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">173729.8717656384</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">552333.6095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">184111.2031667127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">169206.5271417845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">173729.8717656384</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida&apos;s core support to SOC has provided the organisation to continue its work on a strategic level. Sida&apos;s experiences show that SOC is a strong and professional organization who works strategically with advocacy towards decision-makers, coordination within the civil society, and research. SOC is an important player among the human rights and civil society community in Bosnia and Hercegovina, perceived as a leader among CSO&apos;s. It is a recognized actor that carries EU values. 

SOC has sensitized and built capacity within different institutions, such as prosecutors, judiciary and police.

SOC managed to work with institutional actors on the cantonal and local level on several issues, such as gender-based violence and political participation of women on local level. Through Cantonal GAP of Canton Sarajevo, SOC had suggested 14 measures and several initiatives that are purely related to the LGBTI community. SOC is also continuing work in Bosnian-Podrinje and Zenica-Doboj Canton.

SOC&apos;s advocacy has also led to conctrete progress, in terms of initiating regular meetings of the interministerial work group tasked with analyzing and proposing provisions regarding same sex partnerships, which is one of two policy initiatives regarding human rights of LGBTI people that entered government procedures in 2020. SOC has also played a key role in the development and consolidation of the Action Plan for Improved Human Rights of LGBTI people in BiH 2021-2022. 

Work with the LGBTI community and movement building were especially strong in this 3 year period. A testament to this is a 2019 Pride which is a pinnacle of the work with community and also whatever SOC did in trying to reinvigorate the movement in regional centers (Mostar, BanjaLuka). More general picture now is that a lot more different actors are willing to engage in the work for LGBTI rights, in first line Civil Society Organizations, but also local communities. SOC has contributed to strengthen and connect local groups, decentralize activism and make the voices of LGBTI persons coming from local communities heard giving them the space and means to express their needs. 

Work with state and entity level governments and parliaments didn&apos;t work as planned. SOC wanted to finish the story previously started with initiatives about political participation of women, but with the general elections and a situation without government on state level, SOC couldn&apos;t be productive, because at one point everything stoped, there was no real advocacy. 

Similarly, on work with political parties, SOC strategy was working directly with them, to have their support, so they should take clear position on topics such as same-sex partnerships, freedom of assembly, legal gender recognition. There is still a long way from having full support and there is still a lot to do with political parties. SOC will develop new approaches in how to target these actors.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12030" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
