<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5506003302-BIH-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to capacity development of entity AMCs BH</narrative>
   <narrative xml:lang="SV">Support to capacity development of entity AMCs BH</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Beslut om Insats
Projektdokumentet har tagits fram av Sveriges ambassad (Sida) i samr&#xE5;d med de b&#xE5;da kommunf&#xF6;rbunden i landet, AMC (Associations of Municipalities &amp; Cities), F&#xF6;rslaget har presenterat f&#xF6;r Schweiz ambassad (Swiss Development Agency - SDC) f&#xF6;r medfinansiering. Den slutliga utformningen av projektdokumentet kommer utarbetas under en inceptionsperiod. Implementerare av projektet f&#xF6;resl&#xE5;s vara (SALAR/SKL International), ett f&#xF6;retag inom Sveriges Kommuner och Landsting.

Sverige kommer att vara den ledande bist&#xE5;ndsgivaren och Schweiz medfinansi&#xE4;r. B&#xE5;da organisationerna kommer att ha ett 50:50 finansieringsarrangemang.

Den f&#xF6;reslagna projektid&#xE9;n &#xE4;r i linje med de nationella, entitets och lokala utvecklingsprioriteringarna, samt landstrategin f&#xF6;r den Sveriges och Schweiz ambassader och utvecklingssamarbete. Inom den komplexa institutionella och r&#xE4;ttsliga systemet och den ofullst&#xE4;ndiga politiska kontext f&#xF6;r decentralisering och lokalt styre i Bosnien och Hercegovina (BiH), &#xE4;r AMCs funktion en viktig faktor som kan underl&#xE4;tta f&#xF6;r ett mera demokratiskt deltagande fr&#xE5;n alla niv&#xE5;er. De agerar i utrymmet mellan deras valkretsar (kommunens) behov och intressen och beslutsprocesser fr&#xE5;n myndigheter p&#xE5; h&#xF6;gre niv&#xE5;. Dessutom &#xE4;r det viktigt att st&#xE4;rka rollen av AMC genom att p&#xE5;verka och f&#xF6;rb&#xE4;ttra ramen f&#xF6;r decentralisering och EU-processer.

Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r: 
&#xD6;kad kapacitet hos Kommunf&#xF6;rbunden i Federation BiH och Republika Srpska entiteterna, de st&#xF6;djer aktivt kommunerna i tillhandah&#xE5;llandet av allomfattande, effektiva och ansvarsfulla tj&#xE4;nster till medborgarna, och fr&#xE4;mjar skapande av en gynnsam ram f&#xF6;r decentralisering och lokalt styre i Bosnien och Hercegovina.

Projektet kommer att fokusera p&#xE5; institutionell utveckling och organisatoriskt st&#xE4;rkande i b&#xE5;da entiteterna i Bosnien och Hercegovina f&#xF6;r effektivare och &#xE4;ndam&#xE5;lsenliga kommunf&#xF6;rbund, i enlighet med de prioriterade omr&#xE5;den som fastst&#xE4;lls i AMCs Strategiska planer 2015-2019. 
Lokala myndigheter, myndigheter p&#xE5; h&#xF6;gre niv&#xE5;er och andra nyckelakt&#xF6;rer inom den lokala styret kommer att delta i arbetet f&#xF6;r att underl&#xE4;tta b&#xE4;ttre villkor f&#xF6;r lokal utveckling och tillhandah&#xE5;llande av tj&#xE4;nster till medborgarna.


Tv&#xE5; f&#xF6;rv&#xE4;ntade resultat  f&#xF6;r att uppn&#xE5; det &#xF6;vergripande m&#xE5;let &#xE4;r:
&#x2013; Resultat 1: AMC presenterar effektiva institutionella och organisatoriska f&#xF6;r&#xE4;ndringar, f&#xF6;rst&#xE4;rker valkretsar och driver p&#xE5;verkansprocesser enligt kommunernas krav mot h&#xF6;gre niv&#xE5;erna av regeringen.
&#x2013; Resultat 2: AMC tillhandah&#xE5;lla kvalitativa tj&#xE4;nster till kommuner och kontinuerligt bygga upp deras kapacitet f&#xF6;r att skapa demokratisk politik och leverans av allomfattande tj&#xE4;nster f&#xF6;r medborgarna, i linje med Europeiska stadga f&#xF6;r lokalt sj&#xE4;lvstyre och de kraven som g&#xE4;ller f&#xF6;r EU anslutning.
Projektet kommer att genomf&#xF6;ras gemensamt med AMC Federation BiH och AMC Republika Srpska och SALAR/SKL International, ett f&#xF6;retag inom Sveriges Kommuner och Landsting, som ett underst&#xF6;djande organ.
AMCs kommer att vara direkta samarbetspartners och mottagarna f&#xF6;r projektet. Inledningsfasen kommer att ske fr&#xE5;n den 2017.01.01 till den 2017.06.30. Inledningsperioden kommer att best&#xE5; av olika faser, intervjuer och utarbetandet av projektdokument med en detaljerad budget och resultatram.  
Det internationella underst&#xF6;djande organet (SALAR/SKL Int.) kommer att hantera en del av projektets budget som kommer att best&#xE5; av intern expertis och outsourcad expertis f&#xF6;r utbildning (seminarier, studieresor etc). Budgeten f&#xF6;r AMCs kommer att best&#xE5; av medel som &#xF6;ronm&#xE4;rkts f&#xF6;r genomf&#xF6;randet av strategiska planer och budget f&#xF6;r institutionell utveckling och organisatorisk st&#xE4;rkande st&#xF6;d
Sverige kommer att teckna avtal med SALAR. B&#xE5;da givarna (Sverige och Schweiz) kommer att underteckna &#xE9;tt samfinansieringavtal vilket kommer att definiera tydliga roller f&#xF6;r varje givare. Sverige kommer dessutom att underteckna avtalen mellan Sverige och de b&#xE5;da AMCs.
&#xD6;vergripande fr&#xE5;gor:
Det f&#xF6;reslagna projektet kommer att st&#xF6;dja verksamheter som syftar till att integrera god praxis i samband med j&#xE4;mst&#xE4;lldhet, milj&#xF6; och etik/antikorruption, i alla stadier av projektf&#xF6;rvaltningscykeln.
Den planerade projekttiden &#xE4;r fyra &#xE5;r (2017-2019).Det slutliga beslutet f&#xF6;r f&#xF6;rl&#xE4;ngningen av projektverksamheten f&#xF6;r ytterligare ett &#xE5;r dvs fram till 2020-12-31, kommer att bero p&#xE5; projektdokumentet slutsats/ rekommendationer. Totala budgeten f&#xF6;r genomf&#xF6;randet av projektet &#xE4;r cirka 22 miljoner kronor (22 MSEK) d&#xE4;r Sverige och Schweiz bidrar med lika mycket (11 000 000 kronor vardera).</narrative>
   <narrative xml:lang="EN">The Project Document  has been developed by the Embassy of Sweden (Sida) in consultation
with both Associations of Municipalities and Cities (AMCs) and presented to the Embassy of
Switzerland (Swiss Development Agency -SDC) for co-financing. The final design of the Project Document will come during the Inception period. Implementer of the project is Swedish Association of Local Authorities and Regions (SALAR) 
 Sweden will have the role of lead donor and Switzerland will be the co-donor. Both the Development agencies will have a 50:50 funding arrangement.
The proposed project idea is aligned with national, entity and local development priorities as
well as with the country strategies of the Swedish and Swiss Embassies. In the complex
institutional and legal system and incomplete policy context for Decentralization and Local
Governance in Bosnia and Herzegovina (BiH), the AMC&#x2019;s are important cohesive factors that
facilitate bottom-up policy developments and bridge numerous gaps in inter-institutional
communication. They act in the space between their constituencies&#x2019; (municipality&#x2019;s) needs and
interests and higher level authorities&#x2019; decision-making processes. Furthermore, it is important
to strengthen the role of AMCs in influencing and enhancing framework for decentralization
and EU processes.
The overall goal of the project is:
The two entities AMCs, with advanced capacities, actively support local governments in the
provision of inclusive, efficient and accountable services to the citizens, and foster creation of a
conducive framework for decentralization and local governance in Bosnia and Herzegovina.
The project will focus on Institutional Development and Organizational Strengthening of
both entity AMC&apos;s in Bosnia and Herzegovina for efficient and effective fulfilment of their
core functions, in accordance with priority areas defined in the AMCs&apos; Strategic Plans
2015-2019. However, local governments, higher levels of government and other key actors in
the local governance sector will be involved in the efforts to facilitate more favourable
conditions for local development and service provision to citizens.
Two expected outcomes required for the achievement of the overall goal are:
-Outcome 1: AMCs&#x2019; introduce effective institutional and organizational changes, strengthen constituencies and run advocacy processes according to the municipalities&#x2019; demands towards upper levels of Government.
-Outcome 2: AMC&apos;s provide quality services to municipalities and continually build their capacities for creation of democratic policies and delivery of inclusive services to citizens, in line with the European Charter for Local Self Government and EU accession requirements.
The project will be jointly implemented by AMC Federation of BiH and AMC Republic of
Srpska and SALAR/SKL International as a Facilitating Agency.
The AMCs will be direct partners and beneficiaries of the project. An Inception phase will take place from 1st January 2017 until 30th June 2017. The inception period will comprise start up, desk research, interviews and designing the full Project Document including a detailed budget and Result Framework.   
The international Facilitating Agency ( SALAR/SKL Int.) will manage a part of the project budget that will consist of its in-house expertise ( mainly as a coach and a mentor, bringing in inspiration and experiences) and outsourced expertise for educational events (workshops, study tours). The budget for AMC&#x2019;s will consist of the funding earmarked for implementation of Strategic Plans and the budget for institutional development and organizational strengthening support.
Sweden will sign the Grant Agreement with SALAR. Both donors ( Sweden and Switzerland) will sign the Co-financing  Agreement that will define clear roles for each donor. Furthermore Sweden  will sign the Grant Agreements between Sweden and both AMCs.
Crosscutting issues:
The proposed project will support activities aimed at mainstreaming good practices
related to gender, the environment and ethics/anticorruption, across all stages of the project
management cycle.
The envisaged project duration is four years (2017-2019). The final decision on the extension of the project activities for additional year, i.e. 31.December 2020 will depend on the Project document findings/recommendations. Total budget for the Project implementation is around 22 million SEK (22 MSEK) equally contributed by Sweden and Swiss (11 000 000 SEK each).</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">27145.292463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">27145.292463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">29250.02925</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/agreement-with-amc-rs.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with AMC RS</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/agreement-with-amcfed-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with AMCFBiH</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/agreement-with-salar.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with SALAR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/RTF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/55060033---salar-amendment-no-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 SALAR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/55060033_AMENDMENTwithAMCFED.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1 to the Agreement w FBiH</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/55060033_AMENDMENTWITHAMCRS.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1 to the Agreement w RS</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/55060033_AMENDMENTwithSWISS.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1 to the Agreement w Swiss</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/55060033_AMENDMENTwithSALAR.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 2 to the Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/beslut-om-avtalsandring-2018.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/beslut-om-insats-55060033.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 55060033</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/55060033_DECISIONSLKAMCS3+3+3.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The overall assessment is that the project pursues the approach and intervention strategy set out in the Project document, with some delays in activities, and is within the agreed budget framework. Both AMCs involved more staff in project activities during the second year of implementation, while most of the burden being carried by the respective Project Managers. According to the Internal review of the project &#x201C;this, in combination with the flat organisational structures where all staff are on the same level, makes it difficult for the project managers to delegate responsibilities for internal development processes to their colleagues.&#x201D; This has been a cause of some of the delays, which were also identified by the Internal review, and project partners have agreed on measures necessary to mitigate the effects of delays created during 2019. Generally, the scope of the project widened to cover an increased number of aspects of the AMCs&#x2019; work, particularly in the areas of EU integration, local government finance, internal and external communication, and greater interactions with members. As identified by the Internal review report, activities planned for the second year of the project put more responsibilities for implementation of activities on the AMCs themselves and required more input from other staff in implementing activities in those areas, but also taking responsibility for steering the project in that direction.&#xA0; In terms of results, some progress is visible at the level of impact even earlier in the life of the project than anticipated. Progress is significantly more visible than last year at the level of outcomes and bridging outcomes. At the level of impact, the main results are visible in an improved legal and financial position of municipalities in both entities, which has been created by changes to laws and regulations proposed and advocated by AMCs on behalf of municipalities. Although not all of the policy changes can be attributed directly to the project, they are proof of stronger AMCs and improved practices in the area of evidence-based advocacy, representation of members&#x2019; interests and new channels of communication with higher levels of government. At the level of outcomes and bridging outcomes, results are visible in all three outcome areas. AMCs are more effective in opening new channels of communication with international and domestic stakeholders, including government representatives. They have been invited and successfully represented LG interests in discussions on socio-economic reforms and in the meeting of the Peace Implementation Council. They have been at the forefront of effort to introduce Common Assessment Framework into the public sector in BiH, adopting it well before most of government institutions. AMCs annual plans and reports are more user-friendly, better structured, and better prioritised than before, with greater engagement of members in some stages of the process. Advisory services related to LGF have become more robust in AMC FBiH, and the use of evidence-based advocacy has created a shift in mindsets both among the AMC staff and leadership in both Associations. New opportunities for training on EU issues have been created, opening space for new quality of partnerships with BiH Directorate for European Integration and RS Ministry for Regional Cooperation and EU integration. Some of the changes are still embryonic and their full institutionalisation will require a stronger commitment of the staff and management in both AMCs. During the next project report more attention will be&#xA0; paid to sustainability of results already achieved, as well as pushing for the remaining results to be in place by the end of the project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="55060033" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
