<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12022A0105-BIH-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kvinnor&#xF6;relsen och k&#xF6;nsrelaterat v&#xE5;ld, Kvinna till Kvinna</narrative>
   <narrative xml:lang="EN">Women&#x2019;s civil society and gbv, Kvinna till Kvinna</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">For the main program Supporting Women&apos;s Civil Society in Improving the Institutional Response to GBV in BiH

Impact: Women&apos;s rights and women&apos;s equal participation in decision-making in the Western Balkans are strengthened.

Overall aim of the program:
To strengthen women&apos;s rights in Bosnia and Herzegovina specifically with regards to victims of Gender Based Violence (GBV) enjoying adequate protection and access to justice.

Focus of the program:
1) monitoring the response by law enforcement and judiciary&#xA0;
2) advocate for an efficient system to protect victims of GBV and an improved penal policy for Domestic Violence (DV).
3) Providing fora for networking for women&apos;s organisations, networks and other allies at national level.
For the component/added project Include women in change processes - Women&apos;s Advisory Board&#xA0;&quot;)

The overall objective of the project:To provide an enabling environment for advocacy towards the EU in BiH, and inform the EUD in BiH on relevant EU accession process issues and their impact on women in BiH.

Intermediate objective:
1) Target women of BiH engaged in political, economic and social processes in BiH are consulted on key issues on the current political agenda through the initiative and WAB.&#xA0;
2) EU engagement in BiH is informed by women&apos;s perspectives and attentive to gender issues.
3) Develop advocacy to promote women&apos;s perspective and inform EU officials.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;r ett fortsatt st&#xF6;d till Kvinna till Kvinnas (KtK) och dess projekt &quot;Supporting women&apos;s Civil Society in improving the Institutional response to Gender Based Violence (GBV) in Bosnia and Herzegovina&quot; f&#xF6;r perioden 2018-2020. KtK har under den senaste avtalsperioden genomf&#xF6;rt ett pilotprojekt, perioden 2015-2017 som varat 2,5 &#xE5;r, som lagt en god grund och som haft goda initiala resultat. KtK och dess fyra partnerorganisationer (Lara Foundation, United Women, Centre of Women&apos;s Rights and TRIAL) i Bosnien och Herzegovina bygger nu vidare p&#xE5; de tidigare erfarenheterna och ska bidra till att ytterligare f&#xF6;rb&#xE4;ttra det institutionella gensvaret i kampen mot straffrihet f&#xF6;r f&#xF6;r&#xF6;vare av k&#xF6;nsbaserat v&#xE5;ld. Detta ska uppn&#xE5;s genom att st&#xF6;dja ovan angivna civilsamh&#xE4;llesorganisationer i BiH att bevaka och f&#xF6;lja upp myndigheternas och r&#xE4;ttsinstansernas f&#xF6;ljsamhet till nationell lagstiftning/lagar. Offrens r&#xE4;ttigheter ska ocks&#xE5; bevakas utifr&#xE5;n behov av skydd och j&#xE4;mlik tillg&#xE5;ng till r&#xE4;ttvisa. Projektet kommer fortsatt st&#xF6;dja dessa 4 organisationer f&#xF6;r att bevaka myndigheternas insatser f&#xF6;r att bek&#xE4;mpa GBV, inklusive r&#xE4;ttsprocesser i domstolar runt om i landet (monitoring teams g&#xF6;r detta), polisv&#xE4;sendet gensvar (i s&#xE5;v&#xE4;l Federationen som i RS) samt sociala instansers m&#xF6;jligheter till st&#xF6;d f&#xF6;r offren. Projektet vilar p&#xE5; en r&#xE4;ttighetsbaserad inriktning (HRBA) med fokus p&#xE5; offren. KtK projekt har n&#xE4;ra kopplingar till dels Sida st&#xF6;dda UN Women och dess GBV program (som har fokus p&#xE5; s&#xE5;v&#xE4;l offer som f&#xF6;r&#xF6;vare/rehabilitering), samt till High Judicial Prosecution Council (HJPC) och det s&#xE5;kallade &quot;Atlantic Initiative&quot; som st&#xF6;djer domar- och &#xE5;klagarv&#xE4;sendet. Genom att arbeta med s&#xE5;v&#xE4;l r&#xE4;ttsv&#xE4;sendet som med civila samh&#xE4;llet bed&#xF6;ms &#xF6;kar m&#xF6;jligheterna att uppn&#xE5; positiva f&#xF6;r&#xE4;ndringar d.v.s. b&#xE4;ttre skydd f&#xF6;r vittnen, &#xF6;kat fokus p&#xE5; offer, en st&#xE4;rkt  kedja av omh&#xE4;ndertagande av offer - fr&#xE5;n polisf&#xF6;rh&#xF6;r till socialt skydd och domstolsutslag som &#xF6;kar de utsattas r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">The contributionis a continuation of the previous support extended to KtK during 2015-2017.  The aim of the project is to support local organisations in the fight against domestic violence and gender based violence in accordance with the Istanbul Convention (2013) which Bosnia and Herzegovina has ratified. The Project has a strong Component in its constant monitoring of Court cases where DV/GBV cases are brought forward.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-28" type="3"></activity-date>
  <activity-date iso-date="2022-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-6242.3486341219</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-6242.3486341219</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">-6160.821135</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">-6242.3486341219</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results and changes in relation to the program Supporting Women&apos;s Civil Society in Improving the Institutional Response to GBV in BiH:

Ktk provided financial support to four partners in BiH through three year contracts (alowing for more longer term planning). Ktk has also supported the partners with capacity building and networking opportunities. Ktk provides support to other partner organisations as well through other programs, which has created synergies with this one. 

Focus in the program has been on the civil society demanding accountability and functioning as a watch dog towards decision makers and duty bearers, through evidence-based advocacy. The supported organisations have monitored court cases of gender based violence, trained and sensitized actors in the chain of protection, and provided direct support to women victims/survivors of violence. 

Partners&apos; monitoring and advocacy has contributed to legislative changes, changes in attitudes and behaviours of certain targeted (by partners) institutions and actors in the chain of protection. The legislation has been better harmonised with the Istanbul Conventionexpanding the women victims/survivor&apos;s rights to pretection and support after reporting violence in both enteties or expanding the scope of obligations of relevant actors, and the abolishment of domestic violence as a minor offence through changes in the Criminal Code and Law on protection against domestic violence in RS through. Moreover, legislation has been amended towards achieving right to access reparation for women victims/survivors of conflict-related sexual violence. The concept of person of trust has been introduced in both enteties, thanks to civil society advocacy. Attitudes and behaviours has changed among important actors of protection in addressing domestic violence as a serious crime and as a result more reports have been filed to prosecutor&apos;s offices and a greater number of urgent and protective measures in favour of victims of domestic violence have been introduced. 

Through Ktk&apos;s provision of networking opportunities and capacity building for partners, advocacy skills and other organisation-related skills has been been strengthened among partners. This has implied stronger coordination and exchange between partners, which in turn has led to successful advocacy. 

Results and changes in relation to the program project Include women in change processes - Women&apos;s Advisory Board: 

In the WAB-project, which was added as a component to the gbv-program in 2020, the focus has been on supporting WCSOs advocacy efforts towards the EU Delegation and EUSR in BiH. The purpose was to provide an enabling environment for advocacy towards the EU in BiH, and also inform the EUD in BiH on relevant EU accession process issues and their impact on women in BiH. The project was a continuation from their previous work on establishing a Womens Advisory Board (WAB); a structure that EU in BiH can utilize to consult with and learn from the women&apos;s civil society. 

Ktk continued from the pilot phase of setting up structures/mechanisms of advocacy towards the EU-Delegation in BiH. During the implementation period, capacity building of WSCO&apos;s and the WAB has continued. Representatives from EUD and EUSR, despite joining the project implementation very late, still recognised the work of some WCSOs and welcomed the possibilities for consultation and other form of cooperation with WCSOs. 

However, Ktk and its partners recognise that much is left to be done when it comes to the EUD in BiH, both in terms of actively/conciously and willingly listen to and consult with the civil society. Awareness of gender equality, including how gender equality is mainstreamed within the office as well as how it is mainstreamed and targeted through the programmatic work, is still low within EUD. Ktk and partners therefore see the need to continue advocate towards the EU in BiH.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12022" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150104" currency="SEK" strategy-amount="5425000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Western Balkans and Turkey 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med V&#xE4;stra Balkan och Turkiet 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
