<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13550A0201-BIH-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Mostar Rock School, fas 2</narrative>
   <narrative xml:lang="EN">Mostar Rock School, phase 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mostar Rock School (MoRS) is a non-governmental organization operating since 2012 in Mostar, Bosnia-Herzegovina. It is an informal music school with a rare curriculum and an unique approach where children and youth from different ethnic groups come together in rock music education. This has resulted in building bridges, reconciliation and trust in the divided city of Mostar. 

Sweden wants to support initiatives where people from different ethnicities come together, and that possibly can build bridges between them. Through working with youth, the chances of contributing to more long-lasting changes in attitudes are bigger. The overall objective of the support is to create a new norm of interethnic and interreligious living, growth and existence by establishing unbreakable bonds among new generations in Mostar and BiH. 

Sida provides support to Mostar Rock School&apos;s core activities where youth from various groups and parts of the society collaborate, learn and develop music skills. The specific objectives are:
- To provide a unique environment and educational program where young people with different ethnic and religious backgrounds can share, cooperate, create, learn and express themselves through music and teamwork, creating long lasting ties amongst youth, the older generations and between them. 
- To provide a range of activities and events where people can become active actors in cultural life of the community, thus bridging the gaps tearing the community apart.</narrative>
   <narrative xml:lang="SV">Mostar Rock School (MoRS) &#xE4;r en icke-statlig organisation som &#xE4;r verksam sedan 2012 i Mostar, Bosnien-Hercegovina. Det &#xE4;r en informell musikskola med en unik l&#xE4;roplan och tillv&#xE4;gag&#xE5;ngss&#xE4;tt d&#xE4;r barn och ungdomar med olika bakgrund och fr&#xE5;n olika delar av samh&#xE4;llet samlas. Genom sin rockmusikutbildning har MoRS bidragit till att bygga broar, st&#xE4;rka f&#xF6;rsoning och tillit i den splittrade staden Mostar.

Sverige vill st&#xF6;dja initiativ d&#xE4;r m&#xE4;nniskor fr&#xE5;n olika etniciteter och grupper samlas och som ger m&#xF6;jlighet till dialog och tillitsskapande dem emellan. Genom att arbeta med ungdomar &#xE4;r chansen att bidra till l&#xE5;ngvariga attitydf&#xF6;r&#xE4;ndringar st&#xF6;rre. Det &#xF6;vergripande m&#xE5;let f&#xF6;r st&#xF6;det &#xE4;r att skapa en ny norm kring hur etniska och religi&#xF6;sa grupper kan leva sida vid sida, v&#xE4;xa tillsammans och skapa starka band mellan nya generationer i Mostar och BiH. 

Sida ger st&#xF6;d till Mostar Rock Schools k&#xE4;rnverksamhet d&#xE4;r ungdomar fr&#xE5;n olika grupper och delar av samh&#xE4;llet samarbetar, l&#xE4;r sig och utvecklar musikf&#xE4;rdigheter. De specifika m&#xE5;len &#xE4;r:
- Att tillhandah&#xE5;lla en unik milj&#xF6; och ett utbildningsprogram d&#xE4;r unga m&#xE4;nniskor med olika etnisk och religi&#xF6;s bakgrund kan dela, samarbeta, skapa, l&#xE4;ra sig och uttrycka sig genom musik och lagarbete och skapa l&#xE5;ngvariga band mellan ungdomar, de &#xE4;ldre generationerna och mellan dem.
- Att tillhandah&#xE5;lla en rad aktiviteter och evenemang d&#xE4;r m&#xE4;nniskor kan bli aktiva akt&#xF6;rer i samh&#xE4;llets kulturliv och d&#xE4;rmed &#xF6;verbrygga klyftorna som sl&#xE5;r s&#xF6;nder samh&#xE4;llet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sida&apos;s motives for supporting MORS could be summarized through the following reasoning (from MORS&apos;s strategic plan):&#xA0;By offering young people, with the focus on young people interested in music, an opportunity to come together and connect, share their interstes, make friendships and bridge gaps created during and after the war in BiH, MORS helps in building trust and creating new ties amongst people, while also acting as a reconcilation factor which influence is not only young people, but the generations directly strcuk by conflict happenings - the parents.&#xA0;
&#xA0;
Vision: Society committed to culture, culture committed to change and fostering universal values
Mission: To provide a unique environment and educational program where young people can share, cooperate, create, learn and express themselves through music and teamwork.&#xA0;
Objectives</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="1"></activity-date>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58296.1209761103</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58296.1209761103</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-01"></transaction-date>
   <value currency="USD" value-date="2021-03-01">58296.120976</value>
  </transaction>
  <sida:contribution contributionid="13550" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
