<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13560A0201-BIH-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Energy Efficiency Procredit Guarantee</narrative>
   <narrative xml:lang="SV">Energy Efficiency Procredit Guarantee</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen faller under Sida&apos;s resultatstrategi f&#xF6;r reformssamarbetet med &#xD6;steurpoa, V&#xE4;stra Balkan och Turkiet, 2014-2020. 
Supportomr&#xE5;den relevanta f&#xF6;r insatsen &#xE4;r ut&#xF6;kad ekonomisk integration med EU och utveckling av marknadsekonomi, samt st&#xF6;rre andel konkurrensm&#xE4;ssiga sm&#xE5; och medelstora f&#xF6;retag som en del av ekonomin.

Den planerade insatsen &#xE4;r en portf&#xF6;ljgaranti i samarbete mellan Sida och USAID f&#xF6;r att fr&#xE4;mja tillg&#xE5;ng till finansiering f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag (SME:s) i Bosnien och Hercegovina (BiH), vilka &#xE4;r aktiva i produktiva sektorer f&#xF6;r att fr&#xE4;mja &#xF6;kad produktion, tillg&#xE5;ng till exportmarknader, arbetsskapande samt f&#xF6;r att f&#xF6;rb&#xE4;ttra den ekonomiska tillv&#xE4;xten &#xF6;ver lag. Garantitagare &#xE4;r ProCredit Bank. 

Bankmarknaden i Bosnien och Hercegovina &#xE4;r h&#xF6;gt konkurrensutsatt. Bankerna st&#xE4;lls framf&#xF6;rallt inf&#xF6;r utmaningar relaterade till l&#xE5;ga r&#xE4;nteniv&#xE5;er, speciellt hos SME sektorn. D&#xE4;rut&#xF6;ver s&#xE5; har nyligen h&#xF6;ga regelm&#xE4;ssiga krav introducerats och d&#xE4;rmed &#xE4;ven kostnaderna relaterat till detta. Centralbanken i BiH &#xE4;r underordnad uppgiften att h&#xE5;lla den lokala v&#xE4;xelkursen mot Euron men har begr&#xE4;nsade monet&#xE4;ra policys tillg&#xE4;ngliga.  

Det huvudsakliga monet&#xE4;ra instrumentet f&#xF6;r Centralbanken &#xE4;r kravet p&#xE5; kapital reserv hos den lokala finansiella sektorn. Kravet p&#xE5; reserv har satts h&#xF6;gt, och dessutom har Centralbanken introducerat negativa r&#xE4;nteniv&#xE5;er p&#xE5; &#xF6;verskottsreserver och depositioner. Detta har skapat snedvridna incitament hos banksektorn och bidragit till mycket l&#xE5;ga r&#xE4;nteniv&#xE5;er till Corporate-sektorn (2 %) men &#xE4;ven inom SME segmentet (3&#x2013;5%). Dessa niv&#xE5;er &#xE4;r l&#xE5;ngt under de niv&#xE5;er som detaljhandeln st&#xE4;lls inf&#xF6;r och till och med avkastning p&#xE5; statsobligationer.   

Detta sammantaget l&#xE4;gger en b&#xF6;rda p&#xE5; bankerna och allteftersom aff&#xE4;rsmodellerna inom finanssektorn anpassar sig till dessa omst&#xE4;ndigheter, s&#xE5; konkurrerar man i h&#xF6;g grad om de attraktiva st&#xF6;rre klienterna (Corporate) och &#xE4;r samtidigt begr&#xE4;nsade i sin utl&#xE5;ning mot SME sektorn d&#xE5; risken ofta &#xE4;r h&#xF6;gre &#xE4;n priset man kan ta ut f&#xF6;r kapital.  

Den total garantifaciliteten som &#xE4;r icke revolverande &#xE4;r 5 756 805 USD. Sida:s del &#xE4;r 2 500 000 USD och USAID 3 256 805 USD. Sida:s garantitak &#xE4;r 22 825 000 SEK vid en kurs om 9,13 USD/SEK vilket representerar Sida:s maximala &#xE5;tagande. Sida och USAID t&#xE4;cker risk under garantin upp till 60%. 

Garantistrukturen &#xE4;r flexibel in den bem&#xE4;rkelsen att banken kan utnyttja garantin under tre olika t&#xE4;ckningsniv&#xE5;er; 30%, 50% och 60% (utan att distribuera n&#xE5;gra volymer per niv&#xE5;).  Denna l&#xF6;sning &#xE4;r till f&#xF6;r att ge banken mer flexibilitet och fr&#xE4;mja ett h&#xF6;gre utnyttjande av garantin. Niv&#xE5;n f&#xF6;r riskt&#xE4;ckning om 60% &#xE4;r begr&#xE4;nsad med en cap om 1 200 000 USD, detta f&#xF6;r att undvika att garantin enbart utnyttjas f&#xF6;r h&#xF6;griskl&#xE5;n. 

Givet den flexibla strukturen och hur banken utnyttjar garantin s&#xE5; har den potentialen att generera l&#xE5;n i lokal valuta inom intervallet 11 113 610 USD (l&#xE4;gst) - 19 189 350 USD (h&#xF6;gst).  Den l&#xE4;gre &#xE4;nden av intervallet, US $11,113,610, visar scenariot om garantin utnyttjas med 60% riskt&#xE4;ckning, med en cap upp till 1 200 000 USD och d&#xE4;r resterande belopp av garantitaket 4 556 805 USD, utnyttjas med 50% garantit&#xE4;ckning. Den h&#xF6;gre &#xE4;ndan av intervallet, 19 189 350 USD (5 756 805/0,3), beskriver den potentiella utl&#xE5;ningen under garantin till fullo utnyttjas med 30% riskt&#xE4;ckning. Om banken utnyttjar garantin till fullo under 50% niv&#xE5;n, s&#xE5; m&#xF6;jligg&#xF6;rs en utl&#xE5;ning i lokal valuta som motsvarar 11 513 610 USD (5 756 805/0,5). 

USAID bed&#xF6;mer att utnyttjandet i snitt kommer att vara i niv&#xE5; med 50% riskt&#xE4;ckning eller strax under.  

Garantiperioden &#xE4;r 7 &#xE5;r d&#xE4;r de underliggande l&#xE5;nen i snitt f&#xF6;rv&#xE4;ntas vara 3,5 &#xE5;r l&#xE5;nga. &#xC5;terviningar av l&#xE5;n under garantin delas proportionerlig (pro rata) mellan Sida och USAID. 

Kvalificerade l&#xE5;ntagare &#xE4;r privata f&#xF6;retag i inkluderade i men inte begr&#xE4;nsade till sektorer s&#xE5; som tillverkning, IT (ICT), turism, jordbruk, tr&#xE4;- och metallindustrin, bildelsindustrin samt den gr&#xF6;na sektorn.

Ett s&#xE4;rskilt fokus inom instatsen &#xE4;r fr&#xE4;mjandet av gr&#xF6;na l&#xE5;n som definieras som l&#xE5;n med syfte att investeras i f&#xF6;rnybar energi (RE), energiproduktion (EP) och resurseffektiv och renare produktion (RECP). De gr&#xF6;na l&#xE5;nen f&#xF6;rv&#xE4;ntas utg&#xF6;ra cirka 20% av l&#xE5;nen under garantin (utbetalat belopp).  

Riksg&#xE4;lden bed&#xF6;mer att den f&#xF6;rv&#xE4;ntade f&#xF6;rlusten &#xE4;r 388 163 USD motsvarande 3 652 614 SEK (givet en kurs i SEK/USD om 9,41 per 20 juni 2019) vilket &#xE4;ven &#xE4;r belopp f&#xF6;r subvention under garantin. Riksg&#xE4;lden bed&#xF6;mer de fr&#xE4;msta os&#xE4;kerhetsfaktorerna avseende priss&#xE4;ttningen bed&#xF6;ms vara de prognosticerade exponeringsantagandena, att dataunderlaget som anv&#xE4;nds f&#xF6;r att skatta sannolikheten f&#xF6;r fallissemang inte speglar l&#xE5;ntagarna till fullo samt antaganden kring f&#xF6;rlust givet fallissemang f&#xF6;r de underliggande l&#xE5;nen. De fr&#xE4;msta riskfaktorerna avseende garantin bed&#xF6;ms vara de landspecifika riskerna som p&#xE5;verkar de underliggande l&#xE5;ntagarnas &#xE5;terbetalningsf&#xF6;rm&#xE5;ga samt koncentrationen av l&#xE5;ntagare till ett segment.  

ProCredit Bank Bosnia and Herzegovina &#xE4;r en v&#xE4;lpositionerad utvecklingsorienterad bank i BiH med ett tydligt fokus p&#xE5; att m&#xF6;jligg&#xF6;ra finansiering f&#xF6;r SME:s och privatpersoner som har sparpotential och omfamnar det digitala bankkonceptet. ProCredit har som m&#xE5;ls&#xE4;ttning att vara &quot;husbanken&quot; f&#xF6;r SME:s och utveckla l&#xE5;ngvariga relationer med sina klienter. 

ProCredit Bank ser sig sj&#xE4;lv som en gr&#xF6;n bank med sin strikta milj&#xF6;policy och v&#xE4;xande del av gr&#xF6;na l&#xE5;n. Mellan &#xE5;ren 2017 och 2018 s&#xE5; &#xF6;kade andelen gr&#xF6;na l&#xE5;n fr&#xE5;n 14,3% till 18%. Under den f&#xF6;reslagna garantin s&#xE5; f&#xF6;rv&#xE4;ntar banken att gr&#xF6;na l&#xE5;n av utbetalt belopp kommer att utg&#xF6;ra cirka 20%. 

F&#xF6;r att komplementera och st&#xE4;rka insatsen samt f&#xF6;r att fr&#xE4;mja en gr&#xF6;n ekonomi, har Sida f&#xF6;r avsikt att introducera kapacitetsbyggande projekt i framtiden, sannolikt vintern 2019/2020. Projektet skulle var l&#xE5;ngsiktigt (4 &#xE5;r) och ha en budget upp till 20 MSEK.  

M&#xE5;let med ett s&#xE5;dant projekt skulle vara att fr&#xE4;mja en h&#xE5;llbar v&#xE4;g f&#xF6;r industrin i BiH genom att skapa medvetenhet om den privata sektorn via investeringar inom metoder och tekniker kan reducera milj&#xF6;m&#xE4;ssig p&#xE5;verkan, f&#xF6;rb&#xE4;ttra kvalitetsledning och reducera kostnader f&#xF6;r industrin. 

F&#xF6;r att designa och f&#xF6;rbereda projektet s&#xE5; planerar ambassaden att anlita en ramavtalskonsult (kartl&#xE4;ggning av potentialla akt&#xF6;rer i BiH, screena marknadspotential, utforma ToRs etc.) 

Prim&#xE4;rt &#xE4;r Sidas garanti ett s&#xE4;tt att st&#xF6;tta SME marknaden med tillg&#xE5;ng till finansiering, som en konsekevens av en alltmer riskmedveten banksektor som st&#xE4;lls inf&#xF6;r h&#xF6;gre regelm&#xE4;ssiga krav och h&#xF6;gt konkurrensutsatt r&#xE4;ntemarknad. BiH inf&#xF6;r utmaningar inom ekonomisk tillv&#xE4;xt och jobbskapande (fenomenent tillv&#xE4;xt utan jobbskapade existerar i BiH), d&#xE4;r den ekonomiska tillv&#xE4;xten som &#xE4;r konsumtionsbaserad har stagnerat. Sida hoppas kunna bidra till att fr&#xE4;mja en st&#xE4;rkt SME sektor i BiH till f&#xF6;rm&#xE5;n f&#xF6;r en v&#xE4;lbeh&#xF6;vd tillv&#xE4;xt och ekonomisk tillv&#xE4;xt vilken bidrar till fattigdomsreduktion.   
  
F&#xF6;r att f&#xF6;rb&#xE4;ttra tillv&#xE4;xt beh&#xF6;ver BiH &#xE5;terbalansera sin ekonomi genom att g&#xF6;ra den mer investeringsfokuserad i st&#xE4;llet f&#xF6;r konsumtionsorienterad, &#xF6;ka export i st&#xE4;llet f&#xF6;r att st&#xF6;dja sig alltf&#xF6;r mycket p&#xE5; lokala marknader samt en &#xF6;kad del privat sektor i den publikt dominerande ekonomin.  

D&#xE4;rtill s&#xE5; syftar Sidas garanti till att uppn&#xE5; en demonstrativ effekt p&#xE5; l&#xE4;ngre sikt p&#xE5; d&#xE4;r fler banker likt ProCredits fr&#xE4;mjar utl&#xE5;ning mot SME:s och gr&#xF6;na investeringar.</narrative>
   <narrative xml:lang="EN">The proposed intervention falls under the Results Strategy for Sweden&#x2019;s reform cooperation with Eastern Europe, Western Balkans and Turkey, 2014-2020. The support areas relevant for this contribution are Enhanced economic integration with the EU and development of market economy, as well as,Competitive small and medium-sized enterprises make up a greater share of the economy.

The envisaged contribution is a Sida USAID loan portfolio co-guarantee intended to promote access to finance for Micro Small and Medium sized enterprises (SME) in Bosnia and Herzegovina (BiH), working in the productive sector to encourage increase production, access to export market, job creation and improve overall economic growth. The guaranteed party is ProCredit Bank. 

The banking market in Bosnia and Herzegovina is highly competitive. The banks are mainly facing challenges due that it is a low rate environment, especially in the SME market, and as new regulatory requirements recently have been introduced, the regulatory costs are increasing. BiH Central Bank acts as a currency board and BiH has very limited monetary policies available.

Essentially the only monetary tool at the Central Bank&apos;s disposal is the reserve requirement. The reserve requirement has been set high, and on top of this the Central Bank has introduced negative interest rates on excess reserves and short term deposits. This has created perverse incentives in the banking sector and contributed to absurdly low interest rates to the corporate sector (2%) but also the SME segment (around 3-5%). These rates are well below rates that are charged on retail sector or even yields on government bonds.

This puts a burden on the banks and while the business models among the banks are changing to these circumstances, the banks compete too much on the good corporate clients yet are constrained in lending to the SME sector because the risk often is greater than the pricing that can be charged. 

The total guarantee facility, which is non-revolving, is US $5,756,805. Sida&apos;s share is US $2,500,000 and USAID US $3,256,805. Sida&apos;s guarantee ceiling is 22,825,000 SEK at 9.13 USD/SEK exchange rate which represents Sida&#x2019;s maximum liability. Sida&apos;s and USAID&apos;s risk coverage is up to 60%. 

The guarantee structure is flexible in that the bank can utlize the guarantee under three different  risk coverage levels;  30%, 50% och 60% (without distribution any volumes per bucket). This solution is aimed giving the bank more flexibility and promote a higher utilization of the guarantee. Under the 60% risk level there is a cap at US $1,200,000 of eligible Guarantee Ceiling, to avoid that the guarantee is utilized only for high risk loans. 

Given the flexible structure and how the bank utilizes the guarantee, it has the potential to unlock loans in local currency in the volume ranging from US $11,113,610 (at lowest)  - US $19,189,350 (at highest). The lower end of the interval, US $11,113,610, illustrates the case if the guarantee is utilized under the 60% coverage which is capped at US $1,200,000 and assuming that the remaining part of the ceiling, US $4,556,805 is utilized under the 50% coverage. The higher end of the interval, US $19,189,350 show cases the potential cumulative guaranteed disbursement if all loans were utilized under the 30% guarantee coverage (US $5,756,805/0,3). If the bank utlizes the guarantee fully under the 50% risk coverage level, the disbursed amount of loans under the gurantee could potentially reach US $11,513,610 (US $5,756,805/0,5). USAID assesses that the average utilization will be around 50% risk coverage or slightly less. 

The guarantee period is 7 years where the underlying loans on average are expected to be 3.5 years. Recoveries of loans under the guarantee is shared proportionally (pro rata) between Sida and USAID. 

Qualified borrowers under the proposed guarantee make out private companies included in but not limited to the sectors of manufacturing Information Communication Technology (ICT), tourism, agriculture, wood processing, metal processing, automotive parts, as well as, to encourage investment in the green sector. 

A particular focus will be on Green Loans, defined as loans with a purpose to be invested in Renewable Energy (RE), Energy Production (EP), as well as, Resource Efficient and Cleaner Production (RECP). The estimate is that about 20 percent of the loans (disbursed amount) under the guarantee will serve investmens for green purposes. 

Swedish National Debt Office estimates the expected loss for the guarantee to be US $388,163 equivalent to 3,652,614 SEK (at an SEK/USD exchange rate of 9.41, as of 20 June 2019) which also make out the subsidy under the guarantee. The Swedish National Debt Office,  estimates that he main factors of uncertainty are related to the predicted assumptions of exposure, that the data forming the basis for assessing probability of default not in full mirrors the borrowers and assumptions regarding loss given default for the underlying loans. The main risk factors under the guarantee are estimated to be the land specific risks that influence the underlying borrower&#xB4;s ability to pay back loans, as well as, the concentration of borrowers to one segement.   

ProCredit Bank Bosnia and Herzegovina is a very well positioned development-oriented bank in BiH with a clear focus on providing financial services to Small and Medium enterprises and individuals who have saving potential and endorse use of digital banking concept. ProCredit Bank aims to be the &#x201C;Hausbank&#x201D; for small and medium-sized businesses, aims to engage in a long-term partnership with its clients.

ProCredit Bank considers itself a green bank with its strict environmental policy and growing green loan book. In-between 2017&#x2013; 2018 the bank increased its green lending from 14.3% to 18%. Under the proposed guarantee the bank expects to put 20% of the disbursed amount under the gurantee for green purposes.  

To compliment and strengthen the contribution and to promote the greening of the BiH economy, Sida has the intention to introduce a capacity building project at some point in the future, probably during winter 2019/2020.  The project would be long term in nature (4 years) and have a budget allocation of up to 20 000 000 SEK. 

The goal of such project would be to support a sustainable trajectory of the BiH industry by creating awareness of how the private sector through investment in methods and techniques that reduce environmental impact, improve quality management and reduce costs for industry.

To outline the project, the Embassy plans to engage a framework consultant to assist in the project preparation process (i.e. by mapping potential actors in BiH, looking at the market potential, drafting ToRs etc.)

Primarily, the Sida guarantee is a response to an underserved SME market when it comes to access to finance, as a result of an increasingly risk averse banking sector facing regulatory burden and a competitive rates environment. In addition, BiH is facing economic growth and job growth challenges (phenomenon of jobless growth exists), where the economic growth which is consumption driven has stalled. Sida hopes to be able to promote expansion and strength of the BiH SME sector to the benefit of much needed pro poor employment and economic growth.

To improve growth performance the BiH economy is in need rebalancing, in terms of making the economy more investment driven rather than consumption driven, increased exports instead of relying to much in domestic markets, as well as, and increased share of the private sector in the publicly dominant BiH economy.  

In addition, the purpose or objective of the Sida guarantee is to achieve a demonstration effect in the long term.  This would be the equivalent of impact level objective in which more banks, building on Procredit&apos;s example, adopt similar approaches related SME lending and green investments.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Through the provision of a Sida-USAID co-guarantee to ProCredit Bank in Bosnia Herzegovina, the objective is to facilitate the access to finance for SMEs that often lack requirements of collateral. To promote the access to finance for SMEs is expected to contribute to much needed growth and employment in BiH, as well as, to support higher levels of export. The contribution is also aimed at increasing the share of competitive SMEs in the economy. &#xA0;
Expected Results: The overall aim is to increase economic development and job creation through increased lending to the under served high growth potential SMEs in sectors that the Guarantee targets.The expected outcome upon expiration of the guarantee is:- Expansion of the borrowing enterprises in terms of scale of operation, profit, number of employees etc.- increased and continued lending to the target groups, esp SMEs with green investments, upon expiration of the guarantee by the partner banks and other lenders- Lower requirement for collateral for the borrowers by lenders, and generally improved loan conditionsDesired impact:- Demonstrate to the rest of the financial sector the market for SME loans for business expansion, including green lending, where collateral requirements and lack of capital markets is a problem for the SMEs.-The development impact is that increased access to credit will promote development and upscaling (into higher value chains) of the productive SMEs, leading to economic growth and more employment opportunities.
Apart from utilization percentages, and economic sector distribution (20% target of green lending) other targets are not seen to be part of the results dialogue with the bank as it utilizes the guarantee. Therefore the result framework has only two main indicators.&#xA0; One on utilization and the other on green lending to SMEs.&#xA0; Neither target is contractual, i.e. inserted into the agreement.&#xA0; Rather both targets are established and monitored through dialogue.&#xA0;
What this means practically is that impact can only be measured through an evaluation and not through regular monitoring of the bank&apos;s guaranteed portfolio. &#xA0; &#xA0;&#xA0;
Previous USAID guarantees were independently evaluated and confirmed to have increased employment 50% on average for business with guarantees loans (USAID DCA in Kenya)&#xA0; In Haiti, 87% of guaranteed borrowers were able to continue financing after the guarantee ended.&#xA0;
An evaluation would be needed in BIH to measure and verify that similar achievements are possible in Bosnia Herzegovina.&#xA0; Of course the level of ambition needs to be adjusted to the overall context (size of companies, export potentials, guarantee volumes, presence of other instruments, and a long list of other factors).&#xA0;
After such an evaluation (which probably should be conducted in 2020) it would be possible to establish a realistic baseline and targets for future guarantees.</narrative>
  </description>
  <participating-org ref="62001" role="2">
   <narrative xml:lang="EN">ProCredit d.d. Sarajevo</narrative>
  </participating-org>
  <participating-org ref="62001" role="4" type="72">
   <narrative xml:lang="EN">ProCredit d.d. Sarajevo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-27" type="1"></activity-date>
  <activity-date iso-date="2019-09-27" type="2"></activity-date>
  <activity-date iso-date="2026-09-27" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">386278.8312059138</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">386278.8312059138</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-27"></transaction-date>
   <value currency="USD" value-date="2019-09-27">386278.831205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">386278.8312059138</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The conclusion on performance is based on the USAID credit monitoring system.&#xA0;&#xA0;
The basis of the report is the list of transactions which gives detail insight into the loans which have been covered by the guarantee.&#xA0;&#xA0;
46 loans or transactions are subject of the report as of the current time.&#xA0;&#xA0;
This number represents a cumulative utilization of 57%, ca. 10mUSD.&#xA0; &#xA0;&#xA0;
Loans that could fall into the category of green loans are made determined on sector of support and additional information (on purpose) provided by the bank in the CMS transaction report.&#xA0;
The company&#xA0;ANTENA-NET d.o.o. Teslic took a loan for 1.5mBAM for the production of LED systems.&#xA0; The company is in the ICT sector.&#xA0;&#xA0;
The company&#xA0;CONCORDIA d.o.o. TOMISLAVGRAD took a 200 000 BAM loan for fixed assets.&#xA0; The company is in the electric power generation, transmission and distribution sector.&#xA0;&#xA0;
The company&#xA0;GRAND-SANI DOO from Banja Luka took a 150 000 BAM investment loan.&#xA0; The company is in the Recycling business.&#xA0;&#xA0;
The company&#xA0;PROVIS DOO from Visoko took a 400 000 BAM loan for the production of LED systems.&#xA0;&#xA0;
Overall the portoflio under coverage is to SMEs with the majority having up to 50 employees, 10 first time borrowers and 4 women owned companies.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13560" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
