<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13560A0201-BIH-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Energy Efficiency Procredit Guarantee</narrative>
   <narrative xml:lang="SV">Energy Efficiency Procredit Guarantee</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen faller under Sida&apos;s resultatstrategi f&#xF6;r reformssamarbetet med &#xD6;steurpoa, V&#xE4;stra Balkan och Turkiet, 2014-2020. 
Supportomr&#xE5;den relevanta f&#xF6;r insatsen &#xE4;r ut&#xF6;kad ekonomisk integration med EU och utveckling av marknadsekonomi, samt st&#xF6;rre andel konkurrensm&#xE4;ssiga sm&#xE5; och medelstora f&#xF6;retag som en del av ekonomin.

Den planerade insatsen &#xE4;r en portf&#xF6;ljgaranti i samarbete mellan Sida och USAID f&#xF6;r att fr&#xE4;mja tillg&#xE5;ng till finansiering f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag (SME:s) i Bosnien och Hercegovina (BiH), vilka &#xE4;r aktiva i produktiva sektorer f&#xF6;r att fr&#xE4;mja &#xF6;kad produktion, tillg&#xE5;ng till exportmarknader, arbetsskapande samt f&#xF6;r att f&#xF6;rb&#xE4;ttra den ekonomiska tillv&#xE4;xten &#xF6;ver lag. Garantitagare &#xE4;r ProCredit Bank. 

Den total garantifaciliteten som &#xE4;r icke revolverande &#xE4;r 5 756 805 USD. Sida:s del &#xE4;r 2 500 000 USD och USAID 3 256 805 USD. Sida:s garantitak &#xE4;r 22 825 000 SEK vid en kurs om 9,13 USD/SEK vilket representerar Sida:s maximala &#xE5;tagande. Sida och USAID t&#xE4;cker risk under garantin upp till 60%. 

Ett s&#xE4;rskilt fokus inom insatsen &#xE4;r fr&#xE4;mjandet av gr&#xF6;na l&#xE5;n som definieras som l&#xE5;n med syfte att investeras i f&#xF6;rnybar energi (RE), energiproduktion (EP) och resurseffektiv och renare produktion (RECP). De gr&#xF6;na l&#xE5;nen f&#xF6;rv&#xE4;ntas utg&#xF6;ra cirka 20% av l&#xE5;nen under garantin (utbetalat belopp).</narrative>
   <narrative xml:lang="EN">The proposed intervention falls under the Results Strategy for Sweden&#x2019;s reform cooperation with Eastern Europe, Western Balkans and Turkey, 2014-2020. The support areas relevant for this contribution are Enhanced economic integration with the EU and development of market economy, as well as,Competitive small and medium-sized enterprises make up a greater share of the economy.

The envisaged contribution is a Sida USAID loan portfolio co-guarantee intended to promote access to finance for Micro Small and Medium sized enterprises (SME) in Bosnia and Herzegovina (BiH), working in the productive sector to encourage increase production, access to export market, job creation and improve overall economic growth. The guaranteed party is ProCredit Bank. 

The total guarantee facility, which is non-revolving, is US $5,756,805. Sida&apos;s share is US $2,500,000 and USAID US $3,256,805. Sida&apos;s guarantee ceiling is 22,825,000 SEK at 9.13 USD/SEK exchange rate which represents Sida&#x2019;s maximum liability. Sida&apos;s and USAID&apos;s risk coverage is up to 60%. 

A particular focus will be on Green Loans, defined as loans with a purpose to be invested in Renewable Energy (RE), Energy Production (EP), as well as, Resource Efficient and Cleaner Production (RECP). The estimate is that about 20 percent of the loans (disbursed amount) under the guarantee will serve investments for green purposes.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Through the provision of a Sida-USAID co-guarantee to ProCredit Bank in Bosnia Herzegovina, the objective is to facilitate the access to finance for SMEs that often lack requirements of collateral. To promote the access to finance for SMEs is expected to contribute to much needed growth and employment in BiH, as well as, to support higher levels of export. The contribution is also aimed at increasing the share of competitive SMEs in the economy. &#xA0;
Expected Results: The overall aim is to increase economic development and job creation through increased lending to the under served high growth potential SMEs in sectors that the Guarantee targets.The expected outcome upon expiration of the guarantee is:- Expansion of the borrowing enterprises in terms of scale of operation, profit, number of employees etc.- increased and continued lending to the target groups, esp SMEs with green investments, upon expiration of the guarantee by the partner banks and other lenders- Lower requirement for collateral for the borrowers by lenders, and generally improved loan conditionsDesired impact:- Demonstrate to the rest of the financial sector the market for SME loans for business expansion, including green lending, where collateral requirements and lack of capital markets is a problem for the SMEs.-The development impact is that increased access to credit will promote development and upscaling (into higher value chains) of the productive SMEs, leading to economic growth and more employment opportunities.
Apart from utilization percentages, and economic sector distribution (20% target of green lending) other targets are not seen to be part of the results dialogue with the bank as it utilizes the guarantee. Therefore the result framework has only two main indicators.&#xA0; One on utilization and the other on green lending to SMEs.&#xA0; Neither target is contractual, i.e. inserted into the agreement.&#xA0; Rather both targets are established and monitored through dialogue.&#xA0;
What this means practically is that impact can only be measured through an evaluation and not through regular monitoring of the bank&apos;s guaranteed portfolio. &#xA0; &#xA0;&#xA0;
Previous USAID guarantees were independently evaluated and confirmed to have increased employment 50% on average for business with guarantees loans (USAID DCA in Kenya)&#xA0; In Haiti, 87% of guaranteed borrowers were able to continue financing after the guarantee ended.&#xA0;
An evaluation would be needed in BIH to measure and verify that similar achievements are possible in Bosnia Herzegovina.&#xA0; Of course the level of ambition needs to be adjusted to the overall context (size of companies, export potentials, guarantee volumes, presence of other instruments, and a long list of other factors).&#xA0;
After such an evaluation (which probably should be conducted in 2020) it would be possible to establish a realistic baseline and targets for future guarantees.</narrative>
  </description>
  <participating-org ref="62001" role="2">
   <narrative xml:lang="EN">ProCredit d.d. Sarajevo</narrative>
  </participating-org>
  <participating-org ref="62001" role="4" type="72">
   <narrative xml:lang="EN">ProCredit d.d. Sarajevo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-27" type="1"></activity-date>
  <activity-date iso-date="2019-09-27" type="2"></activity-date>
  <activity-date iso-date="2026-09-27" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">386278.8312059138</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">386278.8312059139</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-27"></transaction-date>
   <value currency="USD" value-date="2019-09-27">386278.831205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">386278.8312059138</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The conclusion on performance is based on the USAID credit monitoring system.&#xA0;&#xA0;
The basis of the report is the list of transactions which gives detail insight into the loans which have been covered by the guarantee.&#xA0;&#xA0;
46 loans or transactions are subject of the report as of the current time.&#xA0;&#xA0;
This number represents a cumulative utilization of 57%, ca. 10mUSD.&#xA0; &#xA0;&#xA0;
Loans that could fall into the category of green loans are made determined on sector of support and additional information (on purpose) provided by the bank in the CMS transaction report.&#xA0;
The company&#xA0;ANTENA-NET d.o.o. Teslic took a loan for 1.5mBAM for the production of LED systems.&#xA0; The company is in the ICT sector.&#xA0;&#xA0;
The company&#xA0;CONCORDIA d.o.o. TOMISLAVGRAD took a 200 000 BAM loan for fixed assets.&#xA0; The company is in the electric power generation, transmission and distribution sector.&#xA0;&#xA0;
The company&#xA0;GRAND-SANI DOO from Banja Luka took a 150 000 BAM investment loan.&#xA0; The company is in the Recycling business.&#xA0;&#xA0;
The company&#xA0;PROVIS DOO from Visoko took a 400 000 BAM loan for the production of LED systems.&#xA0;&#xA0;
Overall the portoflio under coverage is to SMEs with the majority having up to 50 employees, 10 first time borrowers and 4 women owned companies.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13560" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
