<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14375A0101-BIH-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">War Childhood Museum Project 2020</narrative>
   <narrative xml:lang="SV">War Childhood Museum Projekt 2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The War Childhood Museum was founded in Bosnia and Herzegovina in 2015 as a new approach to reconciliation through research, exhibition and education. The Swedish support aims to support the implementation of following activities:
- An exhibition and online campaign on 25th anniversary of Srebrenica Genocide focusing on experiences of Children. This will be shown in Sarajevo and other cities.
- Online and on-site educational workshops for Children from all over BiH to make them aware of the past history and how to build a better future for everyone. Aim: to reach and work with 1700 students, ages 9-19, coming from different parts of Bosnia and Herzegovina.
- An online platform for education on human rights, democracy and peace building &#x2013;lessons from Bosnia and Herzegovina. Target group: students from abroad, ages 17-25. Aim: The workshop is designed to explore new and participatory forms of remembrance through the work with a single group of students (max 15 participants) over the course of eight weeks.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The War Childhood Museum was founded in Bosnia and Herzegovina in 2015 as a new approach to reconciliation. It soon became an institution with a wide range of activities and a permanent museum in Sarajevo. Three main pillars of the WCM&apos;s activities are research, exhibition and education. There are many specific projects and initiatives within these three main groups which include: research activities (collecting and documenting the experience of people whose childhoods have been affected by war), production activities (production and editing of collected materials), exhibition activities (permanent, travelling and pop-up exhibitions, online campaigns, social media and media, etc), educational activities (group visits to permanent exhibition, workshops with school children and teachers).

War Childhood Museum is a new partner of the Embassy of Sweden in Sarajevo but the musuem and exhibition is well know and very well thought of. The Swedish support aims to support the implementation of following activities:

- Online and on-site educational workshops for Children from all over BiH to make them aware of the past history and how to build a better future for everyone. Aim is to reach around 1100 Children through this activity.
- An exhibition and online campaign on 25th anniversary of Srebrenica Genocide focusing on experiences of Children.
- An online platform for education on human rights, democracy and peace building &#x2013; lessons from Bosnia and Herzegovina.</narrative>
   <narrative xml:lang="SV">War Childhood Museum grundades i Bosnien och Hercegovina &#xE5;r 2015 som en metod f&#xF6;r bearbetning och f&#xF6;rsoning. Det blev snart en institution med ett brett utbud av aktiviteter och ett permanent museum i Sarajevo. Tre huvudpelare i museets verksamhet &#xE4;r forskning, utst&#xE4;llning och utbildning. Det finns m&#xE5;nga specifika projekt och initiativ inom dessa tre huvudgrupper vilket inkluderar: forskningsaktiviteter (insamling och dokumentation av erfarenheter fr&#xE5;n m&#xE4;nniskor vars barndom har p&#xE5;verkats av krig), produktionsaktiviteter (produktion och redigering av insamlat material), utst&#xE4;llningsaktiviteter (permanenta, resande och pop-up-utst&#xE4;llningar, onlinekampanjer, sociala medier och media, etc.), utbildningsaktiviteter (gruppbes&#xF6;k p&#xE5; permanent utst&#xE4;llning, workshops med skolbarn och l&#xE4;rare).

War Childhood Museum &#xE4;r en ny partner f&#xF6;r Sveriges ambassad i Sarajevo men museet och dess utst&#xE4;llning &#xE4;r v&#xE4;lk&#xE4;nt och v&#xE4;lrenommerat. Sveriges st&#xF6;d syftar till att st&#xF6;dja genomf&#xF6;randet av f&#xF6;ljande aktiviteter:

- Utbildningsworkshops, b&#xE5;de online och p&#xE5; plats, f&#xF6;r barn fr&#xE5;n hela Bosnien och Hercegovina f&#xF6;r att g&#xF6;ra dem medvetna om landets nutidshistoria och hur en b&#xE4;ttre framtid f&#xF6;r alla kan byggas. Syftet &#xE4;r att n&#xE5; cirka 1100 barn genom denna aktivitet.
- En utst&#xE4;llning och onlinekampanj i samband med 25-&#xE5;rs minnesdagen av folkmordet i Srebrenica med fokus p&#xE5; barns upplevelser.
- En online-plattform f&#xF6;r utbildning om m&#xE4;nskliga r&#xE4;ttigheter, demokrati och fredsbyggande - utifr&#xE5;n erfarenheter fr&#xE5;n Bosnien och Hercegovina.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">War Childhood Museum Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">54290.584926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">54290.584926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-01"></transaction-date>
   <value currency="USD" value-date="2020-07-01">54290.584926</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">54290.584926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/agreement-w-war-childhood-museum-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/14375_DecisiononContributionsigned.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The exhibition was initially planned for the 7th- 11th of July (to coincide with the anniversary) but was delayed 3,5 weeks due to covid-related issues in producing the material. Due to the delays, the War Childhood Museum decided not to move the exhibition to other cities in BiH with the explanation that scares are not healed in the BiH society and therefore, to continue to talk about and to remember the Genocide outside the month of July can have negative implications. This was also justified as the online-campaign had such a broad reach. The educational workshops for children started in September and will be implemented until December. Interest in participating in the activities has been high so far. The online platform for education on human rights, democracy and peace building has yet not started why nothing can be said at the moment. A report will be submitted by the end of the project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14375" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
