<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15044A0101-BIH-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advanced Implementation of SBA Framework in BIH</narrative>
   <narrative xml:lang="SV">Advanced Implementation of SBA Framework in BiH, SBA in BiH2EU</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den enskilda organisationen &#x201D;Enterprise Development Agency (Eda)&#x201D; genomf&#xF6;r f&#xF6;r n&#xE4;rvarande det svenskfinansierade projektet &quot;Small Business Act and Policy Framework in BIH, SBA in BIH&quot;. Eda har till Sida ans&#xF6;kt om fortsatt finansiering p&#xE5; 16 300 000 SEK f&#xF6;r att genomf&#xF6;ra ett uppf&#xF6;ljande projekt med titeln &quot;Advanced Implementation of Small Business Act Framework i BIH2EU, SBA i BIH2EU &quot;. Projektf&#xF6;rslaget bygger till stor del p&#xE5; rekommendationer fr&#xE5;n den externa utv&#xE4;rderingen som nyligen genomf&#xF6;rdes av p&#xE5;g&#xE5;ende projekt. Det nya projektet kommer att genomf&#xF6;ras under perioden 2022-2025 (tre (3) &#xE5;r).

Insatsen syftar till att st&#xF6;dja institutioner i Bosnien och Hercegovina f&#xF6;r att p&#xE5;skynda den ekonomiska integrationen med EU p&#xE5; omr&#xE5;det sm&#xE5; och medelstora f&#xF6;retag (SMF) genom att skapa strategiska och politiska ramar i linje med EUs regelverk och d&#xE4;rmed f&#xF6;rb&#xE4;ttra SMF: s resultat i landet. St&#xF6;det f&#xF6;rv&#xE4;ntas bygga kapacitet f&#xF6;r att f&#xF6;rb&#xE4;ttra genomf&#xF6;randet av strategier och policyer f&#xF6;r sm&#xE5; och medelstora f&#xF6;retags konkurrenskraft, innovation och utveckling av entrepren&#xF6;rskap samt alla relaterade processer i syfte att s&#xE4;kerst&#xE4;lla ett samordnat och j&#xE4;mnt genomf&#xF6;rande av Small Business Act i hela landet.

Den totala budgeten &#xE4;r 16 300 000 SEK under perioden 3 2022-2025.</narrative>
   <narrative xml:lang="EN">Enterprise Development Agency currently implementing the project funded by Sweden &quot;Small Business Act and Policy Framework in BIH, SBA in BIH&quot; has applied to Sida for funding of  16 300 000 SEK to implement a project titled &quot;Advanced Implementation of Small Business Act Framework in BIH2EU, SBA in BIH2EU&quot;. The project proposal is largely based on recommendations from the external evaluation commissioned to evaluate the above-mentioned ongoing project. The proposed project will be implemented during the period 2022- 2025 (three (3) years). 

The intervention aims to support institutions in Bosnia and Herzegovina to accelerate economic integration with the EU in the field of Small and Medium Enterprises (SME) strategic and policy framework, with higher impact on performance of SMEs in the country. It is expected that intervention will introduce new instruments with appropriate capacities built to improve implementation of strategies and policies for SME competitiveness, innovation and entrepreneurship development and all related processes to ensure harmonized and even implementation of Small Business Act. 

Total budget is 16, 300 000 SEK during the period of 3 (three) years 2022-2025.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this intervention is to support institutions in Bosnia and Herzegovina (BiH) to accelerate&#xA0;economic integration with the EU in the field of Small and Medium Enterprises (SMEs) strategic and policy framework, higher impact on performance of SMEs&#xA0;in the country.
The specific objective of the intervention is fully functional and sustainable system of SME&#xA0;development management&#xA0;in BiH&#xA0;based on Small Business Act (SBA) framework and Building Back Better approach ensuring continuous improvements&#xA0;of policies at all stages of policy development (planning and design, implementation, monitoring and evaluation, reporting and revising).&#xA0;
The intervention will target key:
- Ministries/respective departments responsible for development, implementation, M&amp;amp;E of SME&#xA0;related strategies and policies,
- Related ministries, educational institutions, institutes, development agencies and Civil Society Organizations (CSOs) active in the field of SME&#xA0;and Entrepreneurship development,&#xA0;
- Formal Private-Public Dialogue&#xA0;Promoting&#xA0;Structures for SME&#xA0;and Entrepreneurship (SME&#xA0;development councils, Economic councils)and Business Associations
-&#xA0;Export - oriented and innovative SMEs, Women and Entrepreneurs
Through implementation of proposed activities the project will aim to achieve&#xA0;following results:
&#xA0;- Introduced new instruments with appropriate capacities built to improve operationalisation and implementation of strategies and policies for SME competitiveness/innovation and Entrepreneurship development
- Introduced new instruments with appropriate capacities built to improve monitoring, learning and reporting processes and effects related to SME development strategies, policies and SBA implementation, including capacity building/preparation for evaluation
- Introduced new instruments and structures to improve revision/ updating/planning/design of SME and Entrepreneurship related strategies, plans and policies with its integration into overall strategic and operational planning around the country
- Improved harmonisation of policies and coordination of strategies for SME and Entrepreneurship development
- Improved coordination of SME-related ministries with the Delegation of the European Union in Bosnia and Herzegovina (EUD)&#xA0;and other donors and increased support to SME and Entrepreneurship development from both sides</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">EDA/Enterprise Development Agency</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1129244.1664766497</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">640628.9021357916</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1129244.1664766497</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">640628.9021357916</value>
  </planned-disbursement>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15044" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
