<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5506004403-BIH-14021</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Plava Voda vattenprojekt, EBRD</narrative>
   <narrative xml:lang="EN">Plava Voda water project, EBRD</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">EBRD har ans&#xF6;kt om 24 miljoner kronor fr&#xE5;n Sveriges ambassad i Sarajevo f&#xF6;r att medfinansiera det regionala vattenf&#xF6;rs&#xF6;rjningsprojektet &#x201D;Plava Voda&#x201D;  f&#xF6;r perioden 2016-2018. Projektet syftar till att f&#xF6;rb&#xE4;ttra levnadsvillkoren f&#xF6;r befolkningen samt att st&#xF6;dja Bosnien och Hercegovina (BiH) i anstr&#xE4;ngningar att uppfylla EU: s dricksvattendirektivet (Drinking Water Directive) genom att erbjuda en l&#xE5;ngsiktig l&#xF6;sning g&#xE4;llande vattenf&#xF6;rs&#xF6;rjning i fem (5) kommuner .
Plava Voda &#xE4;r det f&#xF6;rsta regionala vattenf&#xF6;rs&#xF6;rjningsprojektet i Bosnien och Hercegovina som ska g&#xF6;ra det m&#xF6;jligt f&#xF6;r fem kommuner: Travnik, Novi Travnik, Vitez, Busovaca och Zenica, med sammanlagd befolkning p&#xE5; cirka 250.000, att s&#xE4;kra ytterligare m&#xE4;ngder av v&#xE4;lbeh&#xF6;vlig dricksvatten  samt s&#xE4;kerst&#xE4;lla en l&#xE5;ngsiktig l&#xF6;sning f&#xF6;r vattenf&#xF6;rs&#xF6;rjning av sina inv&#xE5;nare. Syftet med &quot;Plava Voda&quot; -projektet &#xE4;r att utvidga utnyttjandet  av vatten fr&#xE5;n Plava Voda vattenk&#xE4;lla som ligger i staden Travnik (som f&#xF6;r n&#xE4;rvarande anv&#xE4;nds i begr&#xE4;nsad omfattning f&#xF6;r den lokala vattenf&#xF6;rs&#xF6;rjningen), till  ytterligare tre kommuner i Central Bosnien Kanton (Novi Travnik, Vitez och Busovaca), liksom staden Zenica, i grann Zenica-Doboj Kanton. Det finns en stor efterfr&#xE5;ga p&#xE5; ren och effektiv vattenleverans i de ovan n&#xE4;mnda kommunerna.

Projektet samfinansieras fr&#xE5;n EBRD l&#xE5;n p&#xE5; 11 miljoner EUR, Europar&#xE5;dets utvecklingsbank (CEB) till ett belopp av ytterligare 11,0 miljoner EUR, samt Sveriges ambassad. Det svenska bidraget p&#xE5; 24 MSEK skall bidra till en institutionell f&#xF6;rst&#xE4;rkning av kommunala vattenverk och en minskning av oacceptabelt h&#xF6;ga vattenf&#xF6;rluster i de fem mottagande kommunerna. Detta skulle komplettera och f&#xF6;rb&#xE4;ttra den ekonomiska l&#xF6;nsamheten av kommunernas stora investeringar i Plava Voda:s regionala vattenf&#xF6;rs&#xF6;rjningsprojekt, men kommer ocks&#xE5; att bidra till milj&#xF6;f&#xF6;rb&#xE4;ttringar och en minskning av h&#xE4;lsorisker.

EBRD kommer att ansvara f&#xF6;r administration och f&#xF6;rvaltning av svenska medel. Anskaffande av konsulter och entrepren&#xF6;rer kommer att ske i enlighet med EBRD: s upphandlingspolicy och regler f&#xF6;r den offentliga sektorn.</narrative>
   <narrative xml:lang="EN">EBRD has applied to the Embassy of Sweden in Sarajevo for funding of 24 million SEK to co-finance the regional water supply project Plava Voda during the period 2016-2018. The intervention aims to support the improvement of the existing living conditions of the population bas well as to support Bosnia and Herzegovina in its efforts to comply with the EU Drinking Water Directive by providing a long-term solution to water supply for citizens in 5 project municipalities. 
Plava Voda is the first regional water supply project in Bosnia and Herzegovina which will enable five municipalities Travnik, Novi Travnik, Vitez, Busovaca and Zenica, with a total population of about 250,000, to secure additional quantities of much needed potable water ensuring a long term solution to water supply for its citizens. The aim of &#x201C;Plava Voda&#x201D; project is to extend water exploitation from the Plava Voda spring, located in the town of Travnik (which currently uses it to a limited extent for local water supply), to serve other three municipalities in the Central Bosnia Canton (Novi Travnik, Vitez and Busovaca), as well as the town of Zenica, in the neighbouring Zenica-Doboj Canton. There is a high demand for clean and efficient supply of water in the above mentioned municipalities. 

The Project is co-financed by EBRD loan of EUR 11.0 million, CEB in amount of another EUR 11.0 million and Embassy of Sweden. The Swedish contribution of 24MSEK shall provide for institutional strengthening of public utilities and reduction of unacceptably high water losses in 5 beneficiary municipalities, thus maximizing the benefits of high quality water supplies from the Plava Voda Regional Water Supply Project. In that regard, the Swedish contribution shall finance the technical assistance for improvement of institutional&amp;technical capacity of the Public Utility Companies in efficient management and better operational performance, but also investment support for necessary reduction of water losses and subsequent upgrades. This would complement and improve the economic viability of major investments in the Plava Voda Regional Water Supply Project by the municipalities, but will also contribute to environmental improvements and reduction of Health hazards.

EBRD will be responsible for administering and management of Swedish funds. Procurement of consultants and contractors will be done in accordance with EBRD&#x2019;s Procurement Policies and Rules for public sector</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is to support the improvement of the existing living conditions of the population in Centracl Bosnia, as well as to support Bosnia and Herzegovina in its efforts to comply with the EU Drinking Water Directive by providing a long-term solution to water supply for citizens in 4 project municipalities.
The purpose of the Project is to extend water exploitation from the Plava Voda spring, located in the town of Travnik (which currently uses it to a limited extent for local water supply), to serve three other municipalities in the Central Bosnia Canton (Novi Travnik and Busovaca), as well as the municipality of Zenica, in the neighbouring Zenica-Doboj Canton. There is a high demand for clean and efficient supply of water in the above-mentioned municipalities, especially in Zenica. Thus, the ultimate aim of the Plava Voda Regional Water Supply System project is to satisfy the needs of concerned population by providing reliable long term water supply through joint effort of the involved Municipalities, the Cantons and the Fund.</narrative>
  </description>
  <participating-org ref="46015" role="2">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="46015" role="4" type="40">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14021" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water supply - large systems</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <capital-spend percentage="75"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/replenishment-agreement_plava-voda-ebrd-sida-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/2018-12-20---swm200---amendment-agreement-no.1-between-sweden-and-ebrd---plava-voda-water-supply.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060044_Amendment2signed.pdf">
   <title>
    <narrative xml:lang="EN">Ammendment No 2 to the Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/beslut-om-insats-55060044.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 55060044</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060044_Decisiononamendment2-EBRDPlavavoda.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment 2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The annual report have been delivered on time and is complete in terms of fulfilling conditions stipulated in the Agreement. However, the report is very brief in information of which some are even outdated. Below the summary of progress achieved during 2020:
In the report project is rated &#x201D;Partly unsatisfactory&#x201D;.
The project start has been delayed for years due to delays in declaring EBRD`s loan effective. The loan was finally declared effective on 2 July 2019 after delays of several years in obtaining all the approvals from all the required levels. Following that, the Embassy of Sweden has communicated with EBRD its decision to cancel the investment grant if: 1) The FOPIP and Supervision consultant for leak repairs and NRW measures are to be selected by 31 December 2019 at latest and 2 ) the tender for all lead repair works and NRW measures is to be launched by 31 December 2019.
Two conditions set above were not fulfilled by the set deadline, however some progress have been noted at beginning of 2020 and Sweden decided&#xA0; to extend the completion deadline of the grant component until the end of 2022, with expected tender completion for FOPIP consultant in July 2020 and launching leak repairs works tender by end of year 2020. Unfortunately, these two deadlines have not been met in 2020 either.
The last availability date for EBRD&#x2019;s loan had expired in February 2021, however BIH have not met condition for declaring loan effectiveness by that deadline. Following a request and a number of assurances from BIH counterparts, EBRD has decided to approve one more extension until April 2022. EBRD still need to agree with BIH counterparts on a key milestones to be met in order to reach effectiveness of EBRD and CEB loans. Only after declaring effectiveness of EBRD loan, Swedish grant can become operational. Tender for procuring the TC grant funded consultant is still ongoing.
The EBRD will continue to follow the project entities, but the EBRD, CEB and Sweden remains concerned about the slow progress of the project.
No disbursements from grant funds took place yet.
PO`s assessment is that EBRD`s annual report could be of better quality, however Embassy is kept informed through regular contacts with EBRD office in Sarajevo.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55060044" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
