<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5506004701-BIH-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">CS uppf&#xF6;ljning GBV</narrative>
   <narrative xml:lang="EN">Civil society monitoring GBV</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Kvinna till Kvinna and its partner organisations in Bosnien and Hercegovina shall contribute to improve the institutional responsiveness in combating impunity for perpetrators of sexual violence. This shall be achieved by support to civil society organisations in BiH to monitor institutions and Courts implementation of national laws. The rights of victims shall also be in focus by enhancing their need of safety and an equal right and access to justice..
The project will support selected women&apos;s organisations in monitoring the institutions actions in combating GBV, including trials, the police interrogation methods and social institutions&apos; ability  to support the victims. The Project relies on on a right based approach focusing on the victims.  
The Project is a complement to a two years contribution (55060039) in cooperation with DCAF (The Geneva Centre for the Democratic Control of Armed Forces) and HJPC, High  Judicial and Prosecutorial Council of Bosnia and Herzegovina i BiH. This project, also supported by Norway aims at supporting and strengthening Working both with the legal system and civil society in parallel enhances the chance of reaching a change ie improved witness protection,   a more victim  oriented focus strengthened referral chain - from police interrogation, social protection to court proceedings improving the rights of  those having been subject to gender based violence.</narrative>
   <narrative xml:lang="SV">Kvinna till Kvinna och dess partnerorganisationer i Bosnien och Hercegovina ska bidra till att f&#xF6;rb&#xE4;ttra det institutionella gensvaret i kampen mot straffrihet f&#xF6;r f&#xF6;r&#xF6;vare av k&#xF6;nsbaserat v&#xE5;ld. Detta ska uppn&#xE5;s genom att st&#xF6;dja civilsamh&#xE4;llesorganisationer i BiH i att bevaka och f&#xF6;lja upp myndigheters och r&#xE4;ttsinstansers f&#xF6;ljsamhet till nationella lagar. Offrens r&#xE4;ttigheter ska ocks&#xE5; bevakas utifr&#xE5;n behov av skydd och j&#xE4;mlik tillg&#xE5;ng till r&#xE4;ttvisa.
Projektet kommer att st&#xF6;dja  att urval av kvinnoorganisationer f&#xF6;r att bevaka myndigheternas insatser f&#xF6;r att bek&#xE4;mpa GBV, inklusive r&#xE4;ttsprocesser i domstolar, polisv&#xE4;sendets gensvar och sociala instansers m&#xF6;jlighet  till st&#xF6;d f&#xF6;r offren. Projektet vilar p&#xE5; en r&#xE4;ttighetsbaserad inriktning med fokus p&#xE5; offren. 
Projektet &#xE4;r ett komplement till en tv&#xE5;&#xE5;rig insats (55060039) i samarbete med DCAF (The Geneva Centre for the Democratic Control of Armed Forces) and HJPC, domar-och &#xE5;klagar&#xE4;mbetet i BiH. Det projektet syftar till att st&#xF6;dja, st&#xE4;rka och uppr&#xE4;tth&#xE5;lla l&#xE5;ngsiktiga f&#xF6;rb&#xE4;ttringar f&#xF6;r en icke-diskriminerande, tillg&#xE4;nglig och objektiv r&#xE4;ttvisa med ett tydligt j&#xE4;mst&#xE4;lldhetsperspektiv. Genom att arbeta b&#xE5;de med r&#xE4;ttsv&#xE4;sendet och med civilsamh&#xE4;llet &#xF6;kar m&#xF6;jligheten att uppn&#xE5; en f&#xF6;r&#xE4;ndring dvs b&#xE4;ttre skydd av vittnen, &#xF6;kat fokus p&#xE5; offer, en st&#xE4;rkt kedja av omh&#xE4;ndertagande av offer - fr&#xE5;n polisf&#xF6;rh&#xF6;r till socialt skydd och domstolsutslag som &#xF6;kar de utsattas r&#xE4;ttigheter.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Women&amp;apos;s rights in Bosnia and Herzegovina are strengthened (specifically in regard to victims of GBV enjoying fair and equal protection and access to justice)Increased prioritisation of women&amp;apos;s human rights by governments (specifically related to the institutional response to combating and prevention of GBV).</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">126511.5727284591</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">228058.4351078128</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">255319.2933192933</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">126511.5727284591</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">228058.4351078128</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">255319.2933192933</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">616895.827648</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">126511.5727284591</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">228058.4351078128</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">231919.2699192699</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">23400.0234000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">-10936.3205376047</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The final reporting submitted from KtK covering the period 2015-2017 was comprehensive and followed the agreement set up and the LFA/RAF and the logical framework set for the programme and its interventions. The monitoring element of the programme (focus on influencing and change institutional behaviors) was done in close collaboration with a number of local women&apos;s organisations all over Bosnia and Hercegovina (hereinafter BiH). Assistance has been povided to vicitms and survivor of domestic violence. No doubt the monitoring of the Court system and different courts in the country has had a amjor positive imprint and results/impacts. Annual monitoring reviews are recognised and seen, and developments followed by the legal system. Enforcements of already existing laws and their implementation has improved over the years. Concrete proposal to change laws (in particular in RS) to adopt the Criminal Code, stricter penalties for crimes committed was indeed adopted in late 2017 (RS). But also in the Federation there has been achievements, especially when it comes to the impositions of sanctions for domestic violence cases (aggravating circumstances considered). Better application of international standards such as relating to Istanbul Convention etc. has also been achieved. Integration into domestic laws, protection system (better coordianted efforts) and Multi-Sectorial institutional suppport are other measures that KtK&apos;s work has lead to. The establishment of Multi-Sectorial team across all sectors in RS and FBIH inclduing Brcko (who by the way also managed to get their first Law on Protection from Domestic Violence entered into the legislative procedure). These combined platforms will contribute to improving prevention of GBV and Domestic Violence in BIH, protection of victims and survivors as well as prosecution of perpetrators. LAws are gradually harmonised against the Instanbul Convention (from 2013). Adding to the above, KtK has also in collaboration with AGE (Gender Equality Agency, BiH) been able to realize and follow up the Law on Gender Equality in Bih (law from 2003) and to provide shelter(s), psycho-social and legal support to women in need.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="55060047" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
