<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13499A0102-BIH-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Center for Investigative Journalism 2020-2023, core support</narrative>
   <narrative xml:lang="SV">Center f&#xF6;r Unders&#xF6;kande Journalistik 2020-2023, core support</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">CIN is not using the concept of Theory of Change but its equivalent is defined below. CIN&apos;s Vision and Mission ultimate goal is to make sure CIN stories empower citizens, civil society and honest government representatives in BiH to request change and educate them to actively participate in democratic processes. CIN&apos;s Impact results identifies: Legal and institutional framework needs to be improved in order to eradicate corruption and enable equal access to rights/justice for all citizens. In order to do this CIN has identified two main Outcome level results, that are further delineated to sub-outcomes and bridging outcome levels as portrayed in the Result Assessment Framework (RAF) they produced.Outcome I is identified in the following manner: People have access to accurate information about the corruption in public sector. Under this outcome CIN hope to achieve the following important results by the end of 2023: i) increase the production of stories to 35 per annum, ii) increase the number of audience on different platforms by 30%, iii) increase the number of stories developed by audience&apos;s interest to 20%, and iv) develop at least 10 stories as a result of engagement with the audience.Outcome II is formulated in the following manner: Public officials prompted to prevent and tackle corruption. Under this outcome CIN plans to engage more closely with CSOs and other relevant actors from the professional public in order to excert pressure on authorities and institutions to respond to corruption findings, and work to decrease the possibilities for corruption and abuse of power to reoccur by improving legal framework and institutional response. &#xA0;As part of and in order for CIN to deliver its strategic objectives, the organisation has set three key priority areas for development and those are the following; Goal I) To advance its capacities to audience and monitor audience behaviors, Goal II) To enhance editorial convergence and improve competences to interact with the targeted audiences and Goal III) To diversify sources of income. &#xA0;
CIN&apos;s stakeholders are General audience (BiH, regionally and Diaspora) and the prime targets groups of CIN&apos;s stories are to 75% between the ages of 25-55 years. Journalists, Media outlets, Civil Society Organisations and national decision makers and state institutions. As for the youth audience CIN which is less than 10%, CIN is not formulating messages specifically for that group but are considering them as part of their audience for sure.&#xA0;At the end of the intervention CIN as a media organisation hope that by informing general public accurately and fairly about corruption, organised crime and system deficiencies will inspire citizens (of BiH) to action, to initiate government to increase accountability and to promote standards of investigative reporting.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">CIN&apos;s Vision and Mission ultimate goal is to make sure CIN stories empower citizens, civil society and honest government representatives in BiH to request change and educate them to actively participate in democratic processes. 

CIN&apos;s Impact results identifies: Legal and institutional framework needs to be improved in order to eradicate corruption and enable equal access to rights/justice for all citizens. In order to do this CIN has indentified two main Outcome level results, that are further delineated to sub-outcomes and bridgeing outcome levels as portrayed in the Result Assessment Framework (RAF) they produced. 

Outcome I is identified in the following manner: People have access to accurate information about the corruption in public sector. Under this outcome CIN hope to achieve the following important results by the end of 2023: i) increase the production of stories to 35 per annum, ii) increase the number of audience on different platforms by 30%, iii) increase the number of stories developed by audience&apos;s interest to 20%, and iv) develop at least 10 stories as a result of engagement with the audience.

Outcome II is formulated in the following manner: Public officials prompted to prevent and tackle corruption. Under this outcome CIN plans to engage more closely with CSOs and other relevant actors from the professional public in order to excert pressure on authorities and institutions to respond to corruption findings, and work to decrease the possibilities for corruption and abuse of power to reoccur by improving legal framework and institutional response.  

As part of and in order for CIN to deliver its strategic objectives, the organisation has set three key priority areas for development and those are the following; Goal I) To advance its capacities to audience and monitor audience behaviors, Goal II) To enhance editorial convergence and improve competences to interact with the targeted audiences and Goal III) To diversify sources of income.</narrative>
   <narrative xml:lang="SV">CIN:s vision och mission och dess l&#xE5;ngsiktiga m&#xE5;ls&#xE4;ttning &#xE4;r att s&#xE4;kerst&#xE4;lla att CIN journalistiska artiklar ger m&#xE4;nniskor &#xF6;kad kunskap och makt, och att civilsamh&#xE4;llet och genuina offentliga beslutsfattare i Bosnien-Hercegovina (h&#xE4;danefter BIH) &#xE4;r aktiva och deltar i politiska processer med syfte att f&#xF6;r&#xE4;ndringar samh&#xE4;llet till det b&#xE4;ttre.  

CIN:s &#xF6;vergripande resultatm&#xE5;l har identifierats enligt f&#xF6;ljande: legala och institutionella ramverk m&#xE5;ste f&#xF6;rb&#xE4;ttras i syfte att bek&#xE4;mpa korruption samt och s&#xF6;ka ge lika r&#xE4;ttigheter och tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla medborgare (s.k. s&#xE4;kerst&#xE4;lla r&#xE4;ttsstatens funktion). F&#xF6;r att kunna uppn&#xE5; dessa ambiti&#xF6;sa m&#xE5;l har CIN indentifierat och brutit ned detta &#xF6;vergripande m&#xE5;l i tv&#xE5; huvudsakliga resultatm&#xE5;l och som sedan i sin tur definierats i underm&#xE5;ls&#xE4;ttningar samt i s.k &#xF6;verbryggande m&#xE5;ls&#xE4;ttningar. Dessa finns &#xE5;terspeglade i det resultatramverk som CIN framtagit. 

&#xD6;vergripande resultatm&#xE5;l nr. I identifieras enligt f&#xF6;ljande: M&#xE4;nniskor ges tillg&#xE5;ng till tillf&#xF6;rlitlig information om korruption som emanerar fr&#xE5;n den offentliga sektorn. Under denna resultatm&#xE5;l hoppas CIN kunna uppn&#xE5; f&#xF6;ljande viktiga resultat under 2023: i) ett &#xF6;kat antal artiklar per &#xE5;r,  till 35, ii) &#xF6;kat antal av bes&#xF6;kare till CIN:s olika digitala plattformar med 30%, iii) &#xF6;kat antal artiklar som utvecklats p.g.a. och genom publikens intresse, med 20%, samt iv) utveckla minst 10 artiklar som ett resultat av direkt engagement med CIN:s publik och dess l&#xE4;sarkrets.

&#xD6;vergripande resultatm&#xE5;l nr. II identifieras enligt f&#xF6;ljande: Statliga och andra offentliganst&#xE4;llda representanter p&#xE5;verkas att stoppa och motarbeta korruption. Som del av denna m&#xE5;ls&#xE4;ttning planerar CIN att engagera sig &#xE4;n mera med civilsamh&#xE4;lles organisationer samt andra relevanta akt&#xF6;rers i syfte att gemensam ut&#xF6;va &#xF6;kat tryck p&#xE5; myndigheter och institutioner, samt kr&#xE4;va dessa p&#xE5; svar/&#xE5;tg&#xE4;rder n&#xE4;r korruption uppdagats. Det handlat &#xE4;ven om att &#xF6;kat samarbeta mellan parter f&#xF6;r att minska m&#xF6;jligheter till korruption och missbruk dels genom f&#xF6;rb&#xE4;ttrad lagstiftning dels genom institutionell respons.  

Som en del av CIN:s arbete att kunna leverera dessa strategiska m&#xE5;ls&#xE4;ttningar; har organisationen angett tre centrala prioriteringar att utveckla som &#xE4;r f&#xF6;ljande; M&#xE5;l I) att st&#xE4;rka kapaciteten vis-a-vis dess publik och &#xE5;h&#xF6;rare, samt att m&#xE4;ta mottagarnas mottaglighet och agerande, M&#xE5;l II) att f&#xF6;rb&#xE4;ttra CIN:s redaktionell samspel samt f&#xF6;rb&#xE4;ttra kompetensen hur man skall agera i relation till sina &#xE5;h&#xF6;rare samt M&#xE5;l III) att utveckla l&#xE5;ngsiktig finansiering av den journalistiska verksamheten.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">CIN/Centar za Istrazivacko Novinarstvo Udruzenje</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">CIN/Centar za Istrazivacko Novinarstvo Udruzenje</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">291480.6048805512</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">291480.6048805512</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">291480.6048805512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">291480.6048805512</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">542905.849267</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">291480.6048805512</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/grant-agreement-cin.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/cindecision2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision on agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The annual report is the first in another/renewed 3 years of Swedish core support to CIN Strategy Plan. The report is well structured and follows the overall success indicators which CIN established in its strategic plan 2020-2023.These are:By the end of 2023 CIN hopes to:-Increase the production of stories to 35 per year-Increase the number of audience on different platforms by 30%-Increase the number of stories developed by audience&#x2019;s interest to 20%-Develop at least 10 stories as a result of engagement with the audience
Simultaneously, CIN plans to further strengthen its capacities to deliver to its strategic objectives and diversify sources of income.&#xA0;
Notable results in 2020 are as follows:&#xA0;-Total of 44 stories (24 investigative stories and 20 follow up/short stories) were published in 2020. The multimedia newsroom produced 17 video stories and 33 short videos / animations, 109 infographics, 6 photo galleries and 12 profiles in support of each story.-Three major databases were also created and published (on foreign investors land ownerships-improving the transparency of investors from Middle East, on natural resources protected areas, and on incentives for electricity generated from hydro)-Asset declaration databases on politicians (200 profiles) and judicial office holders (some 40 profiles) were continually updated.
It can be assessed that CIN&apos;s audience measurement results indicate a steady increase. When looking at the age distribution, CIN is remaining high in number of &#x201C;young&#x201D; audience: 75% of its visitors are in age categories of 25-54, with about 30% between 25-34. Gender balance is remaining in favor of women, with 54.5% of our visitors being women. CIN&apos;s FB followers are continuously increasing and currently stand at 61.058 followers (22.80% increase) Due to its large presence on social media, CIN is receiving a lot of tips from citizens (citizen engagement). From about 1 200 tips, about 200 were filtered for possible investigation and 9 stories were published based on those investigations.
The budget is 57% realized against plan for 2020. Most of the unrealized costs relate to staff (journalists leaving) and this is mentioned in the narrative report. The situation is seen to improve in 2021.The work plan report follows the narrative report structure, only in more detail activities. Most activities are reported to have taken place as planned.&#xA0; Delayed activities (due to pandemic) include those related to the objective of finding diversified sources of income.&#xA0; These activities have been moved to 2021 plan.
The work plan and budget were submitted for 2021 well ahead of time. The activities are detailed and follow the previous work plan structure as well as the format.
Based on the above, it is assessed that CIN is meeting the majority of its strategy plan indicators.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13499" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150104" currency="SEK" strategy-amount="5425000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Western Balkans and Turkey 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med V&#xE4;stra Balkan och Turkiet 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
