<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15049A0102-BIH-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kommunal milj&#xF6;styrning, UNDP</narrative>
   <narrative xml:lang="EN">Municipal Environmental Governance,  UNDP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kapaciteten vad g&#xE4;ller vattenf&#xF6;rs&#xF6;rjning och avloppsvatten &#xE4;r oj&#xE4;mnt f&#xF6;rdelade mellan lokala myndigheter i Bosnien och Hercegovina (BiH) och deras kvalitet beh&#xF6;ver f&#xF6;rb&#xE4;ttras. Lokala myndigheters begr&#xE4;nsade ekonomiska resurser f&#xF6;r att tillhandah&#xE5;lla kostnadskr&#xE4;vande offentliga tj&#xE4;nster och &#xF6;verlappande myndighetsansvar, resulterar i ad hoc-betonade och fragmenterade investeringar i infrastruktur, vilket resulterar i offentliga tj&#xE4;nster av d&#xE5;lig kvalitet och sv&#xE5;righet att utkr&#xE4;va ansvar.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r MEG2-projektet (Municipal Environmental Governance) &#xE4;r att bidra till demokratisering av det lokala styret i BiH och mer r&#xE4;ttvisa, effektiva och effektiva offentliga tj&#xE4;nster f&#xF6;r medborgarna, s&#xE4;rskilt vattenf&#xF6;rs&#xF6;rjning och avloppsvatten. Politisk dialog och politiska f&#xF6;r&#xE4;ndringar, tillsammans med f&#xF6;rb&#xE4;ttringar av lagstiftningen p&#xE5; omr&#xE5;det vattenf&#xF6;rs&#xF6;rjning och hantering av avloppsvatten, kommer att m&#xF6;jligg&#xF6;ra en effektivare, mer r&#xE4;ttvis och h&#xE5;llbar leverans av viktiga lokala tj&#xE4;nster.

Projektet syftar till att sprida framg&#xE5;ngsrika strategier f&#xF6;r vattenf&#xF6;rvaltning som &#xF6;kar kapaciteten hos lokala myndigheter f&#xF6;r effektivare planering, styrning och leverans av tj&#xE4;nster f&#xF6;r vattenf&#xF6;rs&#xF6;rjning och avloppsvatten p&#xE5; lokal niv&#xE5;. Fokus ligger p&#xE5; att &#xF6;ka medvetenheten hos kommunfullm&#xE4;ktige och styrelsemedlemmar i lokala vattenf&#xF6;retag om deras roller och ansvar n&#xE4;r det g&#xE4;ller tillhandah&#xE5;llande av vattentj&#xE4;nster. Detta inkluderar f&#xF6;rb&#xE4;ttring av regelverk i b&#xE5;de stads- och landsbygdsomr&#xE5;den. St&#xF6;det anpassas f&#xF6;r att st&#xE4;rka professionalisering och modernisering av lokal vattenf&#xF6;rvaltning genom specifik uppf&#xF6;ljning och m&#xE4;tning av serviceniv&#xE5;er. 

Svenskt st&#xF6;d riktar sig till kommunerna Bosanski Petrovac, Mostar, Teslic, Tomislavgrad och Trebinje. Det expertst&#xF6;d som ges genom MEG2-projektet hj&#xE4;lper dessa kommuner att effektivt kunna underh&#xE5;lla och driva investeringar i avloppsvattenrening som ocks&#xE5; st&#xF6;ds av Sverige genom andra insatser.

Det fyra&#xE5;riga projektet finansieras gemensamt av Schweiz, EU, Sverige och BIHs regering. Det &#xE4;r en integrerad del av en bredare upps&#xE4;ttning reform- och investeringsinsatser vilka styrs av den &#x201D;gemensamma visionen&#x201D; f&#xF6;r att fr&#xE4;mja reformer inom vattenf&#xF6;rs&#xF6;rjning och avloppsrening i BiH 2021-2028, som utarbetats med st&#xF6;d av det internationella och givarsamfundet i BiH.</narrative>
   <narrative xml:lang="EN">Local public service delivery in water supply and wastewater management sectors are uneven across local governments in the country and needs improvement. Limited financial resources of local governments to provide cost-intensive public services and vertically overlapping cross-government responsibilities, result in ad-hoc and fragmented investments in capital infrastructure, which eventually leads to poor quality public services and accountability gaps.

The overall goal of the Municipal Environmental Governance (MEG2) project is to contribute to the democratisation of local governance in Bosnia and Herzegovina and more equitable, effective, and efficient public services for the citizens, particularly water supply and wastewater management services. Policy dialogue and policy changes, together with regulatory improvements in the area of water supply and wastewater management services, will provide for more effective, fair and sustainable delivery of essential local services.

The Project aims at scaling up successful water utility governance approaches to enhance capacities of local governments for more effective planning, management, operationalization and delivery of water supply and wastewater management services at the local level. Focus will be on raising awareness of local government councils and water utilities&apos; boards of directors on their roles and responsibilities when it comes to provision of water services. Integral to this support are improved regulatory frameworks for water supply and wastewater management services in both urban and rural areas within local governments. Customised assistance will support professionalisation and modernisation of water utilities, through a service-specific set of performance benchmarks.

Swedish support will target the municipalities of Bosanski Petrovac, Mostar, Teslic, Tomislavgrad and Trebinje. The technical assistance to be provided through MEG2 project will help these municipalities to be able to efficiently maintain and operate investments in wastewater treatment supported also by Sweden through other interventions.

The four-years Project is jointly financed by the Government of Switzerland, European Union, Sweden and Government of BIH. It is an integral part of a wider set of reform and investment interventions in Bosnia and Herzegovina guided by the Joint vision for advancing the water supply and wastewater management services reform in Bosnia and Herzegovina 2021-2028, supported by the international and donor community in the country.

The four-years Project is jointly financed by the Government of Switzerland, European Union, Sweden and Government of BIH. It is an integral part of a wider set of reform and investment interventions in Bosnia and Herzegovina guided by the Joint vision for advancing the water supply and wastewater management services reform in Bosnia and Herzegovina 2021-2028, supported by the international and donor community in the country.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Project&#x2019;s overall goal is to contribute to the democratisation of local governance in Bosnia and Herzegovina and more equitable, effective, and efficient public services for the citizens, particularly water supply and wastewater management services. Policy dialogue and policy changes, together with regulatory improvements in the area of water supply and wastewater management services, will provide for more effective, fair and sustainable delivery of essential local services. The intervention envisages three outcomes:
Outcome 1: State, entity and cantonal governments set in place a more conducive policy and regulatory environment that affirms result-oriented local governance and improved water supply and wastewater management services.
Outcome 2: Local governments improve their performance, are more accountable, inclusive and gender-responsive, and provide high quality services, in particular in the water sector.
Outcome 3: Citizens, including the most vulnerable, benefit from water supply and wastewater management services provided in a more efficient, accountable, and sustainable manner.
Sweden will provide direct support to activities under two Project outputs: 1) State, entity and cantonal governments set in place a more conducive policy and regulatory environment that affirms result-oriented local governance and improved water supply and wastewater management services (Outcome 1) and 2) Citizens, including the most vulnerable, benefit from improved water supply and wastewater management services provided in a more efficient, accountable, and sustainable manner (Outcome 3).
The Project is an integral part of a wider set of reform and investment interventions in Bosnia and Herzegovina guided by the Joint vision for advancing the water supply and wastewater management services reform in Bosnia and Herzegovina 2021-2028, supported by the international and donor community in the country.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-15" type="1"></activity-date>
  <activity-date iso-date="2021-07-15" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B033" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">291480.6048805512</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">291480.6048805512</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">291480.6048805512</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">291480.6048805512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">291480.6048805512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">291480.6048805512</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-15"></transaction-date>
   <value currency="USD" value-date="2021-07-15">874441.814641</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/15049_FinancingAgreementSIDAMEGIIsigned.pdf">
   <title>
    <narrative xml:lang="EN">Agreement w UNDP re MEG 2 project (15049)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/15049_DecisiononContribution(15049)scanned.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution for MEG  2 (15049)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15049" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
