<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5506003304-BIH-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">55060033 Capacity development of AMCs, SALAR</narrative>
   <narrative xml:lang="EN">55060033 Capacity development of AMCs, SALARBH</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Beslut om Insats
Projektdokumentet har tagits fram av Sveriges ambassad (Sida) i samr&#xE5;d med de b&#xE5;da kommunf&#xF6;rbunden i landet, AMC (Associations of Municipalities &amp; Cities), F&#xF6;rslaget har presenterat f&#xF6;r Schweiz ambassad (Swiss Development Agency - SDC) f&#xF6;r medfinansiering. Den slutliga utformningen av projektdokumentet kommer utarbetas under en inceptionsperiod. Implementerare av projektet f&#xF6;resl&#xE5;s vara (SALAR/SKL International), ett f&#xF6;retag inom Sveriges Kommuner och Landsting.

Sverige kommer att vara den ledande bist&#xE5;ndsgivaren och Schweiz medfinansi&#xE4;r. B&#xE5;da organisationerna kommer att ha ett 50:50 finansieringsarrangemang.

Den f&#xF6;reslagna projektid&#xE9;n &#xE4;r i linje med de nationella, entitets och lokala utvecklingsprioriteringarna, samt landstrategin f&#xF6;r den Sveriges och Schweiz ambassader och utvecklingssamarbete. Inom den komplexa institutionella och r&#xE4;ttsliga systemet och den ofullst&#xE4;ndiga politiska kontext f&#xF6;r decentralisering och lokalt styre i Bosnien och Hercegovina (BiH), &#xE4;r AMCs funktion en viktig faktor som kan underl&#xE4;tta f&#xF6;r ett mera demokratiskt deltagande fr&#xE5;n alla niv&#xE5;er. De agerar i utrymmet mellan deras valkretsar (kommunens) behov och intressen och beslutsprocesser fr&#xE5;n myndigheter p&#xE5; h&#xF6;gre niv&#xE5;. Dessutom &#xE4;r det viktigt att st&#xE4;rka rollen av AMC genom att p&#xE5;verka och f&#xF6;rb&#xE4;ttra ramen f&#xF6;r decentralisering och EU-processer.

Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r: 
&#xD6;kad kapacitet hos Kommunf&#xF6;rbunden i Federation BiH och Republika Srpska entiteterna, de st&#xF6;djer aktivt kommunerna i tillhandah&#xE5;llandet av allomfattande, effektiva och ansvarsfulla tj&#xE4;nster till medborgarna, och fr&#xE4;mjar skapande av en gynnsam ram f&#xF6;r decentralisering och lokalt styre i Bosnien och Hercegovina.

Projektet kommer att fokusera p&#xE5; institutionell utveckling och organisatoriskt st&#xE4;rkande i b&#xE5;da entiteterna i Bosnien och Hercegovina f&#xF6;r effektivare och &#xE4;ndam&#xE5;lsenliga kommunf&#xF6;rbund, i enlighet med de prioriterade omr&#xE5;den som fastst&#xE4;lls i AMCs Strategiska planer 2015-2019. 
Lokala myndigheter, myndigheter p&#xE5; h&#xF6;gre niv&#xE5;er och andra nyckelakt&#xF6;rer inom den lokala styret kommer att delta i arbetet f&#xF6;r att underl&#xE4;tta b&#xE4;ttre villkor f&#xF6;r lokal utveckling och tillhandah&#xE5;llande av tj&#xE4;nster till medborgarna.


Tv&#xE5; f&#xF6;rv&#xE4;ntade resultat  f&#xF6;r att uppn&#xE5; det &#xF6;vergripande m&#xE5;let &#xE4;r:
&#x2013; Resultat 1: AMC presenterar effektiva institutionella och organisatoriska f&#xF6;r&#xE4;ndringar, f&#xF6;rst&#xE4;rker valkretsar och driver p&#xE5;verkansprocesser enligt kommunernas krav mot h&#xF6;gre niv&#xE5;erna av regeringen.
&#x2013; Resultat 2: AMC tillhandah&#xE5;lla kvalitativa tj&#xE4;nster till kommuner och kontinuerligt bygga upp deras kapacitet f&#xF6;r att skapa demokratisk politik och leverans av allomfattande tj&#xE4;nster f&#xF6;r medborgarna, i linje med Europeiska stadga f&#xF6;r lokalt sj&#xE4;lvstyre och de kraven som g&#xE4;ller f&#xF6;r EU anslutning.
Projektet kommer att genomf&#xF6;ras gemensamt med AMC Federation BiH och AMC Republika Srpska och SALAR/SKL International, ett f&#xF6;retag inom Sveriges Kommuner och Landsting, som ett underst&#xF6;djande organ.
AMCs kommer att vara direkta samarbetspartners och mottagarna f&#xF6;r projektet. Inledningsfasen kommer att ske fr&#xE5;n den 2017.01.01 till den 2017.06.30. Inledningsperioden kommer att best&#xE5; av olika faser, intervjuer och utarbetandet av projektdokument med en detaljerad budget och resultatram.  
Det internationella underst&#xF6;djande organet (SALAR/SKL Int.) kommer att hantera en del av projektets budget som kommer att best&#xE5; av intern expertis och outsourcad expertis f&#xF6;r utbildning (seminarier, studieresor etc). Budgeten f&#xF6;r AMCs kommer att best&#xE5; av medel som &#xF6;ronm&#xE4;rkts f&#xF6;r genomf&#xF6;randet av strategiska planer och budget f&#xF6;r institutionell utveckling och organisatorisk st&#xE4;rkande st&#xF6;d
Sverige kommer att teckna avtal med SALAR. B&#xE5;da givarna (Sverige och Schweiz) kommer att underteckna &#xE9;tt samfinansieringavtal vilket kommer att definiera tydliga roller f&#xF6;r varje givare. Sverige kommer dessutom att underteckna avtalen mellan Sverige och de b&#xE5;da AMCs.
&#xD6;vergripande fr&#xE5;gor:
Det f&#xF6;reslagna projektet kommer att st&#xF6;dja verksamheter som syftar till att integrera god praxis i samband med j&#xE4;mst&#xE4;lldhet, milj&#xF6; och etik/antikorruption, i alla stadier av projektf&#xF6;rvaltningscykeln.
Den planerade projekttiden &#xE4;r fyra &#xE5;r (2017-2019).Det slutliga beslutet f&#xF6;r f&#xF6;rl&#xE4;ngningen av projektverksamheten f&#xF6;r ytterligare ett &#xE5;r dvs fram till 2020-12-31, kommer att bero p&#xE5; projektdokumentet slutsats/ rekommendationer. Totala budgeten f&#xF6;r genomf&#xF6;randet av projektet &#xE4;r cirka 22 miljoner kronor (22 MSEK) d&#xE4;r Sverige och Schweiz bidrar med lika mycket (11 000 000 kronor vardera).</narrative>
   <narrative xml:lang="EN">Sweden will have the role of lead donor and Switzerland will be the co-donor. Both the Development agencies will have a 50:50 funding arrangement. The proposed project idea is aligned with national, entity and local development priorities as well as with the country strategies of the Swedish and Swiss Embassies. In the complex institutional and legal system and incomplete policy context for Decentralization and Local Governance in Bosnia and Herzegovina (BiH), the AMC&#x2019;s are important cohesive factors that facilitate bottom-up policy developments and bridge numerous gaps in inter-institutional communication. They act in the space between their constituencies&#x2019; (municipality&#x2019;s) needs and interests and higher level authorities&#x2019; decision-making processes. Furthermore, it is important to strengthen the role of AMCs in influencing and enhancing framework for decentralization and EU processes.The overall goal of the project is: The two entities AMCs, with advanced capacities, actively support local governments in the provision of inclusive, efficient and accountable services to the citizens, and foster creation of a conducive framework for decentralization and local governance in Bosnia and Herzegovina. The project will focus on Institutional Development and Organizational Strengthening of both entity AMC&apos;s in Bosnia and Herzegovina for efficient and effective fulfilment of their core functions, in accordance with priority areas defined in the AMCs&apos; Strategic Plans 2015-2019. However, local governments, higher levels of government and other key actors in the local governance sector will be involved in the efforts to facilitate more favourable conditions for local development and service provision to citizens. Two expected outcomes required for the achievement of the overall goal are: Outcome 1: AMCs&#x2019; introduce effective institutional and organizational changes, strengthen constituencies and run advocacy processes according to the municipalities&#x2019; demands towards upper levels of Government.Outcome 2: AMC&apos;s provide quality services to municipalities and continually build their capacities for creation of democratic policies and delivery of inclusive services to citizens, in line with the European Charter for Local Self Government and EU accession requirements.The project will be jointly implemented by AMC Federation of BiH and AMC Republic of Srpska and SALAR/SKL International as a Facilitating Agency. The AMCs will be direct partners and beneficiaries of the project. An Inception phase will take place from 1st January 2017 until 30th June 2017. The inception period will comprise start up, desk research, interviews and designing the full Project Document including a detailed budget and Result Framework.    The international Facilitating Agency ( SALAR/SKL Int.) will manage a part of the project budget that will consist of its in-house expertise ( mainly as a coach and a mentor, bringing in inspiration and experiences) and outsourced expertise for educational events (workshops, study tours). The budget for AMC&#x2019;s will consist of the funding earmarked for implementation of Strategic Plans and the budget for institutional development and organizational strengthening support. Sweden will sign the Grant Agreement with SALAR. Both donors ( Sweden and Switzerland) will sign the Co-financing  Agreement that will define clear roles for each donor. Furthermore Sweden  will sign the Grant Agreements between Sweden and both AMCs.Crosscutting issues:The proposed project will support activities aimed at mainstreaming good practices related to gender, the environment and ethics/anticorruption, across all stages of the project management cycle.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Overall Goal of the project is: The entity Associations of Municipalities and Cities, with advanced capacities, actively support local governments in the provision of inclusive, efficient and accountable services to the citizens, and foster creation of a conducive framework for decentralization and local governance in Bosnia and Herzegovina. The Project will induce the planned results through realization of the two project outcomes:-	Outcome 1: AMCs&#x2019; introduce effective institutional and organizational changes, strengthen constituencies and run advocacy processes according to the municipalities&#x2019; demands towards upper levels of Government.-	Outcome 2: AMC&apos;s provide quality services to municipalities and continually build their capacities for creation of democratic policies and delivery of inclusive services to citizens, in line with the European Charter for Local Self Government and EU accession requirements</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">AMCRS/Association of Municipalities and Cities of Republic of SRPSKA/Savez Opstina i Gradova RS</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">AMCRS/Association of Municipalities and Cities of Republic of SRPSKA/Savez Opstina i Gradova RS</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">23400.0234000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">214990.7163099775</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">145740.3024402756</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">23400.0234000234</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.1191954229</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">214990.7163099776</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">145740.3024402756</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">752310.75231</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">23400.0234000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">52118.9615296915</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">145740.3024402756</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/agreement-with-amc-rs.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with AMC RS</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/agreement-with-amcfed-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with AMCFBiH</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/agreement-with-salar.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with SALAR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/RTF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060033---salar-amendment-no-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 SALAR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060033_AMENDMENTwithAMCFED.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1 to the Agreement w FBiH</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060033_AMENDMENTWITHAMCRS.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1 to the Agreement w RS</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060033_AMENDMENTwithSWISS.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1 to the Agreement w Swiss</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060033_AMENDMENTwithSALAR.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 2 to the Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/beslut-om-avtalsandring-2018.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/beslut-om-insats-55060033.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 55060033</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bosnia-and-herzegovina/55060033_DECISIONSLKAMCS3+3+3.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The overall assessment is that the project pursues the approach and intervention strategy set out in&#xA0;the Project Document, with some delays in activities, and is within the agreed budget framework.&#xA0;Some adaptations in project implementation were made in line with contingency plan developed in&#xA0;response to the changed operational environment because of the Covid-19 pandemic. Further, a&#xA0;project extension and additional activities were approved by donors in 2020. With those changes in&#xA0;place, a more realistic plan of activities was created, and the pace of implementation was adjusted so&#xA0;that there was a realistic timeplan for the last year of the project (2021). A series of other measures&#xA0;were also put in place in order to remove any potential bottleneck in implementation, and also in&#xA0;order to adapt to restrictions that were brought about by the pandemic. Both AMCs involved more&#xA0;staff in project activities during the third year of implementation, relieving some of the burden carried by the respective Project Managers. A higher degree of delegation of responsibilities to other staff has&#xA0;been noted, resulting in progress and results in more areas of intervention (procurement of&#xA0;equipment, development of new websites, new visual identity, improved collection of data, digital&#xA0;archiving, use of social media, trainings on communication, advocacy, etc.). The project team and AMC&#xA0;leadership agreed and put in place a number of tools for better management and monitoring of&#xA0;implementation in key areas, such as &#x2018;mini-action plans&#x2019; and allocation of leadership responsibilities&#xA0;to AMC staff and experts in each activity area.
Generally, the scope of the project was widened and deepened to cover an increased number of&#xA0;aspects of the AMCs&#x2019; work, particularly in the areas of EU integration, Local Government finance (LGF),&#xA0;impact of COVID-19 crisis on local governments, internal and external communication, and greater&#xA0;interactions with members.&#xA0;In terms of results, progress on impact starting to materialise in year 2 has continued in 2020. Progress&#xA0;is again very visible at the level of outcomes and bridging outcomes. With those foundations it can be&#xA0;anticipated with strong certainty that all project goals will be achieved by the end of the project.&#xA0;At the level of impact, the main results include an improved legal and financial position of LGs in both&#xA0;entities, which has been created by changes to laws and regulations proposed and advocated by AMCs&#xA0;on behalf of LGs.&#xA0;A number of new policies have been initiated during 2020, which will likely result in changes of the regulatory framework in both entities in 2021.At the level of outcomes and bridging outcomes, results are visible in all three outcome areas. AMCs&#xA0;are more effective in opening new channels of communication with international and domestic&#xA0;stakeholders, including government representatives.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55060033" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
