<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5506005301-BIH-21030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to Railway Reforms in BiH</narrative>
   <narrative xml:lang="SV">Support to Railway Reforms in BiH</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The World Bank has applied to Sweden/Sida for funding of 2 000 000 million SEK (2 MSEK) for supporting the reforms of the railway sector in Bosnia and Herzegovina (BiH) during the period of one year (2015-2016).  

The objective of the proposed World Bank activity is to provide the governments of Bosnia and Herzegovina with a set of policy options aimed at gradually introducing the necessary reforms to the railway sector to enhance its efficiency and align it with the EU acquis communautaire, with the ultimate goal of reaching the level of performance of well performing EU railways in both operations and infrastructure. It will identify a time-bound action plan for sectoral and operational reforms in BiH.

The proposed activity will be a Bank-executed analytical activity carried out in close collaboration with the local authorities and devided in a three segments: 
1. Assessment of the current state in railways. 
The activity will include an assessment of: (i) the current state of railways in Federation BiH( FBiH) and Republic of Srpska (RS)  &#x2014;the policy, institutional and regulatory frameworks, (ii) network demand, (iii) the railway&#x2019;s operational and financial performance. Performance will be compared to other railways in the region.
2. Development of different reform scenarios and recommendations for railway restructuring. 
This will include recommendations (i) to improve the organizational, operational, and financial performance of the railway system, (ii) to strengthen the regulatory capacity, (iii) to enable gradual integration into the EU railway market, and (iv) to enhance the operational performance of railway bodies in charge of infrastructure, freight transport and passenger transport. Considering the priority bottlenecks in each of the railway companies, the different scenarios will provide insight into modalities to deal with the loss-making state-owned enterprises in order to increase efficiency, reduce losses and have them operate on commercial principles. 
3. Developing a time-bound action plan for sectoral and operational reforms in BiH. The activities will be carried out in regular consultation with all relevant authorities, with the aim to assure parallel knowledge-sharing, aimed to bring international good practice, exchange knowledge, and build consensus for railway reforms; and catalyze action on the proposed recommendations and their implementation</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbanken har ans&#xF6;kt om finansiering f&#xF6;r en rapport om reformering av j&#xE4;rnv&#xE4;gssektorn i Bosnien och Hercegovina( BiH) under en period p&#xE5; ett &#xE5;r (2015-2016). Reformagendan &#xE4;r viktig i BiHs fortsatta arbete mot ett EU-medlemskap.
Sveriges bidrag &#xE4;r 2 000 000 miljoner kronor (2 MSEK). Syftet med den f&#xF6;reslagna studien &#xE4;r att ge regeringarna i BiH en rad politiska alternativ som syftar till att gradvis inf&#xF6;ra n&#xF6;dv&#xE4;ndiga reformer f&#xF6;r att j&#xE4;rnv&#xE4;gssektorn f&#xF6;r att &#xF6;ka effektiviteten och anpassa den till EU: s gemenskapens regelverk, med det yttersta m&#xE5;let att n&#xE5; prestationsniv&#xE5;n f&#xF6;r v&#xE4;l presterande EU-j&#xE4;rnv&#xE4;gar i b&#xE5;de drift och infrastruktur. Studien kommer att identifiera en tidsbunden handlingsplan f&#xF6;r sektoriella och operativa reformer i Bosnien och Hercegovina.
Den f&#xF6;reslagna verksamheten kommer att vara en analytisk verksamhet under v&#xE4;rldsbankens ledning, som &#xE4;ger rum i n&#xE4;ra samarbete med de lokala myndigheterna och delas in i en tre segment:
1. Bed&#xF6;mning av det aktuella l&#xE4;get i j&#xE4;rnv&#xE4;gar.
Verksamheten kommer att omfatta en bed&#xF6;mning av f&#xF6;ljande: (i) det aktuella l&#xE4;get f&#xF6;r j&#xE4;rnv&#xE4;gar i FBH och RS-politiken, institutionella och regelverk, (ii) efterfr&#xE5;gan n&#xE4;tverk, (iii) j&#xE4;rnv&#xE4;gs operativa och finansiella resultat. Prestanda kommer att j&#xE4;mf&#xF6;ras med andra j&#xE4;rnv&#xE4;gar i regionen.
2. Utveckling av olika reformscenarier och rekommendationer f&#xF6;r omstrukturering j&#xE4;rnv&#xE4;gen.
Detta kommer att omfatta rekommendationer (i) f&#xF6;r att f&#xF6;rb&#xE4;ttra organisation, drift och finansiella resultat av j&#xE4;rnv&#xE4;gssystemet, (ii) att st&#xE4;rka den r&#xE4;ttsliga kapaciteten, (iii) f&#xF6;r att m&#xF6;jligg&#xF6;ra en gradvis integrering i EU: s j&#xE4;rnv&#xE4;gsmarknaden, och (iv) att f&#xF6;rb&#xE4;ttra av resultatet f&#xF6;r j&#xE4;rnv&#xE4;gs organ som ansvarar f&#xF6;r infrastruktur, godstransporter och passagerartransporter. Med tanke p&#xE5; de prioriterade flaskhalsar i vart och ett av j&#xE4;rnv&#xE4;gsf&#xF6;retagen, kommer de olika scenarierna ge insikt i metoder f&#xF6;r att ta itu med de f&#xF6;rlustbringande stats&#xE4;gda f&#xF6;retagen i syfte att &#xF6;ka effektiviteten, minska f&#xF6;rlusterna och f&#xE5; dem arbeta p&#xE5; aff&#xE4;rsm&#xE4;ssiga principer.
3. Utveckla en tidsbunden handlingsplan f&#xF6;r sektoriella och operativa reformer i BiH. Verksamheten kommer att utf&#xF6;ras i regelbundna samr&#xE5;d med alla ber&#xF6;rda myndigheter, med syfte att s&#xE4;kerst&#xE4;lla parallell kunskapsdelning, som syftar till att ge internationell god praxis, utbyta kunskaper och bygga konsensus f&#xF6;r reformer j&#xE4;rnv&#xE4;gs; och katalysera &#xE5;tg&#xE4;rder mot de f&#xF6;reslagna rekommendationerna och deras genomf&#xF6;rande</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-09-01" type="1"></activity-date>
  <activity-date iso-date="2015-09-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="21030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rail transport</narrative>
  </sector>
  <sector code="210" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Transport &amp; Storage</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">237267.6260187679</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">237267.6260187679</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="USD" value-date="2015-09-01">237267.626018</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">237267.6260187679</value>
  </transaction>
  <sida:contribution contributionid="55060053" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
