<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5506002701-BIH-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FARMA II</narrative>
   <narrative xml:lang="SV">FARMA II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">United States Agency for International Development (USAID) har anh&#xE5;llit om 72 MSEK (70 MSEK till projektkostnader vilka kommer att &#xF6;verf&#xF6;ras till USAID samt 2 MSEK f&#xF6;r utv&#xE4;rderingskostnader upphandlade av Sida) f&#xF6;r finansieringen av utf&#xF6;randet av &quot;FARMA II-projektet&quot; i Bosnien och Hercegovina (BiH) under perioden 2015-2020. Projektets totala budget &#xE4;r 18 MUSD (158 MSEK), varav USAID finansierar cirka 10 MUSD (86 MSEK) och resterande 8 MUSD (70 MSEK) finansieras av Sida. Cirka 3.5 MUSD av den totala budgeten kommer att f&#xF6;rmedlas via en fond (Small Grant Scheme) till konkurrenskraftiga partners i BiH. FARMA II, &#xE4;ven kallad AMA, (Agriculture Market Activity) &#xE4;r en forts&#xE4;ttning p&#xE5; det framg&#xE5;ngsrika samarbetet mellan Sida och USAID genom det s&#xE5; kallade FARMA-projektet vilket finansierades gemensamt 2008-2015.
 
M&#xE5;let med FARMA II-projektet &#xE4;r att &#xF6;ka handeln och exporten av BiH:s livsmedelsprodukter med syfte att &#xF6;ka den ekonomiska tillv&#xE4;xten och fr&#xE4;mja landets n&#xE4;rmande till Europeiska unionen (EU).
Syftet med projektet &#xE4;r att 1) skapa &#xF6;kade ekonomiska m&#xF6;jligheter f&#xF6;r jordbruksf&#xF6;retag genom att st&#xF6;dja jordbruksproducenterna i processen att anta EUs regelverk och andra internationella krav n&#xE4;r det g&#xE4;ller livsmedel och jordbruksprodukter, att st&#xF6;dja produktion av nya &#x201D;high-value&#x201D; produkter samt &#xF6;ka tillg&#xE5;ngen till den inhemska och den internationella marknaden och 2) st&#xF6;dja BiH:s myndigheter att genomf&#xF6;ra  EU:s regelverk och andra internationella krav som st&#xE4;lls p&#xE5; livsmedel- och jordbruksprodukter. 
 
Insatsen baseras p&#xE5; antagandet att om offentliga institutioner och den privata sektorn p&#xE5; ett effektivt s&#xE4;tt genomf&#xF6;r EU:s och andra  internationella regelverk g&#xE4;llande produktionen av livsmedel och jordbruksproduktion, f&#xF6;r&#xE4;dling och handel, kommer f&#xF6;rs&#xE4;ljning och export av jordbruks- och livsmedelsprodukter att &#xF6;ka. Detta kommer att skapa &#xF6;kade ekonomiska m&#xF6;jligheter, s&#xE4;rskilt p&#xE5; landsbygden och i stadsn&#xE4;ra omr&#xE5;den, vilket i sin tur bidrar till BiH:s ekonomiska tillv&#xE4;xt och framsteg vad g&#xE4;ller kraven f&#xF6;r EUs stabiliserings- och associeringsavtal (SA).

FARMA II kommer att ha tv&#xE5; huvudkomponenter och en &#xF6;vergripande fond f&#xF6;r att st&#xF6;dja de tv&#xE5; huvudm&#xE5;len.
 
Komponent 1: att st&#xE4;rka de producentorganisationer (OPs) som har antagit EU/internationell livmedelsstandard , tekniker f&#xF6;r  produktion och producerar  nya &#x201D;high-value&#x201D; produkter  samt har marknadsf&#xF6;rdelar. 

Komponent 2: st&#xE4;rka BiH:s offentliga sektor s&#xE5; att den &#xE4;r i linje med krav, standarder och regelverk inom livmedelomr&#xE5;derat, djur- och planth&#xE4;lsa och s&#xE4;kerhet, standardisering och kvalitetscertifiering g&#xE4;llande livsmedel, jordbruksprodukter samt uppfyller EU och internationell standard. 

Den &#xF6;vergripande fonden, den s.k. Small Grant Fund, kommer att anv&#xE4;ndas f&#xF6;r st&#xF6;d till ans&#xF6;kningar som syftar till genomf&#xF6;randet av aktiviteter i linje med projektet syfte. Medlen kommer att distribueras till st&#xF6;d f&#xF6;r aktiviteter inom samtliga av projektets komponenter, f&#xF6;rutsatt att kriterierna uppfyllts. Fonden kommer att verka katalytiskt f&#xF6;r privata och offentliga insatser med effekter p&#xE5; v&#xE4;rdekedjor in jordbruks- och livsmedels produktion, kluster, standardisering m.m.

Fonden kommer till exempel att anv&#xE4;ndas f&#xF6;r att st&#xF6;dja innovativa id&#xE9;er och nya tekniker, skapa nya h&#xE5;llbara jobb, st&#xF6;dja producenter i att m&#xF6;ta internationell kvalitetsstandard, st&#xF6;d till samarbete n&#xE4;r det g&#xE4;ller marknadsf&#xF6;ring av produkter, specifik forskning, utbildningstillf&#xE4;llen och kampanjer. Medlen fr&#xE5;n fonden syftar till att direkt och avsev&#xE4;rt bidra till att &#xF6;ka konkurrenskraften hos jordbruks- och livsmedelssektorn, eller dess delsektorer, f&#xF6;retagskluster, eller v&#xE4;rdekedjor. Fonden f&#xE5;r inte anv&#xE4;ndas f&#xF6;r att uteslutande eller prim&#xE4;rt bidra till att generera ekonomiska vinster f&#xF6;r en enda bidragsmottagare. 

Den upphandlade genomf&#xF6;randeparten &#xE5;l&#xE4;ggs att utveckla ett regelverk, f&#xF6;resl&#xE5; urvalskriterier, s&#xE4;kerst&#xE4;lla tydlig, transparent och konkurrensm&#xE4;ssig hantering av bidrag som finansieras fr&#xE5;n fonden. Bland kriterierna b&#xF6;r s&#xE4;rskild h&#xE4;nsyn tas till; f&#xF6;rv&#xE4;ntade resultat, eventuell snedvridning av marknaden, kvinnors och ungdomars ekonomiska egenmakt. De viktigaste kriterierna f&#xF6;r godk&#xE4;nnandet av finansiellt st&#xF6;d &#xE4;r de f&#xF6;rv&#xE4;ntade kvantitativa och kvalitativa f&#xF6;rdelarna f&#xF6;r sektorn, delsektorn eller klustret, inklusive rimliga uppskattningar av &#xF6;kad f&#xF6;rs&#xE4;ljning, export och syssels&#xE4;ttning i j&#xE4;mf&#xF6;relse med den totala kostnaden och kostnadsdelningen. Dessutom kommer ett av underkriterierna ocks&#xE5; att vara i vilken utstr&#xE4;ckning bidragsmottagaren kommer att ha inverkan p&#xE5; kvinnors syssels&#xE4;ttning och ekonomiska egenmakt.

Utv&#xE4;rdering av det nuvarande FARMA-projektet (utf&#xF6;rd av SIPU i februari 2015) rekommenderade en f&#xF6;rl&#xE4;ngning av projektaktiviteterna, f&#xF6;r att &quot;kapitalisera p&#xE5; det tidigare projektet, genom att ut&#xF6;ka gruppen av st&#xF6;dmottagare, upprepa bra praxis och de b&#xE4;sta exemplen, samt de uttalade framg&#xE5;ngsfaktorerna: flexibilitet att anpassa sig till reella villkor, uppm&#xE4;rksamma behoven av st&#xF6;dmottagare som ber&#xF6;rs, bidragen storlek, riktade utbildningsaktiviteter och st&#xF6;d&#xE5;tg&#xE4;rder samt personal att tillg&#xE5; till st&#xF6;d f&#xF6;r mottagarna&quot;.</narrative>
   <narrative xml:lang="EN">United States Agency for International Development (USAID) mission in Bosnia and Herzegovina (BiH) has requested Sida for funding of 72 MSEK (70 MSEK for the project costs to be transferred to USAID, 2 MSEK for monitoring and evaluation to be procured by Sida) to carry out the &quot;FARMA II project&quot; in  BiH during the period 2015-2020. 

The intervention&#x2019;s total budget for implementation is 18 MUSD (158 MSEK), out of which the USAID&#x2019;s own funding is approximately 10 MUSD (86 MSEK) and the remaining 8 MUSD (70 MSEK) is contributed by Sida. Approximately 3.5 MUSD (29 MSEK) of the total intervention budget will be forwarded through competitive Small Grant scheme, to the partners from BiH. FARMA II is also referred to as AMA, Agriculture Market Activity, and is continuation of the successful cooperation between Sida and USAID on FARMA project, jointly funded during 2008-2015. 

This project will leverage minimum 3,5 MUSD from the private sector through the grant scheme alone. It is expected that the private sector participation in funding will be even higher than the minimum 50%, but can not be predicted with precision at this stage. Contribution in kind, from the public sector, will be mainly in labour from the public servants, and could be measured in man-hours. 

The goal of the FARMA II project is to increase trade and exports of BiH food products with the aim of increasing economic growth and advancing BiH&#x2019;s accession into the European Union (EU).   

The purpose of the project is to 1) create agricultural and agri-business economic opportunities by assisting agricultural producers in adopting EU and international food standards and new production techniques, producing new high-value products, and expanding domestic and international market access of producers, and 2) assist BiH government agencies to implement regulations related to food and agricultural products that meet EU and international requirements.

The development hypothesis is that if public institutions and the private sector effectively implement EU and international regulations related to food and agriculture production, processing and trade, then sales and exports of agricultural and food products will increase.  This will create economic opportunities, especially in rural and peri-urban areas, and contribute to BiH&#x2019;s economic growth and progress on EU Stabilisation and Association Agreement (SAA) requirements.

FARMA II will have two main components and a cross-cutting Small Grant fund to support the main two objectives.  

Component 1: Main objective is strengthened agricultural producer organisations (POs)  that have adopted EU and international food standards, production techniques, and produce new high value products and have expanded markets.   

Component 2: Main objective is strengthened BiH public sector that fully implements regulations, norms, practices, and rules in the areas of food, veterinary and plant health and safety, accreditation, standardisation, and quality certification related to food and agricultural products and meets EU and international best practice requirements.

Cross-cutting Small Grant fund will be used for grants to successful applicants in a targeted way in order to support activities that aim to contribute to the purpose of the project. These small grants may be awarded to support activities under any of the project components, provided that all specified eligibility criteria have been met. The Small Grant fund will serve as a catalyst for private and public interventions that will substantially impact agriculture and food value-chains, clusters, standardisation and other. 

As an illustration, small grants will be used to promote innovative ideas and new technologies, create new sustainable jobs, assist producers to meet international quality standards, promote collaboration on product marketing and promotion, conduct specific related research, workshops, training and public education and awareness initiatives. All grants must contribute directly and substantially to increasing the competitiveness of the agro-food sector, or agro-food sub-sectors, agro-food enterprise clusters, or agro-food value-chains, as distinguished from generating financial benefits that accrue solely or primarily for a single grant recipient.  

Implementing party, the Contractor, will be required to develop a Grant manual, propose criteria for selection, ensure clear, transparent, and competitive procedures for grants funded from the Grant Fund with key considerations to include: expected results, market distortion, and cost share, with special consideration of female and youth economic empowerment. The principal criteria for grants approval will be the expected quantitative and qualitative benefits to the sector, sub-sector, or cluster, including reasonable estimates of increased sales, exports and employment generated in comparison with total cost and cost-share. In addition, one of the evaluation sub-criteria for small grants will also be the  degree to which the grant recipient will have impact on women&#x2019;s employment and economic empowerment.

Evaluation of current FARMA Project (conducted by SIPU in February 2015) recommended extension of the Project activities, in order to &quot;capitalise on the previous project, by extending the pool of beneficiaries, replicating good practices and best examples, and building factors of success: flexibility in adapting to the conditions on the ground, attention to the needs of beneficiaries involved, good-sized grant and subcontract Components, targeted training activities and support actions, availability of staff to beneficiaries demands&quot;. 

In June of 2008, BiH signed a Stabilisation and Accession Association Agreement (SAA) with the EU, but no progress was made until late 2014. The SAA Economic criteria for integration within the EU requires the existence of a functioning market economy and the capacity to cope with market pressures and competitive forces within the EU.  In addition, successful integration of BiH to the EU requires meeting EU Standards which affect industry, SMEs, agriculture, free movement of goods and capital, and energy. The Council of the European Union adopted on 21 April 2015 a decision concluding the SAA with BiH. The Agreement entered into force on 1 June 2015. 

The 2014 EU Country Progress Report issued in October 2014, concluded that there is &#x201C;a generally low degree of competitiveness&#x201D; in BiH.  Extensive reform efforts need to be pursued to enable BiH to cope over the long-term with the competitive pressures and market forces within the EU. By increasing the economic activity of the agribusiness sector in BiH, this project will help BiH develop capacity at a local level to cope with market pressures and competitive forces within the EU.  Assistance will focus on increasing the capacity of all local actors (associations, enterprises, cooperatives, policy makers and regulatory bodies) for meeting EU accession requirements related to agriculture and a functioning market economy. 

The expected result of the Result Strategy for Sweden&apos;s reform cooperation with the Western Balkans is: Enhanced economic integration with the EU and development of market economy, with specific results defined as:
- Enhanced capacity among institutions to continue economic integration with the EU; and 
- Competitive small and medium-sized enterprises make up a greater share of the economy. 

Activities and expected results of this project fall under the &#x201C;Market development&#x201D; pillar of the strategy and focus on both the private and public sectors. 

USAID BiH  is operating under an approved Country Development Cooperation Strategy (CDCS) for 2012-2016 period.  Their strategic goal is that BiH is a more stable country closer to Euro-Atlantic integration.  Reaching this goal requires functional state-level institutions, inclusion of minorities in the political process, compliance with the European Convention on Human Rights, GDP growth, increased economic competitiveness, and a clear strategy for EU accession. CDCS has two development objectives (DO) to achieve the overarching goal. The democracy and governance DO focuses on functional and accountable institutions and actors that meet citizens&#x2019; needs; the economic growth DO focuses on a market-oriented economy. The approaches to both DOs reinforce each other and support the achievement of USAID BiH&#x2019;s overarching goal.  

The Project will contribute to the development of &#x201C;a competitive, market-oriented economy providing better economic opportunities for all its citizens&#x201D; (DO) and to:
- Improved capacity of the private sector to compete in market economy; and 
- Improved economic aspects of governance relevant to business activity.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-04" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1986793.6656343131</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3510003.51000351</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.5257295405</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.1951407592</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1986793.6656343131</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3510003.51000351</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.5257295405</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="USD" value-date="2015-06-01">10083874.105797</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1986793.6656343131</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1495903.5257295405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">1057540.7946361532</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The major accomplishment that took place during last year was the European Commission&#x2019;s approval for exports of poultry meat, processed poultry and eggs for industrial processing from BiH to the EU. This was one of the main project objectives and a big accomplishment. The first shipments of poultry meat were sent to Germany in September 2019 by Madi, one of the POs supported by FARMA II.&#xA0;The first quantities of eggs for processing were exported to the European Union in January by Agreks, FARMA II beneficiary since 2016. Based on FARMA II analysis, the number of new employees in assisted POs in 2019 was 218 persons in all sub-sectors. This is higher than the annual target for Y4, which was 150 new jobs. The cumulative data for 2016-2019 shows that 1,029 jobs were created and the cumulative target of 750 was exceeded (as well as the LOP target, which is 850). From the total number of jobs, POs from the poultry sector employed the highest number of people over the last four years &#x2013; 576 jobs or 56% of the total number. FARMA II is helping BiH institutions to accelerate progress towards establishing an EUcompliant regulatory framework and strengthen the quality infrastructure to facilitate standardization of production and agro-processing, in line with EU requirements. During 2019 FARMA II provided technical assistance and training to 81 participants on how to prevent the occurrence and spread of harmful organisms. Within this process, FARMA II produced nine important guidelines for phytosanitary inspectors and POs. FARMA II also conducted a laboratory needs assessment with laboratories from the public and private sector and subsequently provided trainings related to the ISO17025:2017 to 93 participants from 25 laboratories. The accreditation of laboratories is also mandatory for continuation of the further export to the EU and CEFTA countries as well as for domestic market and it is expected that all laboratories should finish accreditation in 2020. Moreover, BiH Food Safety Agency and FARMA II presented four new jointly produced guidelines for agricultural sector in BiH, including the two guidelines for the poultry sector, one guideline for honey and one for the F&amp;amp;V sector. &quot;Percentage of female participation&quot; was introduced as an indicator in 2018 and the targets were set from 2018 onwards. The target in Y3 was 20% and the targets for Y4 and Y5 were set to 25% and 30%, respectively. Female participant is defined as any woman who engages with FARMA II activity in any way, from training support to guided business development. This indicator is designed to be a &#x201C;catch all&#x201D; for any FARMA II activity where disaggregated gender data is available. In the Annual report for Y4 FARMA II reported that for the trainings, workshops and other support activities, the records showed that the average percentage of female participants is 38% thanks to multiple activities related to the Academy for Entrepreneurship of Women and the trainings for laboratory staff.&#xA0; During 2019 FARMA II supported its POs and TA recipients through public events, held both in BiH and regionally. FARMA II successfully organized FARMA Day at the Embassy of Sweden, took part in organizing Green Market at the U.S. Embassy, took part in co-organizing and participating in various events, fairs and promotion session nationwide such as International Day of Rural Women, International Day of Honey and Sarajevo Winter Market. FARMA II also assisted POs to participate in international promotional events such as the Belgrade Food Show, the ANUGA Fine Food in Germany and BIOFACH America in the USA, which were opportunities for FARMA II to showcase POs in direct interaction with donors, media, and public. An inbound trade mission was organized for a buyer from Sweden and included joint presentations and B2B meetings with over 30 POs in Sarajevo, Banja Luka and Mostar, as well as direct field visits to six POs interested in future trade with Sweden. Following this visit, twelve POs planned to participate and promote their products at the GastroNord Food Fair that was scheduled at the end of March in Stockholm. The GastroNord event was postponed due to COVID-19.&#xA0;Also the Balkan Cheese Festival where many POs were planned to participate, was cancelled due to the pandemic. However,&#xA0;business contacts have been established that hopefully can be picked up again after the pandemic. During the first months of the pandemic, FARMA II project assisted companies in setting up online-trade and e-commerce and several virtual trainings were held. For example, FARMA II supported the agriculture cooperative BIOS from Visoko with PR activities related to their &#x201C;ebios.ba&#x201D; online platform, as their delivery activities expanded to include more municipalities. Over 20 media outlets shared their story resulting in an excellent number of orders. The &#x201C;Hrana gurmana,&#x201D; or Gourmet Food, campaign was launched by FARMA II on July 1st 2020 with the target to promote 120 small business, including 100 agricultural producers, ten specialized shops, and ten restaurant that use BiH products in their cuisine. The goal is to help them cope with the negative economic effects of the pandemic by contributing to the expansion of their customer base and increase in sales.&#xA0;The campaign that will run for three months, on five social media platforms, is still ongoing but has already surpassed its target as it now includes 140 small businesses.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55060027" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
