<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5506005601-BIH-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Civil Rights Defenders - yttrandefrihet</narrative>
   <narrative xml:lang="EN">Civil Rights Defenders on freedom of expression</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Civil Rights Defenders project &quot;Improving access to information and equality in Bosnia and Herzegovina 2016-2017&quot; har som ett &#xF6;vergripande m&#xE5;l att medborgerliga r&#xE4;ttigheter ska respekteras och uppr&#xE4;tth&#xE5;llas i BiH. Projektet har tre avsedda m&#xE5;l:
Resultat 1: Medborgare har befogenhet att h&#xE4;vda sina m&#xE4;nskliga r&#xE4;ttigheter (&#xF6;kad tillg&#xE5;ng till r&#xE4;ttshj&#xE4;lp, &#xF6;kad tillg&#xE5;ng till information)
&#x2022; Resultat 2: Staten tar st&#xF6;rre ansvar f&#xF6;r uppfyllandet av m&#xE4;nskliga r&#xE4;ttigheter (f&#xF6;rb&#xE4;ttrad lagstiftning om m&#xE4;nskliga r&#xE4;ttigheter, genomf&#xF6;rande av m&#xE4;nniskor&#xE4;ttsnormer f&#xF6;rb&#xE4;ttras)
&#x2022; Resultat 3: Lokala m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare f&#xE5;r &#xF6;kad legitimitet (f&#xF6;rst&#xE4;rkt  organisatorisk kapacitet hos lokala m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare, f&#xF6;rb&#xE4;ttrat skydd f&#xF6;r utsatta m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare</narrative>
   <narrative xml:lang="EN">Civil Rights Defenders project &quot;Improving access to information and equality in Bosnia and Herzegovina 2016-2017&quot; has an overall goal of civil and political rights being respected and upheld in Bosnia and Herzegovina.
The intervention has three overall objectives:
&#x2022; Outcome 1: People are empowered to claim their human rights (increased access to legal aid, increased access to information) 
&#x2022; Outcome 2: States take better responsibility for the fulfillment of human rights (improved human rights legislation, implementation of human rights standards improves)
&#x2022; Outcome 3: Local human rights defenders are empowered (strengthening organizational capacity of local human rights defenders, improved protection for human rights defenders at risk)</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention has three intended outcomes:&#x2022; Outcome 1: People are empowered to claim their human rights (increased access to legal aid, increased access to information) &#x2022; Outcome 2: States take better responsibility for the fulfillment of human rights (improved human rights legislation, implementation of human rights standards improves)&#x2022; Outcome 3: Local human rights defenders are empowered (strengthening organizational capacity of local human rights defenders, improved protection for human rights defenders at risk)</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">CRD/Civil Rights Defenders</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">590148.5901485902</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">590148.59014859</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">1173844.445743</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">590148.5901485902</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-10919.0601123078</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Civil Rights Defenders (hereinafter CRD) continued througout the period 2016-17 its engagement in BiH providing financial, technical, profesional, moral and vebal support to partners. Alongside capacity building support they provided their local presence, thus enabling to participate and react to daily and social developments and issues in synergy with them.&#xA0; Access to justice through free legal aid in the feild of media rights has continued as well as advocating for improved legislation in the same area. Empowering journalists, who faces great pressure in their daiy work has been done, and linked to areas such as they cover with transitional justice, hate speeach etc. CRD and partners has continued their work to produce and promote accurate information on hate crimes, war crimesm corrutpion issues and paying special attention to empowering women and LGBT people. They have furthermore monitored the right to freedom of assembly and has organised meeting with EU in connection to this topic well visited. One of the greatest successes during the period has been that CRD and partner organisations finally were invited to take part as experts in drafting the country&apos;s legislation and acion plans linked to the Anti-Discrimination Strategy. Additionally CRD and after criticising the Freedom of Information Bil, TI BIH (one of CRD partners) was invited by MoJ to facilitate dialogue about this law with other CSOs and government stakhodlers based on which resulted in abondment of the regressive bil land continued improvement of the current law. During the period in springtime of 2016 The Embassy of Sweden together with CRD co-arranged an awarness event celebrating the importance of 250 years of the Swedish Freedom of Expression Act. Meetings were held in both Mostar and Banja Luka. Some few more concrete results from the Outcome areas 1-3: Outcome area 1 (People are empowered to claim their human rights); BiH Journalist Association registered 61 separate cases of violations of the freedom of expression (2017), through its Free Media Help Line. BiHJA furthermore organised four in-house professional training events for women journalists (95 attendes). Sarajeco Association for Democratic Initiatives (ADI) continued enhancing the capacities of groups targetting hate crimes in BiH, such as returnees, disabled persons, LGBT people and Roma. Throughout 2017 the ADI registred and recorded 12 incidents of hate crimes. Outcome area 2 (State takes better responsability for the fulfillment of human rights);&#xA0; During the year the Ti BIH advocacy and Legal Advice Centre (ALAC) received 1522 calls via toll-free corruption hotline, an increase with 45% from the previous year 2016. Ti processed a total of 275 cases during 2017, of which 78 were successfully resolved.&#xA0; In an attempt to increase knowledge about the Implementtaion of European Convention of Human Rights among young legal professionals, in 2017 CRD organised the tenth Regional Moot Court competition. 120 future legal practioners participated. Outcome area 3 (Local Human Rights Defenders are empowered);&#xA0; The Youth initiative for Human Rights BiH (YIHR BiH) organised its first Mapping Hate Speeach school, where13 participants all over the country gained new knowledge. A shaddow report was done by activists, detailing 63 instnaces of hate speech in online media. CRD has furthermore been active in monitoring cases of women and environmentalist human rights defenders. In some locations inside of BiH they have assisted peaceful demontsrations linked to environmental concerns. In those occasion 27 protesters were injured and 23 are awaiting pending charges. Together with ADI the proceedings has been followed by CRD and them.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55060056" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
