<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5506004501-BIH-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">New SWM programme</narrative>
   <narrative xml:lang="SV">New SWM programme</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome of the intervention is to provide a platform for future engagement in area of waste management in BIH, including plan for both physical investment and identified areas for institutional support. It also aims to improve sustainability of the current solid waste management practices in Bosnia and Herzegovina. The Project aims to support BiH to effectively bridge the transition from the current status of SWM to a more integrated sector in alignment with EU Directives, supporting BIH on the road to EU accession.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sveriges ambassad har f&#xE5;tt en ans&#xF6;kan fr&#xE5;n V&#xE4;rldsbanken (VB) om st&#xF6;d med 17 940 000 kronor f&#xF6;r att genomf&#xF6;ra &quot; l&#xE5;ngsiktig h&#xE5;llbarhet f&#xF6;r integrerad avfallhantering &quot; i Bosnien och Hercegovina (BIH) under perioden 2016-2018.
Insatserna syftar till att f&#xF6;rb&#xE4;ttra avfallhantering i landet, genom
1) att genomf&#xF6;ra avfallhanteringsprojketet (SWM) och informera om rekommendationer f&#xF6;r integrerad nationell strategi och fortsatt dialog inom sektorn;
2) att genomf&#xF6;ra utvalda evenemang samt informera och driva samh&#xE4;llsengagemang och n&#xE5; ut till allm&#xE4;nheten med information;
3) utf&#xF6;ra utvalda utbildningar som riktas mot prioriterade kunskapsomr&#xE5;den inom sektorn och
4) Ta fram ca 1-3 prioriterade investeringar.

Under &quot;Fas 1&quot; handlar insatserna om l&#xE5;ngsiktiga sektorverksamhet som fokuserar p&#xE5; prioriterade aktiviteter med syftet att st&#xF6;dja Bosnien och Hercegovina  att &#xF6;verbrygga fr&#xE5;n den nuvarande statusen av avfallshantering till en mer integrerad sektor i linje med EU: s direktiv. Kommande och mer utvecklade faser f&#xF6;rv&#xE4;ntas f&#xF6;lja efter fas 1.
Total budget av insatserna &#xE4;r 17 940 000 SEK, uppdelade i tv&#xE5; faser, Fas 1 med 10 760 000 SEK, och Fas 2 med 7 180 000 SEK. Aktiviteter i Fas 2 kommer att fastst&#xE4;llas f&#xF6;rst efter avslutad granskning av SWM sektorn under 2017 (projektdelen 1) och f&#xF6;reslagna rekommendationer. De f&#xF6;reslagna aktiviteterna f&#xF6;r Fas 2 och  allokerade medel kommer bed&#xF6;mas och beslutas av ambassadens efter fas 1.
SEK 460 000 &#xE4;r planerade som en separat komponent f&#xF6;r teknisk r&#xE5;dgivning och uppf&#xF6;ljning under hela genomf&#xF6;rande. Det totala insats v&#xE4;rde &#xE4;r 18 400 000 SEK.</narrative>
   <narrative xml:lang="EN">World Bank has applied to Embassy of Sweden for funding of 17 940 000 SEK to carry out the &quot; Building Long-term Sustainability for Integrated Solid Waste Management &quot; in Bosnia and Herzegovina (BIH) during the period 2017-2018.
The intervention aims at improving the Solid Waste Management sector in BIH, by 1) carrying out Solid Waste Management (SWM) sector Review to inform recommendations for integrated national approach and future sector dialogue and engagement; 2) implementing selected awareness events to kick start civic engagement and outreach to the general public, 3) delivery of selected workshops/training events targeting priority areas of knowledge gap in the sector and 4) Assessment of 1-3 priority investments and pilots.
Overall, the intervention represents &#x201C;Phase 1&#x201D; of a long-term sector engagement that focuses on priority activities aimed to support BiH to effectively bridge the transition from the current status of SWM to a more integrated sector in alignment with EU Directives. Subsequent and more mature phases are expected to follow building on Phase 1.
The intervention&#x2019;s total budget is 17 940 000 SEK, divided into two phases, Phase 1 10 760 000SEK, and phase 2 7 180 000SEK. Activities in Phase 2 will be defined only after completion of SWM sector review (project component 1) in 2017 and its recommendations. Proposed activities in Phase 2 and second tranche will be subject to Embassy&#x2019;s approval in 2017. In addition to that, 460 000 SEK has been planned within the separate component to enable technical advice and monitoring during the project implementation. This makes total contribution&#x2019;s value 18,4 MSEK.</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-08" type="1"></activity-date>
  <activity-date iso-date="2016-12-08" type="2"></activity-date>
  <activity-date iso-date="2021-02-28" type="3"></activity-date>
  <activity-date iso-date="2021-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1257523.5201308946</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">838890.8388908389</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-42521.6570089426</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1257523.5201308946</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">838890.8388908388</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-42521.6570089426</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-08"></transaction-date>
   <value currency="USD" value-date="2016-12-08">2052859.931046</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1257523.5201308946</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">838890.8388908388</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">-42521.6511793305</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project delivered a number of results, mostly in accordance with works plan or with slight delays, as follow:
The SWM countrywide Assessment and Sector Investment Plan have been duly completed. The document has been used as a ground for preparation other strategic documents in sector of Environment, whilst Brcko district used results from assessment in planning waste management in BD, including planning transfer stations and organizing transport of waste.
Most of TA and Capacity Development activities have been successfully implemented and finalized, such as number of workshops on leachate treatment, landfill gas management, landfill operations, practical in-field landfill operations;
The landfill-specific&#x201D; technical assistance components and technical documentation, particularly in Sarajevo and Mostar; technical study tours to a landfill in Zenica landfill in BiH and AWV Hartberg in Austria, etc
Technical assistance is being provided to the respective ministries following areas of interest expressed by them.
The guidelines on tariff setting methodology for collection and disposal have been developed as well.
The Extended Producer`s responsibility EPR report is completed and distributed to concerned parties including entity Ministries of environment, Brcko district and MOFTER.
Communication strategy has been developed and shared with Ministries for their comments. This component has not been visible as it was expected. The issue have been discussed with World Bank many times.
Pre-feasibility studies for 7 locations in BIH duly finalised and delivered to respective authorities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55060045" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
