<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11213A0101-BIH-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Air-quality in Bosnia and Herzegovina - PDF 2017</narrative>
   <narrative xml:lang="SV">Luftkvalitet i Bosnien och Hercegovina - PDF2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Naturv&#xE5;rdsverket har uppmanats att delta i diskussioner med Federal Hydro Meteorological Institute (FHMZ) med avseende p&#xE5; luftkvalitet i FBIH f&#xF6;r att identifiera huruvida Naturv&#xE5;rdsverket ska kunna assistera FHMZ. Den inledande diskussionen kommer att fokusera p&#xE5; f&#xF6;ljande &#xE4;mnen:
1. M&#xF6;jligheter, begr&#xE4;nsningar och behov avseende tekniska analyser av luftkvalitet:
FHMZ samlar f&#xF6;r n&#xE4;rvarande uppgifter om &#xF6;vervakning av luftkvalitet i Federation BH med v&#xE5;ra 5 stationer f&#xF6;r m&#xE4;tning och &#xE4;ven fr&#xE5;n andra operat&#xF6;rsstationer. F&#xF6;rutom att samla in data g&#xF6;r vi statistisk analys, verifiering och produktion av information och rapporter samt skrivning av varningar f&#xF6;r offentliga och institutionella behov. Det finns f&#xF6;r n&#xE4;rvarande begr&#xE4;nsningar i den tekniska analysen och bristen p&#xE5; skriftliga f&#xF6;rfaranden f&#xF6;r databehandling (QA / QC). Det finns ocks&#xE5; brist p&#xE5; teknisk utrustning som dispersionsmodeller och liknande programvara f&#xF6;r databehandling och brist p&#xE5; personal och programvara.
2. M&#xF6;jligheter, begr&#xE4;nsningar och behov i fr&#xE5;ga om m&#xE4;tningar av luftkvalitet:
FHMZ arbetar med 5 automatiska stationer f&#xF6;r m&#xE4;tning och &#xF6;vervakning av luftkvalitet. Det m&#xE4;ter koncentrationen av svaveldioxid SO2, NOx, ozon O3, kolmonoxid CO, PM10 damm. F&#xF6;rutom v&#xE5;ra stationer samlar vi in ??data fr&#xE5;n andra stationer fr&#xE5;n Federation BiH. Det finns brist p&#xE5; ekonomiska resurser f&#xF6;r underh&#xE5;ll och kalibrering av utrustning. Det finns f&#xF6;r n&#xE4;rvarande brist p&#xE5; n&#xF6;dv&#xE4;ndigt regelbundet underh&#xE5;ll av utrustning och att samordna med alla operat&#xF6;rer fr&#xE5;n Federation BiH till FHMZ-servern i enlighet med f&#xF6;reskrifterna f&#xF6;r &#xF6;vervakning av luftkvalitet.
3. Begr&#xE4;nsningar / behov i fr&#xE5;ga om teknisk utrustning f&#xF6;r analys av luftkvalitet:
FHMZ har bara en del av laboratorieutrustningen f&#xF6;r att analysera sammans&#xE4;ttningen av suspenderade partiklar i luften. Det finns brist p&#xE5; personal, standard och utrustning. Det &#xE4;r n&#xF6;dv&#xE4;ndigt att ange villkoren f&#xF6;r funktionell drift av laboratoriet i enlighet med normerna.
4. Begr&#xE4;nsningar och behov avseende utsl&#xE4;ppsf&#xF6;rteckning och internationell rapportering till luftkvalitetskonventionen (CLRTAP):
FHMZ har ingen laglig skyldighet f&#xF6;r datainsamling och rapportering till CLRTAP-konventionen.
5. Behov i fr&#xE5;ga om kapacitetsuppbyggnad:
Det &#xE4;r n&#xF6;dv&#xE4;ndigt att tillhandah&#xE5;lla utbildning i laboratorieanalyser, beredning av dispersionsmodeller, verifiering och data validering.
6. Anv&#xE4;ndbart st&#xF6;d n&#xE4;r det g&#xE4;ller utveckling av luftkvalitetspolitiken:
FHMZ har ingen kompetens i beslutsfattande och lagbest&#xE4;mmelser. FBiH-regeringen och f&#xF6;rbundsministeriet f&#xF6;r milj&#xF6; och turism ansvarar f&#xF6;r detta omr&#xE5;de.
7. Id&#xE9;er om allm&#xE4;nhetens medvetenhet som kan &#xF6;ka intresset och f&#xF6;rst&#xE5;elsen av luftf&#xF6;roreningar som en allm&#xE4;n angel&#xE4;genhet:
Utvecklingen av adekvata mobilapplikationer om luftkvalitetssituationen, utbildning p&#xE5; skolor, informationskampanjer via media och andra informationsmedel. Brist p&#xE5; personal och ekonomiskt st&#xF6;d.
8. &#xD6;vriga begr&#xE4;nsningar och behov:
Den r&#xE4;ttsliga och systemet begr&#xE4;nsningar, brist p&#xE5; milj&#xF6;byr&#xE5;n p&#xE5; statsniv&#xE5;.</narrative>
   <narrative xml:lang="EN">The Swedish EPA has been requested to participate in discussions with the Federal Hydro Meteorological Institute (FHMZ) in regard to air quality in FBIH to identify whether or not the Swedish EPA will be able to assist. The initial discussion will focus on the following subjects:
1.	Capabilities, limitations and needs regarding technical analyses of Air Quality:
FHMZ are currently collecting data on the monitoring of Air Quality in the Federation BH with our 5 stations for measuring and even from other operators stations. In addition to collecting the data we do statistical analysis, verification and production of information and reports as well as writing warnings for the needs of public and institutions. There are currently limitations in the technical analysis and lack of written procedures for data processing (QA / QC). There is also lack of technical equipment such as dispersion models and similar software for the data processing and lack of human resources and software equipment.
2.	Capabilities, limitations and needs in regard to measurements of air quality:
FHMZ operates with 5 automatic stations for measuring and monitoring of air quality. It measures the concentration of sulfur dioxide SO2, NOx, ozone O3, carbon monoxide CO, PM10 dust. In addition to our stations we collect data from other stations from Federation BiH. There is a lack of financial resources for equipment maintenance and calibration. There is currently a lack of necessary regular maintenance of equipment and to coordinate with all operators from Federation BiH to the server of FHMZ in accordance with the Regulations for monitoring of air quality.
3.	Limitations/needs in regard to technical equipment for air quality analyses:
FHMZ has only a part of the laboratory equipment to analyze the composition of suspended particles in the air. There is a lack of human resources, standard and equipment. It is necessary to provide the conditions for functional operation of laboratory in accordance with the standards.
4.	Limitations and needs in regard emissions inventory and international reporting to the air quality convention (CLRTAP):
FHMZ has no legal obligation for data collection and reporting to the CLRTAP Convention.
5.	Needs in regard to capacity building:
It is necessary to provide training in laboratory analyzes, preparation of dispersion models, verification and data validation.
6.	Useful support in regard to air quality policy development:
FHMZ has no competence in decision-making and legal provisions. FBiH Government and the Federal Ministry of Environment and Tourism are responsible for this area.
7.	Ideas about public awareness activities that could raise interest and understanding of air pollution as a public concern:
The development of adequate mobile applications about the air quality situation, education at schools, information campaigns through the media and other means of information. Lack of human resources and financial support.
8.	Other limitations and needs:
The legal and system constraints, lack of environmental agency at the state level.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-25" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850.0058500058</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850.0058500058</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">5850.00585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">5678.8346788347</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11213" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
