<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14802A0101-BIH-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OZONE &#x2013; Open and Accountable Municipalities</narrative>
   <narrative xml:lang="SV">OZONE &#x2013; Open and Accountable Municipalities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Organisation &quot;Institute for Development and European Integration&quot; (IREI), registered in BiH  as a citizen&#x2019;s association,  has applied to Sida for funding of 1 650 000 SEK  (1,65 SEK) to carry out the project &quot;OZONE &#x2013; Open and Accountable Municipalities &quot; in Bosnia and Herzegovina during the period May 2021-May 2023. 
The OZONE Project aims to  generate and support the political will for more citizen-centered policy at the level of municipalities. 
The approach is to select motivated newly-elected mayors and provide them and their municipal staff with assessment by experts with governance experience in order to enable the mayors to set a New Policy Programme (NPP) with specific and measurable goals during the first 2 years of their mandate. Mayors and municipalities will be selected based on demonstrated interest, geographic diversity, and potential impact. The contents of each NPP should be consistent with existing local development strategies, but also include internal administrative changes, savings and new practices to strengthen openness and accountability of the municipality vis-&#xE0;-vis citizens. OZONE Project  will work with each municipality to establish a monitoring system for the level of implementation of each NPP goal. New practices including monitoring and implementation will be implemented through a training programme customized for each municipality. The final Project component is to establish or strengthen communication platforms (phone, social media, apps) for citizen concerns to be easily communicated and responded to in a timely manner, as well as providing frequent and clear updates towards citizens about the progress of the municipality to-wards the established goals. 
OZONE Project complements and builds on existing work regarding municipal development planning and citizen participation. It does so by using existing documents, analyses and frameworks where possible. Its particular value is the effort to strengthen communication regarding municipal policies in an easily-understood and accessible way, thus building constituencies for further reforms.
By creating and testing these practices, the OZONE Project will demonstrate benefits to local politicians and citizens of good governance practices for municipal governments, regular communication with citizens and ongoing monitoring of results. Based on these positive experiences, it aims to create broader impact by additional mayors and higher-level politicians adopting this approach as well as by creating a cohort of promising and successful mayors with new skills and increased motivation.
The intervention&#x2019;s total budget is SEK 3 360 000 ( 3,36 MSEK). Sweden will contribute in the amount of 1 680 000 SEK (1,68 MSEK) and  the Embassy of Switzerland will  co-finance the project in the equal amount of 1 680 000 SEK (1,68 MSEK).  Sweden will sing the Cooperation Agreement with Switzerland, while Switzerland will enter into contractual obligation with IREI. Swedish funds will be channeled through Switzerland&apos;s financial structures. The Embassy of Switzerland will act as a lead donor in this contribution.</narrative>
   <narrative xml:lang="SV">Organisationen &quot;Institute for Development and European Integration&quot; (IREI), registrerad i BiH som medborgarf&#xF6;rening, har ans&#xF6;kt om Sida-finansiering p&#xE5; 1 800 000 SEK f&#xF6;r att genomf&#xF6;ra projektet &quot;OZONE - &#xD6;ppna och ansvariga kommuner &quot;i Bosnien och Hercegovina under perioden maj 2021 - maj 2023. OZONE-projektet syftar till att skapa och st&#xF6;dja den politiska viljan f&#xF6;r en mer medborgarcentrerad politik p&#xE5; kommunniv&#xE5;.

Tillv&#xE4;gag&#xE5;ngss&#xE4;ttet &#xE4;r att v&#xE4;lja motiverade nyvalda borgm&#xE4;stare och f&#xF6;rse dem och deras kommunala personal med st&#xF6;d fr&#xE5;n experter med erfarenhet av styrning f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r borgm&#xE4;starna att fastst&#xE4;lla ett nytt policyprogram (NPP) med specifika och m&#xE4;tbara m&#xE5;l under de tv&#xE5; f&#xF6;rsta &#xE5;ren av deras mandat. Borgm&#xE4;stare och kommuner kommer att v&#xE4;ljas utifr&#xE5;n visat intresse, geografisk m&#xE5;ngfald och potentiell p&#xE5;verkan. Inneh&#xE5;llet i varje NPP b&#xF6;r &#xF6;verensst&#xE4;mma med befintliga lokala utvecklingsstrategier, men &#xE4;ven omfatta interna administrativa f&#xF6;r&#xE4;ndringar, besparingar och nya metoder f&#xF6;r att st&#xE4;rka kommunens &#xF6;ppenhet och ansvarsskyldighet gentemot medborgarna. OZONE-projektet kommer att arbeta tillsammans med varje kommun f&#xF6;r att uppr&#xE4;tta ett uppf&#xF6;ljningssystem f&#xF6;r genomf&#xF6;randeniv&#xE5;n f&#xF6;r varje NPP-m&#xE5;l. Nya metoder, inklusive uppf&#xF6;ljning och genomf&#xF6;rande, kommer att implementeras genom ett utbildningsprogram anpassat f&#xF6;r varje kommun. Den sista projektkomponenten &#xE4;r att uppr&#xE4;tta eller st&#xE4;rka kommunikationsplattformar (sociala medier, appar etc) f&#xF6;r kontakt med medborgarna, samt tillhandah&#xE5;lla frekventa och tydliga uppdateringar till medborgarna om kommunens framsteg mot de fastst&#xE4;llda m&#xE5;len.

OZONE-projektet kompletterar och bygger p&#xE5; befintligt arbete med kommunal utvecklingsplanering och medborgardeltagande. Det g&#xF6;rs genom att anv&#xE4;nda befintliga dokument, analyser och ramar d&#xE4;r det &#xE4;r m&#xF6;jligt. Dess speciella v&#xE4;rde &#xE4;r str&#xE4;van att st&#xE4;rka kommunikationen om kommunal politik p&#xE5; ett l&#xE4;ttf&#xF6;rst&#xE5;eligt och tillg&#xE4;ngligt s&#xE4;tt och d&#xE4;rmed bygga st&#xF6;d och acceptans f&#xF6;r ytterligare reformer.

Genom att skapa och testa metoder kommer OZONE-projektet att visa f&#xF6;rdelar f&#xF6;r lokala politiker och medborgare av god f&#xF6;rvaltningssed f&#xF6;r kommunerna, regelbunden kommunikation med medborgarna och fortl&#xF6;pande &#xF6;vervakning av resultaten. Baserat p&#xE5; dessa positiva erfarenheter syftar projektet till att p&#xE5;verka ytterligare borgm&#xE4;stare och politiker p&#xE5; h&#xF6;gre niv&#xE5; s&#xE5; att de tar efter dessa exempel.

Projektets totala budget &#xE4;r 3 360 000 SEK. Sida kommer att bidra med 1 680 000 SEK och Schweiz (SDC) kommer att samfinansiera projektet med lika mycket, 1 680 000 SEK. Sverige tecknar avtal med och delegerar medel till Schweiz, medan Schweiz kommer att ing&#xE5; avtalet med IREI. Svenska medel kommer att kanaliseras genom Schweiz finansiella strukturer. Schweiz kommer att fungera som en huvudgivare (leaed donor) i detta st&#xF6;d.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">DEZA/Direktion fur Entwicklung und Zusammenarbeit</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="1"></activity-date>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">73835.1955003963</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">102283.4620020196</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">6297.7078515044</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">73835.1955003963</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">102283.4620020196</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">6297.7078515044</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-01"></transaction-date>
   <value currency="USD" value-date="2021-05-01">182416.365353</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14802" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
