<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5506002702-BIH-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FARMA II</narrative>
   <narrative xml:lang="SV">FARMA II</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The development hypothesis (theory of change) is:When public institutions and the private sector effectively implement EU and international regulations related to food and agriculture production, processing and trade, then sales and exports of agricultural and food products will increase, and by so improve the lives of citizens in BiH. FARMA II is a joint venture with USAID and a continuation of the first FARMA project that was also conducted together with USAID. USAID is the &quot;lead&quot; and holds the contract with the implementing party, Cardno. Sweden has an agreement with USAID on co-financing. Total Swedish allocation: 87,000,000 SEK, of which 2,000,000 is allocated for evaluations, the majority for a final evaluation.
FARMA II supports four subsectors in the agricultural and food producing sector; fruits and vegetables, poultry, dairy products, honey and aromatic plants. The project works with both the private and public sectors, and has two components in which one focuses on supporting producers and the other to strengthen legislation, regulation and its implementation in order to live up to international standards.
The goal is - to strengthen agricultural producer organisations that have adopted EU and international food standards, production techniques, and produce new high value products and have expanded markets. - to strengthen BiH public sector to implements regulations, norms, practices, and rules in the areas of food, veterinary and plant health and safety, accreditation, standardisation, and quality certification related to food and agricultural products and meets EU and international best practice requirements.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">This project will leverage minimum 3,5 MUSD from the private sector through the grant scheme alone. It is expected that the private sector participation in funding will be even higher than the minimum 50%, but can not be predicted with precision at this stage. Contribution in kind, from the public sector, will be mainly in labour from the public servants, and could be measured in man-hours. The goal of the FARMA II project is to increase trade and exports of BiH food products with the aim of increasing economic growth and advancing BiH&#x2019;s accession into the European Union (EU). The purpose of the project is to 1) create agricultural and agri-business economic opportunities by assisting agricultural producers in adopting EU and international food standards and new production techniques, producing new high-value products, and expanding domestic and international market access of producers, and 2) assist BiH government agencies to implement regulations related to food and agricultural products that meet EU and international requirements.FARMA II will have two main components and a cross-cutting Small Grant fund to support the main two objectives.  Component 1: Main objective is strengthened agricultural producer organisations (POs)  that have adopted EU and international food standards, production techniques, and produce new high value products and have expanded markets.   Component 2: Main objective is strengthened BiH public sector that fully implements regulations, norms, practices, and rules in the areas of food, veterinary and plant health and safety, accreditation, standardisation, and quality certification related to food and agricultural products and meets EU and international best practice requirements.The 2014 EU Country Progress Report issued in October 2014, concluded that there is &#x201C;a generally low degree of competitiveness&#x201D; in BiH.  Extensive reform efforts need to be pursued to enable BiH to cope over the long-term with the competitive pressures and market forces within the EU. By increasing the economic activity of the agribusiness sector in BiH, this project will help BiH develop capacity at a local level to cope with market pressures and competitive forces within the EU.  Assistance will focus on increasing the capacity of all local actors (associations, enterprises, cooperatives, policy makers and regulatory bodies) for meeting EU accession requirements related to agriculture and a functioning market economy. Activities and expected results of this project fall under the &#x201C;Market development&#x201D; pillar of the strategy and focus on both the private and public sectors. USAID BiH  is operating under an approved Country Development Cooperation Strategy (CDCS) for 2012-2016 period.  Their strategic goal is that BiH is a more stable country closer to Euro-Atlantic integration.  Reaching this goal requires functional state-level institutions, inclusion of minorities in the political process, compliance with the European Convention on Human Rights, GDP growth, increased economic competitiveness, and a clear strategy for EU accession. CDCS has two development objectives (DO) to achieve the overarching goal. The democracy and governance DO focuses on functional and accountable institutions and actors that meet citizens&#x2019; needs; the economic growth DO focuses on a market-oriented economy. The approaches to both DOs reinforce each other and support the achievement of USAID BiH&#x2019;s overarching goal.  The Project will contribute to the development of &#x201C;a competitive, market-oriented economy providing better economic opportunities for all its citizens&#x201D; (DO) and to:- Improved capacity of the private sector to compete in market economy; and - Improved economic aspects of governance relevant to business activity.</narrative>
   <narrative xml:lang="SV">United States Agency for International Development (USAID) har anh&#xE5;llit om 72 MSEK (70 MSEK till projektkostnader vilka kommer att &#xF6;verf&#xF6;ras till USAID samt 2 MSEK f&#xF6;r utv&#xE4;rderingskostnader upphandlade av Sida) f&#xF6;r finansieringen av utf&#xF6;randet av &quot;FARMA II-projektet&quot; i Bosnien och Hercegovina (BiH) under perioden 2015-2020. Projektets totala budget &#xE4;r 18 MUSD (158 MSEK), varav USAID finansierar cirka 10 MUSD (86 MSEK) och resterande 8 MUSD (70 MSEK) finansieras av Sida. Cirka 3.5 MUSD av den totala budgeten kommer att f&#xF6;rmedlas via en fond (Small Grant Scheme) till konkurrenskraftiga partners i BiH. FARMA II, &#xE4;ven kallad AMA, (Agriculture Market Activity) &#xE4;r en forts&#xE4;ttning p&#xE5; det framg&#xE5;ngsrika samarbetet mellan Sida och USAID genom det s&#xE5; kallade FARMA-projektet vilket finansierades gemensamt 2008-2015.
 
M&#xE5;let med FARMA II-projektet &#xE4;r att &#xF6;ka handeln och exporten av BiH:s livsmedelsprodukter med syfte att &#xF6;ka den ekonomiska tillv&#xE4;xten och fr&#xE4;mja landets n&#xE4;rmande till Europeiska unionen (EU).
Syftet med projektet &#xE4;r att 1) skapa &#xF6;kade ekonomiska m&#xF6;jligheter f&#xF6;r jordbruksf&#xF6;retag genom att st&#xF6;dja jordbruksproducenterna i processen att anta EUs regelverk och andra internationella krav n&#xE4;r det g&#xE4;ller livsmedel och jordbruksprodukter, att st&#xF6;dja produktion av nya &#x201D;high-value&#x201D; produkter samt &#xF6;ka tillg&#xE5;ngen till den inhemska och den internationella marknaden och 2) st&#xF6;dja BiH:s myndigheter att genomf&#xF6;ra  EU:s regelverk och andra internationella krav som st&#xE4;lls p&#xE5; livsmedel- och jordbruksprodukter. 
 
Insatsen baseras p&#xE5; antagandet att om offentliga institutioner och den privata sektorn p&#xE5; ett effektivt s&#xE4;tt genomf&#xF6;r EU:s och andra  internationella regelverk g&#xE4;llande produktionen av livsmedel och jordbruksproduktion, f&#xF6;r&#xE4;dling och handel, kommer f&#xF6;rs&#xE4;ljning och export av jordbruks- och livsmedelsprodukter att &#xF6;ka. Detta kommer att skapa &#xF6;kade ekonomiska m&#xF6;jligheter, s&#xE4;rskilt p&#xE5; landsbygden och i stadsn&#xE4;ra omr&#xE5;den, vilket i sin tur bidrar till BiH:s ekonomiska tillv&#xE4;xt och framsteg vad g&#xE4;ller kraven f&#xF6;r EUs stabiliserings- och associeringsavtal (SA).

FARMA II kommer att ha tv&#xE5; huvudkomponenter och en &#xF6;vergripande fond f&#xF6;r att st&#xF6;dja de tv&#xE5; huvudm&#xE5;len.
 
Komponent 1: att st&#xE4;rka de producentorganisationer (OPs) som har antagit EU/internationell livmedelsstandard , tekniker f&#xF6;r  produktion och producerar  nya &#x201D;high-value&#x201D; produkter  samt har marknadsf&#xF6;rdelar. 

Komponent 2: st&#xE4;rka BiH:s offentliga sektor s&#xE5; att den &#xE4;r i linje med krav, standarder och regelverk inom livmedelomr&#xE5;derat, djur- och planth&#xE4;lsa och s&#xE4;kerhet, standardisering och kvalitetscertifiering g&#xE4;llande livsmedel, jordbruksprodukter samt uppfyller EU och internationell standard. 

Den &#xF6;vergripande fonden, den s.k. Small Grant Fund, kommer att anv&#xE4;ndas f&#xF6;r st&#xF6;d till ans&#xF6;kningar som syftar till genomf&#xF6;randet av aktiviteter i linje med projektet syfte. Medlen kommer att distribueras till st&#xF6;d f&#xF6;r aktiviteter inom samtliga av projektets komponenter, f&#xF6;rutsatt att kriterierna uppfyllts. Fonden kommer att verka katalytiskt f&#xF6;r privata och offentliga insatser med effekter p&#xE5; v&#xE4;rdekedjor in jordbruks- och livsmedels produktion, kluster, standardisering m.m.

Fonden kommer till exempel att anv&#xE4;ndas f&#xF6;r att st&#xF6;dja innovativa id&#xE9;er och nya tekniker, skapa nya h&#xE5;llbara jobb, st&#xF6;dja producenter i att m&#xF6;ta internationell kvalitetsstandard, st&#xF6;d till samarbete n&#xE4;r det g&#xE4;ller marknadsf&#xF6;ring av produkter, specifik forskning, utbildningstillf&#xE4;llen och kampanjer. Medlen fr&#xE5;n fonden syftar till att direkt och avsev&#xE4;rt bidra till att &#xF6;ka konkurrenskraften hos jordbruks- och livsmedelssektorn, eller dess delsektorer, f&#xF6;retagskluster, eller v&#xE4;rdekedjor. Fonden f&#xE5;r inte anv&#xE4;ndas f&#xF6;r att uteslutande eller prim&#xE4;rt bidra till att generera ekonomiska vinster f&#xF6;r en enda bidragsmottagare. 

Den upphandlade genomf&#xF6;randeparten &#xE5;l&#xE4;ggs att utveckla ett regelverk, f&#xF6;resl&#xE5; urvalskriterier, s&#xE4;kerst&#xE4;lla tydlig, transparent och konkurrensm&#xE4;ssig hantering av bidrag som finansieras fr&#xE5;n fonden. Bland kriterierna b&#xF6;r s&#xE4;rskild h&#xE4;nsyn tas till; f&#xF6;rv&#xE4;ntade resultat, eventuell snedvridning av marknaden, kvinnors och ungdomars ekonomiska egenmakt. De viktigaste kriterierna f&#xF6;r godk&#xE4;nnandet av finansiellt st&#xF6;d &#xE4;r de f&#xF6;rv&#xE4;ntade kvantitativa och kvalitativa f&#xF6;rdelarna f&#xF6;r sektorn, delsektorn eller klustret, inklusive rimliga uppskattningar av &#xF6;kad f&#xF6;rs&#xE4;ljning, export och syssels&#xE4;ttning i j&#xE4;mf&#xF6;relse med den totala kostnaden och kostnadsdelningen. Dessutom kommer ett av underkriterierna ocks&#xE5; att vara i vilken utstr&#xE4;ckning bidragsmottagaren kommer att ha inverkan p&#xE5; kvinnors syssels&#xE4;ttning och ekonomiska egenmakt.

Utv&#xE4;rdering av det nuvarande FARMA-projektet (utf&#xF6;rd av SIPU i februari 2015) rekommenderade en f&#xF6;rl&#xE4;ngning av projektaktiviteterna, f&#xF6;r att &quot;kapitalisera p&#xE5; det tidigare projektet, genom att ut&#xF6;ka gruppen av st&#xF6;dmottagare, upprepa bra praxis och de b&#xE4;sta exemplen, samt de uttalade framg&#xE5;ngsfaktorerna: flexibilitet att anpassa sig till reella villkor, uppm&#xE4;rksamma behoven av st&#xF6;dmottagare som ber&#xF6;rs, bidragen storlek, riktade utbildningsaktiviteter och st&#xF6;d&#xE5;tg&#xE4;rder samt personal att tillg&#xE5; till st&#xF6;d f&#xF6;r mottagarna&quot;.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">FCG Swedish Development AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-04" type="3"></activity-date>
  <activity-date iso-date="2021-07-04" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">15317.7606681456</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5050.4294980424</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">74780.2860028014</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">15317.7606681456</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5050.4294980424</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">74780.2860028014</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="USD" value-date="2015-06-01">102147.983818</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">15317.7606681456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">5050.4762461287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">74780.2805737429</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">FARMA II project during its implementation&#xA0;measured achievements as follows:&#xA0;
- Reach: over 3,500 Producer organizations (POs)&#xA0;and 235 public agencies received assistance from FARMA II through grants, subcontracts, direct technical assistance (TA), or promotional activities. By the end of the project, FARMA II assistance reached POs responsible for over 90% of sub-sector output.&#xA0;
-Sales and exports: between 2015 and 2019, project-assisted POs increased net sales by 29.7% and exports by 64.4%. However, the evaluation impact report states that FARMA&#xA0;II did not show strong and lasting effects at the sub-sector level, though occasional&#xA0;and temporal effects can be noted.&#xA0;
- Assistance in securing new export markets for key goods: with significant support from FARMA II, BiH secured EU approval to export of poultry meat and eggs to EU countries for the first time. In 2020, BiH exported poultry goods to EU markets, accounting for over 24% of total poultry exports that year, however the project more contributed to increased national trade of poultry&#xA0;and dairy
- Facilitation of&#xA0; key improvements in the agriculture policy and enabling environment: FARMA II drafted 31 laws, regulations, or guidelines related to food and agriculture to bring BiH regulations more in line with EU acquis requirements. The project also played a key role in the development and adoption of the Strategic Plan for Rural Development (SPRD) of BiH (2018-2021).
- Strengthening the legal and regulatory infrastructure to allow for future export growth. FARMA II trained staff of 235 different public sector organizations in BiH, and assisted 12 public sector organizations and 3 private laboratories to gain accreditations in accordance with EU acquis and market requirements.
- Creating the foundation for and aided the transition to the next generation of agriculture sector investments in BiH&#xA0;including support in preparation of SPRD&#xA0;to attain eligibility for additional financial and technical support for the agriculture sector in particular the EU Instrument for Pre-Accession Assistance (IPA),
- Expanding number of farmers certified and meeting international market standards:&#xA0;FARMA II assisted 111 companies and 838 individual farmers to obtain international certifications and meeting various ISO and IFS standards.
- Financing&#xA0; capacity improvements for POs&#xA0;i.e&#xA0;FARMA II awarded 186 grants. Grant - giving had a strong component of matching grants, as a POs&#xB4;on average contributed with approximately&#xA0;75% self-financing which is postive&#xA0;sign in terms of sustainability.&#xA0;
- Generating additional employment: project-supported POs created over 1,000 additional full-time jobs and upwards of 10,000 seasonal jobs, with gains in each sub-sector. The project also provided training to 5,916 workers in the MAP and Honey sub-sector. The evaluation&#xA0;report notes that indicators&#xA0;on measuring job creation have weaknesses provided that seasonal&#xA0;employment cannot be measured in a reliable&#xA0;way. Further, employment indicator is also problematic in describing development and income effects in specific&#xA0;sub-sectors.&#xA0;
- Providing&#xA0; support to women farmers and entrepreneurs: The project consistently exceeded annual inclusion targets, and over the life of the project saw women constitute 39.3% of participants in FARMA II activities. The project specifically targeted assistance toward women, youth, and other marginalized groups.
- Supporting small POs to cope with COVID-19 pandemic: FARMA II presented a series of webinars to help train 70 small POs in conducting online sales, promotion, and marketing in response to pandemic-related shutdowns and disruptions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55060027" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
