<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11crcr-5725</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promotion de l&apos;entreprenariat f&#xE9;minin</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">addition 2012: 
Aujourd&#x2019;hui, le CRCR regroupe plus 245 organisations de base dont 125 organisations f&#xE9;minines et 120 mixtes &#xE0; travers les sept cercles de la r&#xE9;gion de Sikasso. Les organisations f&#xE9;minines comptent 3750 femmes.
L&#x2019;entreprenariat f&#xE9;minin rural est une notion de plus en plus reconnue, et au centre des pr&#xE9;occupations de CRCR. Encourager le d&#xE9;veloppement des activit&#xE9;s &#xE9;conomiques des femmes par le biais de la promotion entrepreneuriale contribue &#xE0; la croissance &#xE9;conomique et offre des opportunit&#xE9;s d&#x2019;emplois. Il permet en outre d&#x2019;am&#xE9;liorer le statut social, la formation et l&#x2019;&#xE9;tat de sant&#xE9; des femmes et de leurs familles.
L&#x2019;an 2012 est une poursuite du projet &#xAB; Promotion de l&#x2019;entreprenariat f&#xE9;minin &#xBB; qui a d&#xE9;but&#xE9; en 2011. D&#x2019;un cot&#xE9; il est envisag&#xE9; d&#x2019;approfondir les acquis obtenus par les femmes inclus dans ce projet depuis l&#x2019;ann&#xE9;e pass&#xE9; et de l&#x2019;autre cot&#xE9; il est pr&#xE9;vu d&#x2019;&#xE9;tendre ce dispositif vers d&#x2019;autres membres f&#xE9;minins. Or, comme l&#x2019;ann&#xE9;e pass&#xE9;e un diagnostic organisationnel a &#xE9;t&#xE9; fait, il est pr&#xE9;vu pour le CRCR et les 7 Comit&#xE9;s Locaux de Concertation des Organisations Paysannes (CLCOP) d&#x2019;&#xE9;laborer des plans strat&#xE9;giques et de renforcer leur capacit&#xE9; en gestion financi&#xE8;re. &gt; 2011:
Le Comit&#xE9; R&#xE9;gional de Concertation des Ruraux (CRCR) est une organisation paysanne cr&#xE9;&#xE9;e en 1996 dont l&#x2019;objectif principal est de repr&#xE9;senter et de d&#xE9;fendre les int&#xE9;r&#xEA;ts des producteurs et productrices de la r&#xE9;gion de Sikasso par la prise en compte de leurs pr&#xE9;occupations dans les politiques de d&#xE9;veloppement rural. Il se focalise &#xE0;:
- Etablir les liens de solidarit&#xE9;s entre les organisations rurales;
- Permettre aux organisations rurales d&#x2019;&#xE9;changer sur les acquis de leurs propres exp&#xE9;riences; 
- Favoriser le d&#xE9;veloppement de la formation professionnelle, l&#x2019;assistance technique, l&#x2019;animation et la commercialisation au profit des organisations rurales;
- Appuyer le renforcement institutionnel des organisations rurales; 
- Promouvoir une plus grande solidarit&#xE9; entre les ruraux gr&#xE2;ce &#xE0; une d&#xE9;finition claire des aspirations et objectifs communs &#xE0; soutenir aupr&#xE8;s des pouvoirs publics.
- Collaborer avec les pouvoirs publics pour la d&#xE9;finition et la mise en &#x153;uvre des politiques visant le monde rural.
Dans la r&#xE9;gion de Sikasso, le CRCR compte 8.173 femmes r&#xE9;parties entre 111 OP f&#xE9;minines et 107 OP mixtes. Ces organisations de base sont regroup&#xE9;es en r&#xE9;seaux de producteurs (Unions des producteurs et productrices). Ces Unions &#xE0; leur tour sont regroup&#xE9;es dans des Comit&#xE9;s Locaux de Concertation des Organisations Paysannes (CLCOP) qui sont les repr&#xE9;sentations pr&#xE9;fectorales du CRCR. 

Dans le cadre de la mise en &#x153;uvre de son plan de communication, le CRCR a mis en &#x153;uvre un projet d&#x2019;information et de communication appel&#xE9; J&#xE8;kafo G&#xE8;l&#xE8;kan en 2006 dans l&#x2019;objectif de pouvoir participer efficacement aux d&#xE9;bats sur les politiques agricoles dans la r&#xE9;gion de Sikasso, au Mali et en Afrique de l&#x2019;Ouest. Pour sa mise en &#x153;uvre, le CRCR a b&#xE9;n&#xE9;fici&#xE9; de l&#x2019;appui technique et financier de IICD et &#x2013; &#xE0; partir de fin 2008 - d&#x2019;Agriterra, ce dernier concernant le renforcement des capacit&#xE9;s du CRCR et de ces d&#xE9;membrements. A part du renforcement des CLCOP (en visibilit&#xE9; et autonomie financi&#xE8;re), ce renforcement a contribu&#xE9; &#xE0; une plus grande participation des femmes aux activit&#xE9;s des OP et &#xE0; une plus grande organisation group&#xE9; autour des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et de commerce.  L&#x2019;entreprenariat f&#xE9;minin est une notion de plus en plus reconnue. Encourager le d&#xE9;veloppement des activit&#xE9;s &#xE9;conomiques des femmes par le biais de la promotion entrepreneuriale &#xE0; une forte incidence positive : il contribue &#xE0; la croissance &#xE9;conomique, offre des opportunit&#xE9;s d&#x2019;emplois et permet d&#x2019;am&#xE9;liorer le statut social, la formation et l&#x2019;&#xE9;tat de sant&#xE9; des femmes et de leurs familles donc des communaut&#xE9;s.

Ce projet s&#x2019;inscrit dans le cadre du plan d&#x2019;action global 2011 du CRCR, qui porte 8 volets diff&#xE9;rents : 1) le renforcement des capacit&#xE9;s du CRCR, 2) communication, 3) formation, 4) plaidoyer, 5) promotion de l&#x2019;exploitation familiale, 6) genre, 7) partenariat et 8) suivi &amp; &#xE9;valuation. Le plan global est appuy&#xE9; par plusieurs partenaires techniques et financiers (locaux, nationaux et &#xE9;trangers).

L&#x2019;objectif global de ce projet est la r&#xE9;duction de la pauvret&#xE9; par l&#x2019;am&#xE9;lioration durable des conditions de vie des femmes rurales de la r&#xE9;gion de Sikasso. Plus sp&#xE9;cifiquement, ce projet vise &#xE0; : 
&#x2022; Aider les femmes entrepreneurs en milieu rural et celles menant une activit&#xE9; g&#xE9;n&#xE9;ratrice de revenus &#xE0; mieux se professionnaliser selon leur domaine d&#x2019;activit&#xE9;s commerciale, &#xE0; accroitre leur capacit&#xE9; de comp&#xE9;titivit&#xE9;;
&#x2022; Renforcer les capacit&#xE9;s des femmes entrepreneurs en milieu rural et celles menant une activit&#xE9; g&#xE9;n&#xE9;ratrice de revenus par des formations aux techniques de base en gestion administrative et financi&#xE8;re d&#x2019;une entit&#xE9; commerciale et en alphab&#xE9;tisation; 
&#x2022; Renforcer les organisations f&#xE9;minines en mati&#xE8;re de leadership pour leur permettre de mieux d&#xE9;fendre et promouvoir leurs s&#x153;urs.

addition 2012:

Objectif global 
R&#xE9;duction de la pauvret&#xE9; par l&#x2019;am&#xE9;lioration durable des conditions de vie des  femmes rurales de la r&#xE9;gion de Sikasso

Objectifs sp&#xE9;cifiques
&#x2022; Consolider les acquis du projet d&#x2019;appui &#xE0; l&#x2019;entreprenariat f&#xE9;minin en aidant les femmes ayant b&#xE9;n&#xE9;fici&#xE9; en 2011 &#xE0; &#xE9;laborer des plans d&#x2019;affaire et les appuyer dans les n&#xE9;gociations avec les institutions de financement pour faciliter l&#x2019;acc&#xE8;s au cr&#xE9;dit;
&#x2022; Etendre les services de renforcement de l&#x2019;entreprenariat envers dix autres organisations f&#xE9;minines ayant adh&#xE9;r&#xE9; au CRCR en 2011; 
&#x2022; Aider les femmes &#xE0; faire la promotion de leurs produits &#xE0; travers la participation aux foires ;
&#x2022; Elaborer un plan strat&#xE9;gique pour les CLCOP et le CRCR pour le d&#xE9;veloppement de l&#x2019;entreprenariat rural en leur sein;
&#x2022; Am&#xE9;liorer la gouvernance interne des CLCOP et les OP.

Les groupes cibles sont Le CRCR, les 7 CLCOP et 30 organisations f&#xE9;minines membres du CRCR (800 femmes).  

R&#xE9;sultats attendus 	
&#x2022; 20 organisations de femmes ayant des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus b&#xE9;n&#xE9;ficient du projet et ont &#xE9;labor&#xE9; des plans d&#x2019;affaires;
&#x2022; 15 organisations ont acc&#xE8;s au cr&#xE9;dit pour financer leur plan d&#x2019;affaire ;
&#x2022; 10 contrats ont &#xE9;t&#xE9; sign&#xE9;s avec les commer&#xE7;ants ;
&#x2022; Les femmes participent aux foires et expositions pour faire la promotion de leurs produits ;
&#x2022; 10 (nouvelles) OP f&#xE9;minines ont b&#xE9;n&#xE9;fici&#xE9; de formations dans l&#x2019;entreprenariat ;
&#x2022; Le CRCR dispose d&#x2019;un plan strat&#xE9;gique pour la promotion de l&#x2019;entreprenariat rural &#xE0; partir des  plans de CLCOP,
&#x2022; Les CLCOP relisent leur texte de base et mettent en place le syst&#xE8;me de contr&#xF4;le interne. 

&gt; 2011

Objectif global 
R&#xE9;duction de la pauvret&#xE9; par l&#x2019;am&#xE9;lioration durable des conditions de vie des femmes rurales de la r&#xE9;gion de Sikasso

Objectifs sp&#xE9;cifiques
&#x2022; Aider les femmes entrepreneurs en milieu rural et celles menant une activit&#xE9; g&#xE9;n&#xE9;ratrice de revenus &#xE0; mieux se professionnaliser selon leur domaine d&#x2019;activit&#xE9;s commerciale, &#xE0; accroitre leur capacit&#xE9; de comp&#xE9;titivit&#xE9;;
&#x2022; Renforcer les capacit&#xE9;s des femmes entrepreneurs en milieu rural et celles menant une activit&#xE9; g&#xE9;n&#xE9;ratrice de revenus par des formations aux techniques de base en gestion administrative et financi&#xE8;re d&#x2019;une entit&#xE9; commerciale et en alphab&#xE9;tisation; 
&#x2022; Renforcer les organisations f&#xE9;minines en mati&#xE8;re de leadership pour leur permettre de mieux d&#xE9;fendre et promouvoir leurs s&#x153;urs.

Le projet se d&#xE9;roulera en 4 phases, toutes les phases seront pr&#xE9;c&#xE9;d&#xE9;es de s&#xE9;ances d&#x2019;information et de sensibilisation des femmes et hommes en particulier sur le projet afin d&#x2019;avoir une adh&#xE9;sion communautaire au projet. Seront pr&#xE9;sentes &#xE0; ces rencontres des autorit&#xE9;s administratives et communautaires.

Phase 1: Mise en place des instances dirigeantes du projet par les OP f&#xE9;minines
Phase 2: S&#xE9;lection des premi&#xE8;res b&#xE9;n&#xE9;ficiaires par les femmes elles m&#xEA;me selon des crit&#xE8;res fix&#xE9;s en commun accord avec les OP f&#xE9;minines.
Phase 3: Mise en place des activit&#xE9;s de formation ax&#xE9;es sur l&#x2019;entreprenariat
Phase 4: Les activit&#xE9;s de promotion du projet

R&#xE9;sultats attendus 	
&#x2022; 60 femmes g&#xE9;n&#xE9;ratrices de revenus b&#xE9;n&#xE9;ficient du projet;
&#x2022; 20 petites entreprises f&#xE9;minines sont soutenues et renforc&#xE9;es (200 femmes);
&#x2022; Le chiffre d&#x2019;affaire des femmes a augment&#xE9; ;
&#x2022; 48 femmes ont b&#xE9;n&#xE9;fici&#xE9; de formation relais;
&#x2022; Des relations avec des partenaires commerciaux et les institutions de micro-finances ont &#xE9;t&#xE9; &#xE9;tablies. 

Les indicateurs
&#x2022; Nombre de femmes impliqu&#xE9;es directement; 
&#x2022; Nombre de femmes impliqu&#xE9;es indirectement;
&#x2022; Nombre de femmes form&#xE9;es par relais d&#x2019;autres femmes; 
&#x2022; Nombre d&#x2019;entreprises f&#xE9;minines impliqu&#xE9;es; 
&#x2022; Une augmentation du chiffre d&#x2019;affaire des femmes; 
&#x2022; Une augmentation de relations avec les acheteurs.  

Suivi et &#xE9;valuation
Le suivi r&#xE9;gulier et rigoureux des indicateurs sera assur&#xE9; une &#xE9;quipe de suivi compos&#xE9; d&#x2019;un membre du bureau r&#xE9;gional du CRCR, d&#x2019;un membre de l&#x2019;AOPP et d&#x2019;un membre des OP f&#xE9;minines. Il sera bimensuel.
Les &#xE9;valuations se feront par chaque 6 mois sur la base des &#xE9;l&#xE9;ments fournis au cours des suivis. L&#x2019;&#xE9;quipe d&#x2019;&#xE9;valuation sera compos&#xE9;e d&#x2019;un membre du bureau national de l&#x2019;AOPP, de deux membres des OP f&#xE9;minines, d&#x2019;un membre du bureau r&#xE9;gional du CRCR et d&#x2019;un membre g&#xE9;rant des MUSO.

Promotion de l&apos;entreprenariat f&#xE9;minin &#xE0; Sikasso</narrative>
  </description>
  <participating-org ref="AOPP" role="4" type="72">
   <narrative xml:lang="EN">Association des Organisations Professionnelles Paysannes</narrative>
  </participating-org>
  <participating-org ref="CRCR" role="4" type="72">
   <narrative xml:lang="EN">Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Amadane" role="4" type="72">
   <narrative xml:lang="EN">F&#xE9;d&#xE9;ration R&#xE9;gionale des Eleveurs Pasteurs Amadane</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-04-01" type="1"></activity-date>
  <activity-date iso-date="2011-06-22" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Sikasso</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Sikasso</narrative>
   </description>
  </location>
  <sector code="31164" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">Diversity &amp; inclusiveness</narrative>
  </sector>
  <sector code="31110" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <sector code="31194" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">Participatory policy formulation</narrative>
  </sector>
  <sector code="31181" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">Training development</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">30551</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">50451.32</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">40841</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">56650.05</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">3365</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">4000.07</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">3678.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1763.81</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">839.39</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3527.72</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">2554.84</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1462.42</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">1479.22</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">7293.29</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">122.19</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">4855.67</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">5549</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">7196</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">44902.32</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">49454.05</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">5557</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">10642</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Comit&#xE9; R&#xE9;gionale de Concertation des Ruraux de la R&#xE9;gion de Sikasso</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">44715.75</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">36635.7</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">3226.23</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">2281.61</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">38</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Not specified</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Not specified</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30634</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">40922</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">-37</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#39 Membership appraisal</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has systems in place, which facilitate member involvement in strategy setting and monitoring and in decisions (&#x2018;participation&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">#39 Membership appraisal</narrative>
    </title>
    <baseline value="6.42" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-12-31"></period-end>
     <target value="12.24"></target>
     <actual value="19.18"></actual>
    </period>
    <period>
     <period-start iso-date="2011-04-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="9.17"></target>
     <actual value="9.17"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#15 Approved accounting system</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO&#x2019;s financial management system is sound and transparent (&#x2018;financial solidity&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#15 Approved accounting system</narrative>
    </title>
    <baseline value="1.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-04-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
