<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-14apt-6207</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fortalecimiento e integraci&#xF3;n de las bases</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La Asociaci&#xF3;n de productores de Tara del Norte, tambi&#xE9;n conocida por su nombre corto &#x201D;APT Norte&#x201D; es una asociaci&#xF3;n civil sin fines de lucro ubicada en el Distrito de San Marcos en Cajamarca, se dedica principalmente al acopio y comercializaci&#xF3;n de tara en vaina, y recientemente est&#xE1;n dando sus primeros pasos para complementar su actividad con el cultivo y comercializaci&#xF3;n de quinua.
La asociaci&#xF3;n fue creada el 30/11/2003 pero reci&#xE9;n el a&#xF1;o 2008 inici&#xF3; actividades comerciales directamente como organizaci&#xF3;n, a partir de Marzo de ese a&#xF1;o suscriben una alianza comercial para proveer con tara a una empresa exportadora, &#xE9;se fue el primer paso para su actividad de comercializaci&#xF3;n directa. El a&#xF1;o 2011 logran consolidarse como uno de los proveedores de tara en vaina m&#xE1;s grandes del pa&#xED;s, en funci&#xF3;n a los vol&#xFA;menes entregados.
La Tara (Caesalpinia spinosa ) tambi&#xE9;n conocida como Taya, es una planta producida en varias zonas del pa&#xED;s, que crece entre los 1,000 y 2,900 m.s.n.m., siendo sus principales productores los departamentos de Arequipa, Cajamarca, La Libertad, Ayacucho, Huancavelica, Apur&#xED;mac, Ancash y Hu&#xE1;nuco.

En relaci&#xF3;n a la organizaci&#xF3;n, la APT del Norte agrupa a productores que provienen de 5 Departamentos del pa&#xED;s (Cajamarca, Amazonas, Piura, Lambayeque, La Libertad) realizando compras a aproximadamente 5,000 familias.  Esto es resultado de alianzas productivas con diversas comunidades y organizaciones. El conjunto de &#xE9;stas alianzas involucra a un total de 2,044 productores con quienes &#x2013; a futuro - se desea constituir una &#xFA;nica organizaci&#xF3;n central. En la zona de San Marcos hay trescientos cincuenta productores que proveen tara, de los cuales 93 son asociados fundadores, y actualmente van a incorporarse 47 asociados m&#xE1;s.
La mayor parte de productores no se dedica &#xFA;nicamente a la recolecci&#xF3;n de la tara, pues comparten su actividad econ&#xF3;mica con el cultivo de ma&#xED;z, frijol, ma&#xED;z morado y papa; adem&#xE1;s tambi&#xE9;n realizan la crianza de cuyes y de ganado para leche. En la mayor&#xED;a de casos son actividades m&#xFA;ltiples dirigidas al auto-sustento de su consumo familiar. Por lo general el tama&#xF1;o de la propiedad que se explota es de 1 a 1.5 hect&#xE1;reas.

La mayor&#xED;a de sus socios cosecha la tara que ha crecido en condici&#xF3;n silvestre en sus campos, pues la mayor parte de la producci&#xF3;n no ha sido sembrada, por &#xE9;sta raz&#xF3;n la tara recibe el tratamiento propio de un producto forestal, lo cual incluye la obligaci&#xF3;n de pagar un derecho por la explotaci&#xF3;n de &#xE9;ste producto. 

El componente asociativo en la APT Norte a&#xFA;n es un componente que necesita fortalecerse m&#xE1;s, se necesita trabajar m&#xE1;s sensibilizaci&#xF3;n y desarrollar el sentimiento de pertenencia y de apropiaci&#xF3;n por parte de los socios, es una debilidad que hay que abordar y que en adelante generar&#xE1; mayor acopio de producto y un mayor aporte para el sustento de la organizaci&#xF3;n. 

En relaci&#xF3;n al componente productivo, la organizaci&#xF3;n ha logrado financiamiento v&#xED;a proyectos productivos principalmente para elevar la productividad en campo. La productividad promedio est&#xE1; en 20 Quintales por finca, y el tama&#xF1;o promedio de finca est&#xE1; entre 1 y 1.5 hect&#xE1;reas.Tambi&#xE9;n han hecho trabajos en manejo t&#xE9;cnico de bosques naturales, plantaciones de nuevas &#xE1;reas e investigaciones para conocer m&#xE1;s acerca del comportamiento de la tara. (hasta la fecha se han desarrollado 11 investigaciones).

Otro logro de la organizaci&#xF3;n es la implementaci&#xF3;n de un laboratorio de producci&#xF3;n de bio-controladores, el mismo que tiene por objetivo proveer de insectos ben&#xE9;ficos que reduzcan la incidencia de las plagas de tara. Este laboratorio fue implementado gracias a recursos obtenidos a trav&#xE9;s de un Proyecto financiado por el FIDECOM, Fondo p&#xFA;blico dirigido a fomentar la investigaci&#xF3;n e innovaci&#xF3;n productiva al cual se accede a trav&#xE9;s de un Plan de Negocios.

En relaci&#xF3;n al manejo empresarial, la organizaci&#xF3;n tiene una clara dependencia del cliente actual, ellos son su &#xFA;nico comprador y adem&#xE1;s les provee de capital de trabajo para el acopio de tara, &#xE9;stas condiciones estar&#xED;an influyendo para que la rentabilidad de la organizaci&#xF3;n sea muy baja. 

A pesar de lo anterior, los directivos de la organizaci&#xF3;n consideran que la APT Norte est&#xE1; contribuyendo a equilibrar relaciones de negociaci&#xF3;n, pues la organizaci&#xF3;n se comporta como un regulador de precios tratando que las utilidades de los intermediarios se reduzcan y no perjudiquen a los productores. Se&#xF1;alan que si tuviesen capital de trabajo propio podr&#xED;an manejar sus stocks para aprovechar mejores momentos de precio. 

No cuentan con indicadores t&#xE9;cnicos para evaluar la marcha de la organizaci&#xF3;n, por lo general se mide el &#xE9;xito de la campa&#xF1;a comparando vol&#xFA;menes de venta con la campa&#xF1;a anterior y a precios promedio mensuales, pero no se hace an&#xE1;lisis de rentabilidad sobre la inversi&#xF3;n o porcentaje de costos operativos sobre la inversi&#xF3;n.

la APT del Norte es una organizaci&#xF3;n con grandes posibilidades de generar un impacto significativo a mediano y largo plazo, esto significar&#xE1; cambiar radicalmente el modelo de negocio que actualmente tienen, esto deber&#xE1; realizarse progresivamente y debe de empezar con un trabajo de fortalecimiento de sus bases productivas, pues se percibe mucha debilidad en la parte productiva, traducido en la poca productividad y por ende bajos ingresos de los socios, a esto se a&#xF1;ade el d&#xE9;bil involucramiento de los asociados con su organizaci&#xF3;n.

El proceso de fortalecer a la organizaci&#xF3;n significa mejorar su perfil financiero para ir preparando el camino hacia el acceso a financiamiento, con eso se reducir&#xE1; la dependencia financiera que actualmente tienen, tambi&#xE9;n se prev&#xE9; mejorar la informaci&#xF3;n de los estados financieros (auditor&#xED;a) mejorar el patrimonio mediante la formalizaci&#xF3;n de su propiedad. Por otro lado,  tambi&#xE9;n se incluye capacitaci&#xF3;n financiera para los directivos y el reforzamiento contable con una mejora del software que est&#xE1;n usando. 

Por el lado del socio se espera involucrarlo m&#xE1;s a trav&#xE9;s de programas de sensibilizaci&#xF3;n en bases y con un estudio que analice diferentes modelos productivos de la tara en la regi&#xF3;n de San Marcos, de &#xE9;sta forma conocer&#xE1;n la mejor alternativa productiva y podr&#xE1;n tomar mejores decisiones, los resultados de este estudio se expondr&#xE1;n en talleres de sensibilizaci&#xF3;n. Unido a lo anterior, tambi&#xE9;n se explicar&#xE1; las ventajas de convertirse a cooperativa y la implicancia que tiene en relaci&#xF3;n con la capitalizaci&#xF3;n y la mejora en el sentido de propiedad de los socios hacia su organizaci&#xF3;n.

Se espera impactos a mediano y largo plazo; de all&#xED; la importancia de generar unas buenas bases y para eso se prev&#xE9; las acciones del primer a&#xF1;o de trabajo.
 
Los principales resultados esperados para 2014 son:

- Desarrollo de capacidades a nivel de socios y directivos, mejorando la capacidad de an&#xE1;lisis y toma de decisiones financieras.
- Identificar el modelo productivo que ofrezca la mejora alternativa t&#xE9;cnico-agron&#xF3;mica para tener m&#xE1;s productividad y por lo tanto para ser m&#xE1;s rentables.
- Mejora de la posici&#xF3;n patrimonial y por ende de la situaci&#xF3;n financiera para acceso a cr&#xE9;ditos.
- Mejora en el conocimiento de mercados con el objetivo de mejorar t&#xE9;rminos de negociaci&#xF3;n y mejorar precios de venta.
- Mejora de la situaci&#xF3;n contable para ser m&#xE1;s competitivos para acceder a cr&#xE9;ditos.
- Mejorar el modelo de negocios a partir del cambio del modelo asociativo hacia una cooperativa, cambio importante para ir mejorando la participaci&#xF3;n del socio en cuanto a capitalizaci&#xF3;n.
- Mejorar el sentido de pertenencia de los asociados mediante un trabajo de sensibilizaci&#xF3;n en campo.

Para el 2015 planifican lograr los siguientes resultados: 
- Contrataci&#xF3;n de un asistente contable
- Informe de auditoria externa de 2014 elaborado y presentado en asamblea
- Estados financieros actualizados mensualmente
- 10 directivos y personal formados en gesti&#xF3;n financiera 
- Manual de procedimeintos financieros elaborado y aprobado por consejo
- Plan de negocios elaborado, aprobado por consejo y presentado a entidades financieras
- Predios de APT del Norte inscritos en Registros Publicos
- Plan de negocios presentado a Programa Sectorial de Irigaciones (PSI)
- 5.200 toneladas de tara vendidos
- 4 potenciales clientes identificados
- Estudio de costos elaborado y presentado al consejo
- utilidad operativa mayor a 0

2014

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditor&#xED;as externas
- Auditor&#xED;a externa de los EEFF 2013.
- Capacitaci&#xF3;n a directivos en interpretaci&#xF3;n de EEFF.

Resultado 2: Incremento del patrimonio y consolidar la cantidad de socios activos
- Estudio sobre transformaci&#xF3;n a cooperativa y an&#xE1;lisis de la viabilidad de crear una organizaci&#xF3;n central. Presentaci&#xF3;n de resultados en San Marcos, Cajabamba, Jes&#xFA;s, Asunci&#xF3;n y Piura.
- Capacitaci&#xF3;n en gesti&#xF3;n empresarial y sensibilizaci&#xF3;n en cooperativismo.

Resultado 3: Estudio de costos a nivel de finca para conocer competitividad y productividad.
- Estudio de costos de producci&#xF3;n comparando productores que realizan abonamiento y buen manejo en sus bosques de tara, versus productores que no abonan y no aplican buenas pr&#xE1;cticas de manejo.
- Capacitaci&#xF3;n en manejo de bioles/Contrataci&#xF3;n de experto que capacite al equipo t&#xE9;cnico y que luego &#xE9;stos repliquen el trabajo en campo.

Resultado 4: Incremento de las ventas y diversificaci&#xF3;n de clientes
- Estudio de inteligencia de mercados para conocer a los exportadores peruanos, cu&#xE1;l es su mercado, y sus precios de venta. Estad&#xED;stica de los 3 &#xFA;ltimos a&#xF1;os.

2015

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
- Fortalecer el equipo contable
- Auditoria EEFF 2014 e informe aparta de auditoria EEFF 2012
- Adecuar SISCONT a la necesidad de los negocios de APT incluyendo codificaci&#xF3;n analitica
- Capacitaci&#xF3;n en planificaci&#xF3;n y gesti&#xF3;n financiera
- Manual de procedimientos financieros

Resultado 2: Incremento del patrimonio con y de los socios activos a traves de generar mayor compromiso de los socios
- Asesoria legal para lograr la transformaci&#xF3;n de asociaci&#xF3;n a cooperativa
- Sensibilizaci&#xF3;n y formaci&#xF3;n en cooperativismo

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios
- Plan de negocios y plan financiero a nivel de APT completo para la exportaci&#xF3;n en alianza utilizando servicio de maquila
- Formalizaci&#xF3;n de los predios de la APT
- Seguimiento al plan de negocios Programa Sectorial de Irigaciones (PSI) para implementar sistema de riego en predio de 30 Hectareas

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima

Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes
- Gira de negocios/ participaci&#xF3;n en feria en el extranjero (Italia)

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos
- An&#xE1;lisis financiero integral (estructura de costos, punto de equilibrio, precios m&#xED;nimos etc.)

Fortalecimiento e integraci&#xF3;n de las bases</narrative>
  </description>
  <participating-org ref="APT del Norte" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-26" type="2"></activity-date>
  <activity-date iso-date="2015-10-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Provincia de San Marcos-Cajamarca</narrative>
   </name>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">29432</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">34842.59</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">32067</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">49921.61</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">723.43</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1507.58</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">3168.31</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">9049.22</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">2038.42</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">24570.54</value>
   <description>
    <narrative xml:lang="EN">Disbursement to APT del Norte</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">7080</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">6347</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">27762.59</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">43574.61</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">7452</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">6234</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">26212.74</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">37165.76</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29773</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">30804.54</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2013">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-09-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2015-01-01"></period-start>
     <period-end iso-date="2015-10-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
