<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-13cov-6010</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Profesionalizando la estructura empresarial</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La cooperaci&#xF3;n de Agriterra con Oro Verde empez&#xF3; en el a&#xF1;o 2011 a trav&#xE9;s del proyecto 5722. La CAC Oro Verde cuenta con 1.084 socios activos (584 socios que cultivan caf&#xE9; y 500 que cultivan cacao con una superficie de cultivo de aproximadamente 1.606 hect&#xE1;reas de caf&#xE9; y 750 hect&#xE1;reas de cacao. Desde el a&#xF1;o 2002, Oro Verde realiza exportaciones directas de caf&#xE9; verde a los mercados org&#xE1;nico y de comercio justo para lo cual cuenta con las certificaciones: Biolatina, Fair Trade, UTZ y Rainforest Alliance y Peque&#xF1;os Productores. A partir del a&#xF1;o 2011 se planifico el reto de crecer en los niveles de ventas, de acopio,  de participaci&#xF3;n de socios, incrementar el capital social y el de activos fijos, ampliar los servicios incrementar la captaci&#xF3;n de cooperaci&#xF3;n t&#xE9;cnica, capitalizaci&#xF3;n etc. y se puede decir que hasta la fecha se vienen cumpliendo estos objetivos. La cooperativa cuenta con dos l&#xED;neas de negocio importantes: producci&#xF3;n y exportaci&#xF3;n de caf&#xE9; y cacao, habiendo alcanzado exportaciones de 18.675 quintales de caf&#xE9; oro exportable y de 250 toneladas de cacao durante la campa&#xF1;a 2012. Oro Verde cuenta con una buena infraestructura para el procesado de caf&#xE9; oro exportable y con equipos de tostado y molido de caf&#xE9;, as&#xED; como de las instalaciones y maquinaria necesarias para el procesado del cacao y su transformaci&#xF3;n en chocolate. Ambas industrias se est&#xE1;n posicionando en el mercado local. En el marco del proyecto se han desarrollado programas de capacitaci&#xF3;n, talleres, estudios y programas destinados al fortalecimiento tanto de la parte empresarial como social de la cooperativa. Estas actividades se centraron en la consecuci&#xF3;n de un prop&#xF3;sito principal que consiste en la elaboraci&#xF3;n e  implementaci&#xF3;n de un plan de negocios y posicionamiento la marca Oro Verde en el mercado.

El patrimonio creci&#xF3; en el a&#xF1;o 2012 en un 38% alcanzando los S/. 4.122.150 lo que lleva a concluir  que el programa de formaci&#xF3;n e informaci&#xF3;n para los socios est&#xE1; funcionando bien. La calidad de los servicios  tambi&#xE9;n aument&#xF3; gracias a la instauraci&#xF3;n de una planta de procesamiento propia en el a&#xF1;o 2012 y a la implementaci&#xF3;n de las labores de seguimiento de los procesos de producci&#xF3;n e identificaci&#xF3;n de los obst&#xE1;culos en el proceso repercutiendo en una mayor eficiencia , y . El volumen de ventas y el n&#xFA;mero de socios activos tambi&#xE9;n siguen creciendo.

Para el a&#xF1;o 2013 se pretenden lograr los siguientes resultados:
- Incremento del patrimonio en un 5% y del n&#xFA;mero de socios activos en un 5% a trav&#xE9;s de un mayor compromiso de los socios.
- Adaptaci&#xF3;n del estatuto y reglamentaci&#xF3;n del derecho a voto seg&#xFA;n la salida estatutaria encontrada.
- Elaboraci&#xF3;n del plan de negocios de Oro Verde Industrias. 
- Incremento de los ingresos por ventas de Oro Verde Industrias en un 10 % y diversificaci&#xF3;n de clientes.
- Sistematizaci&#xF3;n y validaci&#xF3;n de la informaci&#xF3;n comercial sobre clientes locales y regionales actualmente no clasificados en las estad&#xED;sticas, mapeo de clientes seg&#xFA;n mercado y an&#xE1;lisis del potencial existente.
- Identificaci&#xF3;n, selecci&#xF3;n y monitoreo de un distribuidor cualificado que impulse la introducci&#xF3;n en el mercado de los productos de Oro Verde.
- Implementaci&#xF3;n de una contabilidad de flujo de caja por negocio.
- Seguimiento, an&#xE1;lisis y optimizaci&#xF3;n de los procesos empresariales y elaboraci&#xF3;n de una propuesta para mejorar la estructura organizacional (organigrama)

Para 2014 Oro Verde planifica lograr:
-1 directivo y 1 miembro del personal de proyectos capacitados como formador en gesti&#xF3;n financiera
- Registros de costos implementados y al dia
- Plan de negocios terminado; saber punto de equilibrio exacto de la planta y la inversi&#xF3;n adicional necesaria
- 100 productores y equipo tecnico capacitados en 3 talleres de  interpretaci&#xF3;n de suelos y fertilizaci&#xF3;n organica
- Informe con % de incidencia de roya, las areas en producci&#xF3;n, areas en renovaci&#xF3;n, redimiento por hectarea. Padr&#xF3;n actualizado
- Software integral implementado y en uso

Para el 2015 los resultados esperados son: 
- Equipo contable y comercial capacitado en finanzas e interpretacion de los estados financieros con analisis de ratios
- La cooperativa incrementa su capital social y se incrementa el excendente de revaluaci&#xF3;n
- memorias anuales distribuidos a todos los delegados, directivos sobre la gestion 2014 y los socios conocen el Plan estrat&#xE9;gico  2015-2019
- 15 socios lideres capacitados que asumen cargos dirigenciales  seleccionados por de acuerdo al perfil de cada consejo y comit&#xE9;s
- 1.000 socios habiles, 500 socios cuentan con sus aportes ordinarios completos
- Plan estrat&#xE9;gico con indicadores e informes para los socios trimestralmente
- Planta de proceso en funcionamiento  con un ojo electr&#xF3;nico implementado
- Acopiar 20 mil quintales de caf&#xE9; de 56Kg y 1000 TM de cacao
- 40 contenedores caf&#xE9;/ cacao vendidos. 02 contenedores de cacao especial para un nuevo cliente
- se cuenta con una marca de chocolates  posicionado en el mercado nacional &quot;Amazona Chocolate&quot;
- 20% margen bruto (ahora 18%)

2013

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
-Contratar experto contador de costos que implemente en el sistema contable
-Auditoria Tributaria
-Propuesta para el control interno optimo de Oro Verde Industrias y su reglamentaci&#xF3;n
-Capacitaci&#xF3;n en Excel

Resultado 2: Incremento del patrimonio con 5% y de los socios activos con 5% a traves de generar mayor compromiso de los socios
-Contratar experto en legislaci&#xF3;n cooperativa para revisi&#xF3;n de estatuto
-Reglamentaci&#xF3;n del derecho a voto seg&#xFA;n salida estatutaria encontrada  
-Propuesta para comisiones mixtas por negocio, con socios expertos, trabajadores expertos  y expertos externos, y su implementaci&#xF3;n
-Asamblea de delegados extraordinaria para aprobar estatuto y reglamentos

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios
- Plan de negocios Oro Verde Industrias

Resultado 4: Incremento de los ingresos por ventas de Oro Verde Industrias con 10 % y diversificaci&#xF3;n de clientes						
- Sistematizaci&#xF3;n y validaci&#xF3;n de la informaci&#xF3;n comercial sobre clientes locales y regionales actualmente no clasificados en las estadisticas, y mapeo de clientes por mercado y comparaci&#xF3;n del potencial existente
-Validaci&#xF3;n mercadologica de los envases y propuestas comerciales de Oro Verde para el mercado de Lima (Focus Groups)
-Identificaci&#xF3;n, selecci&#xF3;n y monitoreo de un dstribuidor calificado que impulse el ingreso de los productos de Oro Verde
-Desarrollo del manual de imagen corporativa de toda la cartera de la Empresa Industrial Oro Verde  y CAC Oro Verde LTDA.

Resultado 5: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos
-Contratar experto economista para implementar flujo de caja por negocio
-Analisis/Mapeo y optimizaci&#xF3;n de los procesos empresariales y propuesta para mejorar la estructura organizacional (organigrama)

2014

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas						
- Participaci&#xF3;n en programa de formaci&#xF3;n de formadores
- Fortalecimiento del equipo administrativo contable: cursos de costos, tributaci&#xF3;n, comercio internacional, pasantia y asesoria

Resultado 2: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios						
- Plan de negocios planta de proceso y secado (con volumen propio y/o brindando servicios)

Resultado 3: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima						
- Pasantia productiva / tecnologica de 2 promotores, 3 tecnicos, 2 directivos, 2 comerciales y 2 administrativos a Cenfrocafe: experiencia productiva, manejo de calidad, mejores precios para mejores calidades, trabajo con promotores, contratos de transparencia
- Talleres de interpretaci&#xF3;n de suelos y fertilizaci&#xF3;n organica
- Dias de campo de intercambio entre comit&#xE9;s de productores: manejo integral de caf&#xE9; y cacao
- Diagnostico situacional de incidencia de roya de todos los socios y actualizar padr&#xF3;n de socios

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos						
-Implementar software integral (contabilidad, administraci&#xF3;n, caja, certificaciones, organizaci&#xF3;n/socios, almac&#xE9;n, calidad, exportaciones, planta de proceso, cr&#xE9;ditos, informaci&#xF3;n gerencial)

2015

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
- Se cuenta con Equipo contable y comercial capacitado en finanzas e interpretacion de los estados financieros con analisis de ratios.

Resultado 2: Incremento del patrimonio con y de los socios activos a traves de generar mayor compromiso de los socios
- Se cuenta con Activos fijos registrados e inscritos en los registros publicos a nombre a nombre de los asociados como incremento del capital social
- Se tiene las memorias anuales distribuidos a todos los delegados, directivos sobre la gestion 2014 y los socios conocen el Plan estrat&#xE9;gico  2015-2019
- Se cuenta un perfil elaborado para selecci&#xF3;n de  participantes a la escuela de lideres
- se cuenta con socios lideres capacitados que asumen cargos dirigenciales  seleccionados por de acuerdo al perfil de cada consejo y comit&#xE9;s
- Se cuenta con socios bien informados sobre la marcha de su cooperativa, esto se logra mediante Bajadaa bases por zonales para motivaci&#xF3;n e informaci&#xF3;n y socializacion.

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios
- Facilitacion de la operatividad del plan estrat&#xE9;gico con parametros medibles para hacer seguimientos trimestrales 
- Planta de proceso en funcionamiento  con un ojo electr&#xF3;nico implementado 
- se cuenta con personal capacitado para la operaci&#xF3;n de la planta de proceso 

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima
- Concluir con el informe de sistematizaci&#xF3;n sobre la incidencia de roya amarilla 
- Realizar dias de campo por zonas con 120 productores de caf&#xE9; y cacao

Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes		
- Se ha realizado una gira de negocios por USA, para conseguir al menos 02 clientes
- Participar en la feria SCAA
- se cuenta con una marca de chocolates  posicionado en el mercado nacional &quot;Amazona Chocolate&quot;

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos
- Incrementar la eficiencia operativa en el ejercicio 2015 (informes mensuales con indicadores)

Profesionalizando la estructura empresarial</narrative>
  </description>
  <participating-org ref="ACEPAT" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agraria ACEPAT</narrative>
  </participating-org>
  <participating-org ref="CAC Oro Verde" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
  </participating-org>
  <participating-org ref="COOPECAN" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
  </participating-org>
  <participating-org ref="COSTACH" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
  </participating-org>
  <participating-org ref="Sol y Caf&#xE9;" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Flynth" role="4" type="72">
   <narrative xml:lang="EN">Flynth</narrative>
  </participating-org>
  <participating-org ref="ACODEA" role="4" type="72">
   <narrative xml:lang="EN">Fundaci&#xF3;n ACODEA</narrative>
  </participating-org>
  <participating-org ref="OLPESA" role="4" type="72">
   <narrative xml:lang="EN">Oleaginosas del Per&#xFA; S.A.</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="UPA" role="4" type="72">
   <narrative xml:lang="EN">Uni&#xF3;n de Peque&#xF1;os Agricultores y Ganaderos</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-05-01" type="1"></activity-date>
  <activity-date iso-date="2013-05-17" type="2"></activity-date>
  <activity-date iso-date="2015-10-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Lamas - San Martin</narrative>
   </name>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">49512</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">59797.01</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">49694</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">85189.16</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">109624</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">116900.42</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">200</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa Agraria ACEPAT</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">200</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">200</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">200</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">200</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">1890</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Flynth</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">9145</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1322.81</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">4080.24</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">2358.57</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">5436.71</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">20359.45</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">9140.17</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">6669.44</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">19042.48</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">13988.61</value>
   <description>
    <narrative xml:lang="EN">Disbursement to CAC Oro Verde</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">36001.53</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">-10603.4</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">20421</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">25971</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">86761</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">39376.01</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">59218.16</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">30139.42</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24476</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">22447</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3501</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">40762.96</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">104395.7</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">14883.95</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">51810</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">47359</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">17489.61</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2012">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-01-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2015-01-01"></period-start>
     <period-end iso-date="2015-10-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2013-05-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
