<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-15palm-6326</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Desarrollo empresarial a trav&#xE9;s de transformaci&#xF3;n a cooperativa</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La cooperaci&#xF3;n entre Agriterra y Apropal empez&#xF3; en 2013 (proyecto nro. 13palm-6022). APROPAL est&#xE1; compuesta por 414 socios y proveedores activos distribuidos en 14 comit&#xE9;s sectoriales. APROPAL es un organizaci&#xF3;n civil sin fines de lucro inscrita en los RR.PP. de la Regi&#xF3;n San Martin. Hoy en d&#xED;a cuenta con el manejo contable dentro de las instalaciones de la organizaci&#xF3;n, el cual est&#xE1; a cargo de un Contador Externo. Se cuenta con un software para el manejo de la contabilidad dentro de la misma Organizaci&#xF3;n, y est&#xE1; en proceso de obtenci&#xF3;n de un sistema (software) de existencias, el cual ayudara directamente en el control de los costos en general. Gracias al proyecto anterior ya se logr&#xF3; la transferencia del terreno donde se ubica la planta de procesamiento por parte del Gobierno Regional a Apropal. Actualmente cuenta con t&#xED;tulo de propiedad totalmente saneada e inscrita en los Registros P&#xFA;blicos. Se realiz&#xF3; una valorizaci&#xF3;n e incorporaci&#xF3;n en el Balance de Apropal periodo 2014, gracias a las gestiones del proyecto anterior. Esta actividad permite mejorar la posici&#xF3;n patrimonial, tener una mejor imagen crediticia y reducir nivel de riesgo ante entidades financieras. Realizaron bajadas de bases en 2014 para promover la transformaci&#xF3;n a cooperativa y as&#xED; lograr una estructura empresarial mas profesional y eficiente. Se realiz&#xF3; una Asamblea el 24 de Agosto de 2014 donde se aprob&#xF3; la transformaci&#xF3;n a Cooperativa y aprobaron el nuevo estatuto. Se solicit&#xF3; la aprobaci&#xF3;n por el gobierno regional, se realiz&#xF3; la publicaci&#xF3;n en los diarios como es el requisito, y en la actualidad la minuta se encuentra en registros p&#xFA;blicos a la espera de la inscripci&#xF3;n de la transformaci&#xF3;n.

Para el 2015 Apropal planifica lograr los siguientes resultados: 
- Tener estados financieros disponibles mensualmente
- Terminar estudio de analisis de costos y tener los libros implementados. y las contingencias levantadas.
- Recuperar S/. 350,000 de IGV y S/. 250,000 de drawback.
- Terminar el proceso de transformaci&#xF3;n a cooperativa.
- Tener 100 socios adicionales y 154 proveedores inscritos como socios de la cooperativa con un capital social de S/. 15,000. 
- Movilizar S/. 80,000 de prestamos de los socios para capital de trabajo de la organizaci&#xF3;n. 
- Tener un reglamento de formacion de comites
- Lograr financiamiento de capital de trabajo de USD 250.000 y USD 100,000 a largo plazo
- Acopiar 260.000 tallos mensuales
- Implementaci&#xF3;n del plan de negocios aprobado por Agroideas
- Vender 84.264 cajas 
- Software (acopio, almac&#xE9;n, calidad, planta de proceso) implementado y en uso

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
-Reforzamiento del equipo administrativo y contable
-Auditoria 2014
-Estudio de Costos de los a&#xF1;os 2011, 2012,2013,2014 seg&#xFA;n requerimientos de sunat e implementacion de libros respectivos y asesoria contable para Solucionar hallazgos y posibles contingencias con Sunat en una posible auditoria de Sunat al solicitar cr&#xE9;dito fiscal y drawback por exportaciones

Resultado 2: Incremento del patrimonio con y de los socios activos a traves de generar mayor compromiso de los socios
-Seguimiento al proceso de transformacion a cooperativa.
-Capacitacion del Gerente- Postgrado en Cooperativismo, Economia social y solidaria.
-Bajadas de bases para Informar sobre prestamos a largo plazo de los socios de 5% del precio de acopio.
-Incremento y organizaci&#xF3;n interna de la base social de la Cooperativa APROPAL Ltda. Incluye programa de informaci&#xF3;n y capacitaci&#xF3;n en cooperativismo para mejorar la participaci&#xF3;n y sentido de pertenencia de los socios.

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios
-Negociaciones con Rootcapital - Shared Interest a lineas de financiamiento
-Plan estrategico empresarial y plan financiero 2015-2019

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima
-Ingeniero de campo para desarrollar plan de fertilizaci&#xF3;n y asistencia tecnica y seguimiento a las actividades productivas.
-Ingeniero Coordinador del area tecnica productiva e implementacion de area de proyectos

Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes
-Certificacion de calidad IFS 2015

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos
-Actualizar software (Acopio, almac&#xE9;n, calidad,  planta de proceso)

Desarrollo empresarial a trav&#xE9;s de transformaci&#xF3;n a cooperativa</narrative>
  </description>
  <participating-org ref="APROPAL" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-12" type="2"></activity-date>
  <activity-date iso-date="2015-10-31" type="3"></activity-date>
  <activity-date iso-date="2017-02-02" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Alianza-Caynarachi-Lamas</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">San Mart&#xED;n</narrative>
   </description>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">65669</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">73207.75</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1575.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">5932</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">47.22</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">40638</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">32569.75</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">33761</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">32585.89</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">58792</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2014">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-01-01"></period-start>
     <period-end iso-date="2015-10-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
