<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11ao-5699</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Estrategias comerciales para organizaciones de productores ecol&#xF3;gicos</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La agricultura org&#xE1;nica  boliviana, se desarrollo principalmente en una primera fase torno a las exportaciones. Una d&#xE9;cada atr&#xE1;s, representaba el 0,02% del total de la producci&#xF3;n agr&#xED;cola nacional, hoy representa el 1,5% de las exportaciones agr&#xED;colas nacionales, incluyen a  10.800 familias, en 1.069.560 has con un volumen de producci&#xF3;n certificado de 21.846 TM. Cuatro productos lideran el sector: quinua, casta&#xF1;a, cacao y caf&#xE9;. En cuanto a comercio justo hace mas de 20 a&#xF1;os, se inicia la comercializaci&#xF3;n a trav&#xE9;s de las redes ligadas a este mercado, a un inici&#xF3; impulsado principalmente por organizaciones cafetaleras ubicadas en los Yungas de La Paz. Las exportaciones de Comercio Justo, desde Bolivia representan en promedio el 46% de las ventas totales de las organizaciones, 0,05% de la venta total del Comercio Justo a nivel mundial, 0,002% del PIB de Bolivia y 0,003% de las exportaciones bolivianas, principalmente cafetaleras. 

Si bien en Bolivia, existen organizaciones de productores, que est&#xE1;n encarando estos procesos posesionadose en mercados org&#xE1;nicos y de comercio justo, con el objetivo de que sus asociados incrementen sus ingresos a trav&#xE9;s  de la reducci&#xF3;n de las cadenas de intermediaci&#xF3;n tanto nacional como internacional, estos mercados tienen exigencias sociales, ambientales, t&#xE9;cnicas y econ&#xF3;micas, que mercados convencionales no las tienen. De esta manera se han evidenciado factores limitantes que hasta el momento han significado la exclusi&#xF3;n de dos organizaciones y al menos  otras 4 m&#xE1;s se encuentran en el mismo camino, por incumplimiento a las observaciones que hasta la fecha no pudieron superar. Entre los factores mas importantes tenemos: Personal y directorios con poca experiencia en el tema de procedimientos y normas de certificaci&#xF3;n org&#xE1;nica y comercio justo por la rotaci&#xF3;n bianual; estructura y funciones del los SCI poco claras; registros, reglamentos, estatutos poco utilizados y menos cumplidos; improvisaci&#xF3;n de las actividades y falta de planificaci&#xF3;n; relaciones inequitativas de genero, dentro de las organizaciones y a nivel de mandos superiores. Estos los problemas identificados y manifestados en el &#xE1;mbito de la certificaci&#xF3;n org&#xE1;nica y de comercio justo, por las propias organizaciones en notas dirigidas a AOPEB, as&#xED; como en reuniones sostenidas con las certificadoras. 

Para el caso especifico del sector cafetalero diferentes programas han ingresado por periodos definidos en las zonas (Caranavi, Coroico, Irupana) con capacitaciones dirigidas principalmente a cubrir falencias en el ambito empresarial y productivo, dejando de lado el an&#xE1;lisis de que las OPEs (Organizaciones de Productores Ecol&#xF3;gicos) (cooperativas, asociaciones y CORACAs ecol&#xF3;gicas (Corporacion Agropequaria Campesina Regional) se deben mover en la b&#xFA;squeda constante de equilibrios de objetivos sociales, econ&#xF3;micos, t&#xE9;cnicos y ambientales, si se favorece unos en desmedro de otros, se provoca desbalances internos en las organizaciones, que terminan en la persistencia de caudillos, dependencia de br&#xF3;ker o conflictos internos insuperables que finalmente las divide, como sucedi&#xF3; por dos ciclos espec&#xED;ficos desarrollados en el sector uno en la d&#xE9;cada de los 80&#xB4;s y otro durante el primer quinquenio de los a&#xF1;os 2000. Por lo tanto para el fortalecimiento de las OPEs la formaci&#xF3;n de sus recursos humanos debe de ser permanente, en aspectos t&#xE9;cnicos - empresariales, pero ante todo debe rescatar el esp&#xED;ritu y filosof&#xED;a cooperativa que el car&#xE1;cter empresarial no tiene.
En cuanto a mercados nacionales para la producci&#xF3;n ecol&#xF3;gica sin duda en el mes de noviembre del a&#xF1;o 2006 se marco un hito importante a nivel nacional con la aprobaci&#xF3;n de la ley de regulaci&#xF3;n y promoci&#xF3;n de la Agricultura Ecol&#xF3;gica, en esta establece la posibilidad de apoyo a la producci&#xF3;n ecol&#xF3;gica y al fomento de su comercializaci&#xF3;n a nivel local y nacional.  En Abril del 2010 el gobierno municipal de La Paz, lanza la primera convocatoria para proveerse de desayunos escolares ecol&#xF3;gicos de organizaciones de productores, con una demanda de aproximadamente 150.000 raciones diarias. Despu&#xE9;s de un din&#xE1;mico proceso finalmente se adjudica el desayuno a dos proponentes una organizaci&#xF3;n de productores y otra empresa, la organizaci&#xF3;n sin embargo no logra responder en cuanto a tiempos, cantidad y calidad del producto comprometido, esto debido a una severa deficiencia de organizaci&#xF3;n de la producci&#xF3;n y a los costos de producci&#xF3;n que no fueron correctamente calculados, que desembocan en una recesi&#xF3;n del contrato, a pesar de ello &#xE9;ste canal de comercializaci&#xF3;n queda abierto e inclusive se abren otros similares para otras OPEs. En este caso se hace necesario realizar un diagnostico participativo precisando las causas y planteando una estrategia base de comercializaci&#xF3;n validarla para luego trabajarla con otras organizaciones similares, que decidan ingresar en estos mercados.

Otro canal igualmente importante son las ferias locales. AOPEB conjuntamente con sus afiliadas desde el a&#xF1;o 2008 promovi&#xF3; la implementaci&#xF3;n de Bioferias locales con car&#xE1;cter permanente en tres municipios Achocalla, Caranavi y Caracollo, de estas solo las dos primeras progresaron. La feria del Municipio de Achocalla es ahora impulsada por el gobierno municipal y las organizaciones locales, las cuales est&#xE1;n en v&#xED;speras de conformar una plataforma para el Desarrollo Econ&#xF3;mico Local, se ha implementado un Comit&#xE9; Municipal de Garant&#xED;a Ecol&#xF3;gico, y se ha suscitado un marcado inter&#xE9;s no solo de las organizaciones ecol&#xF3;gicas sino de la poblaci&#xF3;n local en general en esta forma de comercializaci&#xF3;n, por el flujo de los consumidores de ingresos medios-altos de la Zona Sur de La Paz y de la ciudad de El Alto. Se pidi&#xF3; entonces ampliar esta iniciativa con la inclusi&#xF3;n de productores (as) de la regi&#xF3;n no necesariamente ecol&#xF3;gicos (as), en este sentido  el Ministerio de Desarrollo Rural y Tierras decidi&#xF3; apoyar la iniciativa en el marco de las Ferias de &#x201C;precio justo&#x201D;. Este tipo de canales de comercializaci&#xF3;n han sido impulsadas por el gobierno nacional en las principales ciudades del pa&#xED;s, con la finalidad de lograr implementar circuitos cortos acortando la intermediaci&#xF3;n buscando reducir los precios para los consumidores y en la b&#xFA;squeda de mejorar los precios para los (as) productores (as) en lo que se refiere principalmente a productos frescos (hortalizas, legumbres, verduras, frutas, huevos, tub&#xE9;rculos y otros), todo esto independientemente del sistema de producci&#xF3;n empleado (convencional o ecol&#xF3;gico). En caso similar se encuentran 15 OPEs que participan en este tipo de canales en aproximadamente 6 municipios, y que durante los &#xFA;ltimos 4 a&#xF1;os se han incluido en procesos de diferenciaci&#xF3;n con la implementaci&#xF3;n de Sistemas Participativos de Garant&#xED;a para la producci&#xF3;n Ecol&#xF3;gica, logrando beneficiar a 290 familias estableciendose  2200 ha con la producci&#xF3;n de 64 especies, variedades y tipos de hortalizas, verduras, tub&#xE9;rculos nativos; pero sin embargo no logran diferenciar su producto para mejorar su venta.

Otros canales importantes para la comercializaci&#xF3;n de productos ecol&#xF3;gicos lo constituyen las Tiendas especializadas, Supermercados y Superecol&#xF3;gicos, sin embargo las exigencias comerciales son diferentes a los anteriores canales, en cuanto a desarrollo de productos, diversidad, innovaci&#xF3;n y gesti&#xF3;n comercial. Durante cinco a&#xF1;os del Superecologico se desarrollaron los productos de m&#xE1;s de 10 OPEs las mismas que ahora se posesionaron en tiendas especializadas y en algunos supermercados principalmente en la ciudad de La Paz. Los Superecol&#xF3;gicos tienen m&#xE1;s de 700 items, el 60%  provenientes de 17 OPEs, los productos de m&#xE1;s alta rotaci&#xF3;n lo constituyen los chocolates y las diferentes infusiones y t&#xE9;s que se expenden. A diferencia de los supermercados el 98% de los productos son nacionales. Actualmente cuenta con 3 tiendas que funcionan en la ciudad de La Paz las cuales lograron alcanzar el punto de equilibrio y son autosostenibles. Sin embargo el desarrollo de su administraci&#xF3;n fue un proceso de 5 a&#xF1;os, y ahora es una experiencia que se puede compartir con las OPEs que han iniciado iniciativas similares. 

En virtud a lo anteriormente mencionado el presente proyecto propone estimular la inserci&#xF3;n y permanencia de las OPEs en el desarrollo de mercados locales nacionales e internacionales,  a trav&#xE9;s del dise&#xF1;o e implementaci&#xF3;n de estrategias de formaci&#xF3;n permanente, comercializaci&#xF3;n, investigaci&#xF3;n de circuitos  cortos de comercializaci&#xF3;n y difusi&#xF3;n, orientada a productos ecol&#xF3;gicos y de comercio justo.

El proyecto tendr&#xE1; una duraci&#xF3;n de un a&#xF1;o (12 meses), desarrollara tres componentes: el primero estar&#xE1; destinado a trabajar con 15 organizaciones cafetaleras insertadas en  mercados org&#xE1;nicos y de comercio justo, con la finalidad de dise&#xF1;ar e implementar una Escuela de Econom&#xED;a Solidaria que permita la formaci&#xF3;n permanente de recursos humanos para el sector cafetalero  que permitan superar las causas de los problemas manifestados anteriormente para su mantenimiento en mercados especializados. El segundo componente esta dirigido a dise&#xF1;ar e implementar estrategias comerciales con car&#xE1;cter participativo para 4 OPEs piloto cuyo producto este dirigido a ferias locales, compras estatales, tiendas especializadas, supermercados y/o las tiendas Superecol&#xF3;gicos. Finalmente el tercer componente consiste en la implementaci&#xF3;n de un fondo solidario de inversi&#xF3;n concursable de car&#xE1;cter reembolsable, que responda al dise&#xF1;o e implementaci&#xF3;n de una estrategia comercial.

Primer componente: Se dise&#xF1;ar&#xE1; e implementara una curricula para dar inicio a la primera Escuela de la Econom&#xED;a Solidaria y Agricultura Ecol&#xF3;gica en Bolivia, este proceso tendr&#xE1; una duraci&#xF3;n intensiva de seis meses y en este periodo se realizar&#xE1; la formaci&#xF3;n de 30 personas de las cuales al menos 25% ser&#xE1;n mujeres y se realizar&#xE1; un acompa&#xF1;amiento efectivo de al menos  5 OPEs en el desarrollo de Sistemas Internos de Control, Manuales de &#xE9;tica para la administraci&#xF3;n de OPEs. Para avanzar hacia la educaci&#xF3;n alternativa permanente se realizar&#xE1;n gestiones en el Ministerio de Educaci&#xF3;n, en institutos y universidades p&#xFA;blicas, para lo cual se desarrollar&#xE1; una planificaci&#xF3;n en incidencia pol&#xED;tica ante estas instancias. Las acciones de este componente tendr&#xE1;n un costo aproximado de 31.000 Euros. Beneficiar&#xE1; de forma directa a aproximadamente 100 familias productoras de las 5 OPEs seleccionadas para seguimiento y posterior acompa&#xF1;amiento y 30 productores (as) que participar&#xE1;n de la Escuela.

Para el segundo componente: Se va a invitar a las afiliadas a un Encuentro nacional para el dise&#xF1;o base de estrategias comerciales, de este evento se obtendr&#xE1;n los elementos y criterios iniciales para la selecci&#xF3;n de las OPEs a ser incluidas en el proyecto y se obtendr&#xE1;n los criterios base para la asignaci&#xF3;n del Fondo solidario de inversi&#xF3;n. Se realizaran diagn&#xF3;sticos participativos en el &#xE1;rea de comercializaci&#xF3;n a 15 OPEs de las cuales se seleccionaran 4 OPEs para el dise&#xF1;o base de las estrategias comerciales cuya actividad comercial este dirigida a mercados nacionales diferenciados por su producci&#xF3;n ecol&#xF3;gica: ferias locales, compras estatales, tiendas especializadas, supermercados o tiendas Superecologicos. El costo de este componente ser&#xE1; de aproximadamente 20.500 Euros, contribuir&#xE1; a elevar las ventas de las organizaciones al menos a un 15%, implicando esto ingresos adicionales para las OPEs seleccionadas. Este proceso pretende involucrar de manera directa al menos 20 personas del &#xE1;rea de comercializaci&#xF3;n  de las OPEs.


Para el tercer componente: Se realizar&#xE1; un dise&#xF1;o e implementaci&#xF3;n de un Fondo Solidario para desarrollo y comercializaci&#xF3;n de productos ecol&#xF3;gicos, este fondo ser&#xE1; de car&#xE1;cter reembolsable y responder&#xE1; a una estrategia de comercializaci&#xF3;n desarrollada de manera participativa, en base a criterios que ser&#xE1;n determinados en el Encuentro Nacional programado. Para el efecto se establecer&#xE1; un equipo que facilitara el proceso de elaboraci&#xF3;n e implementaci&#xF3;n de la estrategia comercial, as&#xED; como un comit&#xE9; evaluador externo, para la asignaci&#xF3;n de fondos. Este fondo tendr&#xE1; rotaci&#xF3;n de seis meses y excepcionalmente hasta un a&#xF1;o, determinandose una tasa de inter&#xE9;s m&#xED;nimo, para su mantenimiento costo que ser&#xE1; calculado en funci&#xF3;n de las actividades de administraci&#xF3;n del fondo dentro de la organizaci&#xF3;n y su mantenimiento.  El presupuesto asignado para este componente ser&#xE1; de 18.500 Euros. Y el monto dentro de este componente destinado al fondo concursable se da aproximadamente 10.000 EUR, los cuales podran ser asignados a actividades de comercializaci&#xF3;n de otras organizaciones bajo los criterios preestablecidos. 

El monitoreo y evaluaci&#xF3;n se realizara en base a los resultados, indicadores medibles y fuentes de verificaci&#xF3;n. Se va monitorear el desarrollo del proyecto al nivel de cada organizaci&#xF3;n  y participantes, conforme se vayan desarrollando las actividades en los diferentes componentes. Inicialmente se establecer&#xE1;n las condiciones iniciales en las que se encuentra antes de recibir el apoyo, mediante un cuestionario (l&#xED;nea base). 

Las herramientas de monitoreo a utilizarse se describen a continuaci&#xF3;n:

i.	Formulario de control de ventas antes y despu&#xE9;s del proyecto
ii.	Informes de las actividades
iii.	Reuniones de evaluaci&#xF3;n trimestrales con las organizaciones beneficiarias del fortalecimiento en gesti&#xF3;n comercial.
iv.	Encuestas a participantes en ferias nacionales o internacionales despu&#xE9;s de la finalizaci&#xF3;n de su participaci&#xF3;n
v.	Cuestionarios a llenarse despu&#xE9;s de cada m&#xF3;dulo de capacitaci&#xF3;n en los tres componentes del proyecto.
vi.	Reuniones y visitas de monitoreo con los participantes en los cursos de capacitaci&#xF3;n y dirigentes de sus organizaciones.
vii.	Evaluaciones participativas de los eventos de intercambio de experiencias.

Objetivo General: Apoyar a OPEs afiladas a AOPEB, lideradas por peque&#xF1;os  productores, distribuidos en todo el Pa&#xED;s, en el desarrollo de  iniciativas econ&#xF3;micas y comerciales que les permitan un incremento en el nivel de ingresos de sus asociados , fortalecimiento organizacional y participaci&#xF3;n  exitosa en los mercados nacionales e internacionales.</narrative>
  </description>
  <participating-org ref="AOPEB" role="4" type="72">
   <narrative xml:lang="EN">Asociaci&#xF3;n de Organizaciones de Productores Ecol&#xF3;gicos de Bolivia</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Socoder" role="4" type="72">
   <narrative xml:lang="EN">Sociedad Comercial y Desarrollo Rural Limitada</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-05-01" type="1"></activity-date>
  <activity-date iso-date="2011-06-28" type="2"></activity-date>
  <activity-date iso-date="2012-02-29" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">LA PAZ</narrative>
   </name>
  </location>
  <sector code="31191" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Marketing &amp; Sales</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">128080</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">161192.1</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">9329.05</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">5505.48</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">5931.86</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">1926.92</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">8675.02</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">2583.03</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">7671.19</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">1000.8</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">22671</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Asociaci&#xF3;n de Organizaciones de Productores Ecol&#xF3;gicos de Bolivia</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Asociaci&#xF3;n de Organizaciones de Productores Ecol&#xF3;gicos de Bolivia</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">138521.1</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">98120.72</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">55195.23</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">61290.85</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">44179</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">5222.75</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#73 Members receive improved inputs</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / Improved collective services for providing inputs by the FO led enterprise</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#73 Members receive improved inputs</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
     <target value="0.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="47.0"></target>
     <actual value="51.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#87 Business plan to improve marketing</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#87 Business plan to improve marketing</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
     <target value="0.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#88 Chain analysis for key product</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#88 Chain analysis for key product</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
     <target value="0.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">#101f Staff and leaders trained on rural enterprise development - female</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has improved the capacity to adapt its member services in changing markets and functioning environment (&#x2018;integrated services&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="3">
    <title>
     <narrative xml:lang="EN">#101f Staff and leaders trained on rural enterprise development - female</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number + f at title refers to female value part of internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
     <target value="0.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="34.0"></target>
     <actual value="53.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">#101m Staff and leaders trained on rural enterprise development - male</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has improved the capacity to adapt its member services in changing markets and functioning environment (&#x2018;integrated services&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="3">
    <title>
     <narrative xml:lang="EN">#101m Staff and leaders trained on rural enterprise development - male</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number + m at title refers to male value part of internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
     <target value="0.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="34.0"></target>
     <actual value="53.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#30 Local groups established</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has solid and representative local membership base (&#x2018;representativeness&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#30 Local groups established</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="82.0"></target>
     <actual value="53.0"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
     <target value="82.0"></target>
     <actual value="82.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#20 LT financial plan</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO&#x2019;s financial management system is sound and transparent (&#x2018;financial solidity&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#20 LT financial plan</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
     <target value="0.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#85 Members making use of processing improvement initiatives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Technical function / Sustainable management and conservation of land and water resources</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">#85 Members making use of processing improvement initiatives</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-05-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="100.0"></target>
     <actual value="56.1"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-02-29"></period-end>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
