<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11cep-5735</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Puesta en marcha: la planta de licor de cacao</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La Asociaci&#xF3;n Central Piurana de Cafetaleros - CEPICAFE, es una entidad gremial de segundo grado que representa a productores de caf&#xE9;, cacao, ca&#xF1;a de az&#xFA;car y frutas tropicales de los departamentos Piura, Tumbes, Cajamarca, Amazonas y San Mart&#xED;n, organizados en asociaciones, cooperativas y otras forma de organizaciones de peque&#xF1;os productores. 

CEPICAFE actualmente est&#xE1; constituido por 6,504 productores, agrupados en 93 organizaciones de base (entre APPAGROPS y Cooperativas Agrarias). Con la Experiencia adquirida en estos 16 a&#xF1;os de vida institucional como una Organizaci&#xF3;n de Peque&#xF1;os Productores, en CEPICAFE se ha demostrado las ventajas econ&#xF3;micas, sociales y medioambientales de la asociatividad con visi&#xF3;n empresarial. En sus inicios, CEPICAFE, empez&#xF3; comercializando su Producto Estrella: &#xA8;El Caf&#xE9;&#xA8;, luego la Panela Granulada o Az&#xFA;car Org&#xE1;nica, y actualmente con el Cacao y Mermeladas de Frutas Tropicales.

CEPICAFE ofrece los siguientes servicios a sus asociados:
a)	Comercializaci&#xF3;n: CEPICAFE realiza una  exportaci&#xF3;n directa del caf&#xE9;, panela, mermeladas de frutas y &#xFA;ltimamente cacao de los peque&#xF1;os productores de la sierra de Piura, Nororiente y Tumbes. Bajo condiciones de producci&#xF3;n org&#xE1;nica.
b)	Cr&#xE9;ditos: CEPICAFE otorga cr&#xE9;ditos de apoyo a la producci&#xF3;n (Sostenimiento, precosecha), soporte familiar, cr&#xE9;ditos de consumo, comercializaci&#xF3;n, para sus asociados, principalmente en espacios de donde para las entidades financieras tradicionales le significa un riesgo por ser una agricultura a peque&#xF1;a escala. Esto se realiza, con la finalidad de que el productor no venda su producci&#xF3;n en &#x201C;chacra&#x201D;, y permite que sus socios y socias puedan realizar las labores del cultivo y adquirir v&#xED;veres para su sustento familiar.
c)	Capacitaci&#xF3;n: Servicio que se realiza directamente a trav&#xE9;s de los proyectos de desarrollo que gestiona y a trav&#xE9;s de su aliado estrat&#xE9;gico (PIDECAFE); la capacitaci&#xF3;n abarca aspectos t&#xE9;cnico-productivos y de gesti&#xF3;n empresarial, en la b&#xFA;squeda de la sostenibilidad del negocio. La capacitaci&#xF3;n se realiza a trav&#xE9;s de talleres, cursos de capacitaci&#xF3;n, jornadas t&#xE9;cnicas, d&#xED;as de campo, pasant&#xED;as, etc.
d)	 Servicios sociales: Debido a que los socios de CEPICAFE no cuenta con ning&#xFA;n tipo de seguro social, Cepicafe ha implementado un &#x201C;Fondo Mortuorio&#x201D;; que consiste en un apoyo econ&#xF3;mico de 200 d&#xF3;lares cuando el socio y/o su c&#xF3;nyuge fallece, lo que contribuye a sufragar los gastos de sepelio. Asimismo, en el 2007 se ha implementado un fondo de becas destinado a apoyar en la formaci&#xF3;n superior a los j&#xF3;venes estudiantes m&#xE1;s destacados y que sean hijos de socios.

El contexto actual es complicado; en pa&#xED;s se ve desarrollo industrializado, pero no siempre se ven beneficiados los peque&#xF1;os agricultores y organizaciones con fines sociales. Muchos organismos de cooperaci&#xF3;n, como la SNV y GTZ, ahora deciden fortalecer empresas grandes como Dole, Perales (exportaci&#xF3;n $133mln!) y Perusa bajo su estrategia de &#x2018;negocios inclusivos&#x2019;. FLO tambi&#xE9;n busca alianzas con agro-empresas y procesadores grandes (Kraft, Verkade, etc.) para seguir pagando su crecimiento, lo cual disminuye la capacidad de las marcas m&#xE1;s peque&#xF1;as como GEPA, Ethiquable (que tienen largas historias de apoyar a los peque&#xF1;os productores) de distinguirse en el mercado. Las empresas grandes buscan los precios m&#xE1;s bajos utilizando la certificaci&#xF3;n FLO solamente como marketing. Al mismo, se acabaron los a&#xF1;os en que la asociaci&#xF3;n pudo pagar el doble del mercado (1997-2007); el precio bolsa ahora est&#xE1; tan alto que un precio FLO no ofrece mayor utilidad a un agricultor a comparaci&#xF3;n con el &#x2018;precio calle&#x2019;. Esto dificulta mantener el compromiso del socio de seguir vendiendo a la asociaci&#xF3;n y cumplir con todos los requisitos burocr&#xE1;ticos que implica ser parte del sistema org&#xE1;nico y de comercio &#x2018;justo&#x2019;.

La distribucion de ingresos de Cepicafe fueron en el 2010: $6 mln caf&#xE9;, $1 mln panela, $360.000 cacao.

Con la presente propuesta CEPICAFE aspira impulsar el proceso de diversificacion de fuentes de ingreso. La organizacion quiere analizar la factibilidad de producir un caf&#xE9; tostado y molido para el mercado domestico. Ademas quiere profesionalizar y tecnificar la produccion de panela en granulada. Y finalmente desea analizar el potencial para chocolate hecho de cacao fino (porcelana) para el mercado internacional. En el aspecto institucional requiere el soporto contable y juridico para analizar y resolver el aspecto de que una asociacion por ley no puede estar incertada en actividades comerciales con fines de lucro.

Durante el 2012 se esperan alcanzar los siguientes resultados:
1. 100 nuevos socios se afilian a CEPICAFE.
 2. Se cuenta con una estrategia y con plan financiero para movilizar capital social.
 3. Socios de CEPICAFE (2,800) se afilian a NORANDINO.
 4. Se cuenta con un expediente t&#xE9;cnico, plan de negocio bancable para la planta de panela granulad.
 5. Se cuenta con plan de negocio actualizado y bancable para la planta de procesamiento de cacao.
 6. Se han movilizado $600.000 de capital de inversion para la planta de cacao.
 7. Se firma un joint venture con PSI de Holanda para la elaboraci&#xF3;n de chocolate.
 8. Tres propuestas de organizaciones de base productoras de cacao cuentan con financiamiento del Ministerio de Agricultura Peruano para mejorar la calidad y la producci&#xF3;n de cacao.
 9. Software contable integrado en funcionamiento.

La Asociaci&#xF3;n Central Piurana de Cafetaleros  (Cepicafe) ha crecido y profesionalizado a trav&#xE9;s de la producci&#xF3;n y comercializaci&#xF3;n de caf&#xE9;. Hace algunos a&#xF1;os, varias diversificaciones est&#xE1;n en camino. La panela fue segundo producto, luego el cacao. Tambi&#xE9;n tienen producci&#xF3;n y ventas de mermeladas y jugos de las frutas de caficultores/cacaoteros y planes para lanzar chifles y otros &#x2018;chips&#x2019; para el mercado internacional. Las actividades 

Cepicaf&#xE9; en primer lugar quiere profesionalizar (vol&#xFA;menes y calidad) la producci&#xF3;n de sus productos procesados. Necesita instalaciones m&#xE1;s profesionales para la elaboraci&#xF3;n de panela granulada. Agriterra asistira en el financiamiento de estudios por expertos. Ademas Cepicaf&#xE9; quiere aprovechar el crecimiento econ&#xF3;mico en Per&#xFA; y desarrollar una marca de caf&#xE9; para el mercado domestico. Por ende, se necesita realizar los estudios con lo cual se puede desarrollar un plan de negocios para atraer el capital necesario para contratar una persona de ventas locales y otras necesidades para la venta local.

En segundo lugar, Cepicaf&#xE9; busca m&#xE1;s mercado internacional para su creciente producci&#xF3;n de su tercer producto, el cacao en grano, especialmente en el segmento de venta directa a chocolater&#xED;as, que resulta en mejores precios. Para eso se provee una gira de negocios y una participaci&#xF3;n en el Sal&#xF3;n de Chocolates en Paris. Agriterra podr&#xED;a asistir en organizar y acompa&#xF1;ar Cepicaf&#xE9; en las visitas. El objetivo es de vender un excedente de 250MT de cacao en grano. Otros resultados esperados son:

- Realizado estudio factibilidad + plan de negocio integral para 16 organizaciones de cacao
- Dise&#xF1;ado plan de negocio procesamiento de panela
- Venta adicional de 250MT de cacao a 5 nuevos clientes
- Marca desarrrollada caf&#xE9; para mercado domestico.
- Estudio contable de transferir las transacciones comerciales de Cepicafe a Norandino

Para el futuro: Durante conversaciones con socios, el autor de este informe not&#xF3; la gran necesidad de riego para los cacaotales. La gerencia t&#xE9;cnica y comercial de Cepicaf&#xE9; confirm&#xF3; que ser&#xED;a importante de empezar a escribir un PN con finalidad de atraer financiamiento para sistemas de riego para los 1000+ cacaoteros. Visto la rentabilidad de la incrementada producci&#xF3;n de cacao con esos sistemas y a la vez el aseguramiento de la vida de las plantas (una inversi&#xF3;n de 5 a&#xF1;os!) se estima que es factible de convencer un banco de financiar este proyecto. Agriterra podr&#xED;a asistir en estudios t&#xE9;cnicos por expertos externos que se necesitar&#xED;an. Sin embargo, visto la falta de informaci&#xF3;n en este momento sobre la experticia externa necesaria, se qued&#xF3; en que Agriterra posiblemente pudiera asistir en el 2012 cuando el plan t&#xE9;cnico y financiero est&#xE1; desarrollado m&#xE1;s por la Asociaci&#xF3;n.

2012 Incrementar las ventas  y la diversificaci&#xF3;n de clientes por medio del lanzamiento y promoci&#xF3;n de la marca propia Q&#x2019;ulto para chocolate y caf&#xE9;.  El fortalecimiento de la gesti&#xF3;n financiera tambi&#xE9;n seguir&#xE1; teniendo relevancia en este segundo a&#xF1;o de proyecto.</narrative>
  </description>
  <participating-org ref="CEPICAFE" role="4" type="72">
   <narrative xml:lang="EN">Central Piurana de Cafetaleros</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-07-14" type="2"></activity-date>
  <activity-date iso-date="2011-08-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Piura</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Piura</narrative>
   </description>
  </location>
  <sector code="31110" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <sector code="32161" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Storage and processing</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">27500</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">59617.81</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">45351</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">65984.45</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">1786</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Central Piurana de Cafetaleros</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">2276.92</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">3292.21</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">762.36</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">1989.36</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">4333.95</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">2762.2</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">2763.22</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">118.84</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">605</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">9643</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Central Piurana de Cafetaleros</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Central Piurana de Cafetaleros</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">18628</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Central Piurana de Cafetaleros</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Central Piurana de Cafetaleros</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">49974.81</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">47356.45</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">1306</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Central Piurana de Cafetaleros</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Central Piurana de Cafetaleros</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">22136</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Central Piurana de Cafetaleros</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Central Piurana de Cafetaleros</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">23083.75</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">37108.38</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">6860.4</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">10546</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">48855</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">3217</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">8972.47</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-08-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
