<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11ac-5776</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&apos;appui &#xE0; la structuration du mouvement paysan national</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">A l&#x2019;issue de l&#x2019;analyse des enjeux et du contexte du secteur agricole en R&#xE9;publique D&#xE9;mocratique du Congo, plusieurs contraintes qui handicapent l&#x2019;expansion des  activit&#xE9;s de ce secteur sont d&#xE9;gag&#xE9;es aggravant de ce fait la pauvret&#xE9; et la malnutrition face &#xE0; des immenses potentialit&#xE9;s agricoles que regorge le pays.
Ces contraintes exigent une attention particuli&#xE8;re de la part des d&#xE9;cideurs, des tenants du secteur agricole principalement les paysans ainsi que les bailleurs de fonds.
Fort malheureusement, ces acteurs ne partagent pas la m&#xEA;me vision sur l&#x2019;agriculture congolaise. Ce travail isol&#xE9;, donc la non prise en compte des int&#xE9;r&#xEA;ts et pr&#xE9;occupations r&#xE9;els des producteurs d&#x2019;une fa&#xE7;on g&#xE9;n&#xE9;rale et de petits producteurs agricoles en particulier dans l&#x2019;&#xE9;laboration des politiques et des n&#xE9;gociations &#xE9;conomiques et commerciales pr&#xE9;sente beaucoup des cons&#xE9;quences qui sont &#xE0; la base de la mis&#xE8;re congolaise :
&amp;#61485;	L&#x2019;absence d&#x2019;une politique agricole nationale harmonis&#xE9;e en faveur des petits producteurs agricoles ;
&amp;#61485;	Les faibles capacit&#xE9;s des producteurs &#xE0; la gestion post-r&#xE9;colte ;
&amp;#61485;	La m&#xE9;connaissance des politiques, programmes agricoles, des accords : CEPGL, Abuja, MAPUTO, APE/COMESA, PDDAA,&#x2026;.
&amp;#61485;	La non ma&#xEE;trise des enjeux agricoles vis-&#xE0;-vis des ouvertures qu&#x2019;accordent la R&#xE9;publique D&#xE9;mocratique du Congo en signant les accords vers les espaces &#xE9;conomiques plus grands ;
&amp;#61485;	La faible capacit&#xE9; des exploitations familiales et des OPA dans les domaines organisationnels, institutionnel, techniques de production et de mise en march&#xE9; ;
&amp;#61485;	Les OPA de la R&#xE9;publique du Congo qui ne se positionnent pas comme des acteurs cl&#xE9;s dans le secteur agricole et souvent leurs activit&#xE9;s et programmes ne sont pas connus par l&#x2019;Etat et par des bailleurs des fonds.
&amp;#61485;	La faible capacit&#xE9; des OPA et de leurs leaders &#xE0; s&#xE9;parer les responsabilit&#xE9;s de pouvoir et celles &#xE0; ex&#xE9;cuter les t&#xE2;ches qui leur sont assign&#xE9;es ;
&amp;#61485;	Le syst&#xE8;me d&#x2019;information et de communication non ad&#xE9;quat, inaccessible aux petits producteurs agricoles, ce qui les handicapent &#xE0; gagner les opportunit&#xE9;s du secteur agricole ;
&amp;#61485;	La faible structure d&#x2019;int&#xE9;gration sous-r&#xE9;gionale et l&#x2019;instabilit&#xE9; politique ;
&amp;#61485;	L&#x2019;environnement macro-&#xE9;conomique d&#xE9;favorable ;
&amp;#61485;	L&#x2019;absence des m&#xE9;canismes de financement en  faveur des exploitations agricoles paysannes ;
&amp;#61485;	La pesanteur culturelle peu favorable &#xE0; l&#x2019;approche genre dans le secteur agricole ;
&amp;#61485;	Le d&#xE9;boisement et le r&#xE9;chauffement climatique ;
&amp;#61485;	Une contradiction flagrante entre une multitude des dynamiques paysannes et leur non prise en consid&#xE9;ration par ceux qui con&#xE7;oivent les politiques et programmes agricoles ;
Pour rem&#xE9;dier &#xE0; ces probl&#xE8;mes, nous savons tous que la R&#xE9;publique D&#xE9;mocratique du Congo dispose actuellement d&#x2019;une note de politique agricole qui constitue la base de la planification des actions qui concourent au d&#xE9;veloppement du secteur agricole. Aussi, le s&#xE9;nat et le parlement congolais viennent d&#x2019;adopter la loi portant principes fondamentaux relatifs &#xE0; l&#x2019;agriculture, une des lois du secteur agricole pour constituer afin le code agricole.
Leur objectif est de contribuer &#xE0; la r&#xE9;alisation de la s&#xE9;curit&#xE9; alimentaire, de la souverainet&#xE9; alimentaire et &#xE0; la r&#xE9;duction de la pauvret&#xE9; conform&#xE9;ment au premier objectif du Mill&#xE9;naire pour le d&#xE9;veloppement (OMD) des Nations Unies. Il s&#x2019;agit de r&#xE9;duire de 50 % le nombre des personnes vivant dans l&#x2019;extr&#xEA;me pauvret&#xE9; et souffrant de faim et de malnutrition d&#x2019;ici l&#x2019;an 2015.
C&#x2019;est dans cette m&#xEA;me logique que ce projet envisage des actions dans cinq domaines cl&#xE9;s :&amp;#61485;	Le lobbying et le plaidoyer &#xE0; l&#x2019;endroit des d&#xE9;cideurs pour augmenter le poids politique des paysans ;
&amp;#61485;	La structuration du mouvement paysan de la base au sommet pour une repr&#xE9;sentation effective des paysans dans les espaces d&#xE9;cisionnels ;
&amp;#61485;	Les formations sur le leadership paysan (r&#xE9;seautage, structuration des fili&#xE8;res,&#x2026;) en vue d&#x2019;amener les paysans &#xE0; comprendre que c&#x2019;est l&#x2019;organisation qui donne le pouvoir et l&#x2019;avoir.
&amp;#61485;	Les formations sp&#xE9;cifiques aux leaders paysans pour assurer durablement une alimentation en qualit&#xE9; et en quantit&#xE9; &#xE0; la population congolaise : entreprenariat et plans d&#x2019;affaires, &#xE9;tude de march&#xE9; et mise au march&#xE9; collectif, techniques de production,&#x2026;
&amp;#61485;	La gestion environnementale pour sauvegarder les ressources naturelles et d&#xE9;velopper des strat&#xE9;gies d&#x2019;adaptation au changement climatique.

2.1.	B&#xE9;n&#xE9;ficiaire direct 

Le Conseil national des Producteurs Agricoles du Congo  &#xE0; travers la FOPAC/NK car celle-ci en a le mandat d&#x2019;abord par l&#x2019;atelier qui s&#x2019;est tenu &#xE0; Goma du 8 au 11/04/2011 sur l&#x2019;&#xE9;tat de lieu du mouvement paysan en R&#xE9;publique D&#xE9;mocratique du Congo et ensuite par la lettre n&#xB0;311/0851/SG.AGRI/2008, du Secr&#xE9;taire G&#xE9;n&#xE9;ral du Minist&#xE8;re de l&#x2019;Agriculture en R&#xE9;publique D&#xE9;mocratique du Congo.

2.2.	B&#xE9;n&#xE9;ficiaires finaux 
	Les producteurs agricoles de la R&#xE9;publique D&#xE9;mocratique du Congo qui se regroupent en f&#xE9;d&#xE9;rations provinciales et &#xE0; tendance au regroupement national sous le comit&#xE9; de pilotage du CNAPAC.
	La population congolaise rurale ensuite et afin celle urbaine.

2.3.	Objectif global

Renforcer le CNAPAC pour une repr&#xE9;sentation et un plaidoyer effectif en vue d&#x2019;assurer le d&#xE9;veloppement d&#x2019;une agriculture familiale professionnelle et durable en R&#xE9;publique D&#xE9;mocratique du Congo.

2.4.	Objectifs sp&#xE9;cifiques

a)	Suivre et influencer les politiques et les programmes agricoles principalement celles relatives &#xE0; la loi portant principes fondamentaux relatifs &#xE0; l&#x2019;agriculture et la compr&#xE9;hension de quelques accords PDDAA ;
b)	Repr&#xE9;senter les paysans au niveau national et d&#x2019;une fa&#xE7;on permanente dans les instances d&#xE9;cisionnelles.
c)	Cr&#xE9;er des espaces des formations, des concertations de r&#xE9;flexion et d&#x2019;&#xE9;changes entre d&#xE9;cideurs du secteur agricole et leaders des OPA sur le leadership paysan, le r&#xE9;seautage, l&#x2019;organisation des fili&#xE8;res, l&#x2019;entreprenariat agricole et/ou agriculture orient&#xE9;e vers le march&#xE9;.

2.5.	R&#xE9;sultats attendus

Par rapport &#xE0; l&#x2019;objectif global

Le bureau du mouvement paysan est op&#xE9;rationnel &#xE0; Kinshasa la capitale de la R&#xE9;publique D&#xE9;mocratique du Congo et donne un coup de pousse aux activit&#xE9;s de d&#xE9;veloppement agricole qui se r&#xE9;alisent au profit des producteurs agricoles.

Par rapport aux objectifs sp&#xE9;cifiques &amp;#61485;	Les politiques et programmes agricoles sont suivis et influenc&#xE9;s du National au local sp&#xE9;cifiquement ceux relatifs &#xE0; la loi portant principes fondamentaux relatifs &#xE0; l&#x2019;agriculture et &#xE0; certains accords : PDDAA, MAPUTO, ABUJA, APE/COMESA.
&amp;#61485;	Les organisations des producteurs agricoles affil&#xE9;es aux f&#xE9;d&#xE9;rations provinciales et les d&#xE9;cideurs du secteur agricole re&#xE7;oivent des formations organisationnelles sur le leadership, le r&#xE9;seautage et des formations sp&#xE9;cifiques pour assurer la production en quantit&#xE9; et en qualit&#xE9; : techniques de production, entreprenariat agricole et plans d&#x2019;affaires.

2.6.	Activit&#xE9;s par r&#xE9;sultats attendus
	Louer et faire fonctionner le bureau du CNAPAC &#xE0; Kinshasa;
	Concevoir et &#xE9;laborer les textes statutaires juridiques d     CNAPAC ;
	Engager le personnel au bureau pour l&#x2019;ex&#xE9;cution des activit&#xE9;s du CNAPAC ;
	Valider le projet des textes juridiques du CNAPAC aupr&#xE8;s de certains leaders paysans en provenance des provinces et aupr&#xE8;s du comit&#xE9; de pilotage repr&#xE9;sentant le conseil d&#x2019;administration du CNAPAC ;
	L&#xE9;galiser les textes juridiques aupr&#xE8;s du minist&#xE8;re de la justice et acqu&#xE9;rir la reconnaissance pour le minist&#xE8;re de tutelle ;
	Tenir l&#x2019;Assembl&#xE9;e G&#xE9;n&#xE9;rale constituante du CNAPAC ;
	Entamer la proc&#xE9;dure d&#x2019;agr&#xE9;ment et d&#x2019;enregistrement du CNAPAC aux minist&#xE8;res de tutelle ;
	Poursuivre la structuration des f&#xE9;d&#xE9;rations dans les provinces ;
	Tenir les r&#xE9;unions du conseil d&#x2019;administration et de la commission de contr&#xF4;le du CNAPAC ;
	Elaborer un document de planification strat&#xE9;gique du CNAPAC ;
	Sensibiliser par toutes les voies possibles de communication (radio, TV, bulletin, d&#xE9;pliant, conf&#xE9;rences,&#x2026;) sur l&#x2019;importance de l&#x2019;agriculture familiale congolaise et du mouvement paysan en R&#xE9;publique D&#xE9;mocratique du Congo.
	Vulgariser la loi portant principes fondamentaux relatifs &#xE0; l&#x2019;agriculture ;
	Constituer une commission d&#x2019;&#xE9;laboration des textes de mise en application de la loi portant principes fondamentaux relatifs &#xE0; l&#x2019;agriculture ;
	Elaborer les textes de mise en application de la loi portant principes fondamentaux relatifs &#xE0; l&#x2019;agriculture ;
	Plaidoyer pour l&#x2019;adoption des textes de mise en application de la loi portant principes fondamentaux relatifs &#xE0; l&#x2019;agriculture ;
	Vulgariser les mesures d&#x2019;application de la loi ;
	Plaidoyer pour l&#x2019;implication des paysans dans la conception et r&#xE9;visitation des autres lois (semences, p&#xEA;che, aquaculture et &#xE9;levage, loi fonci&#xE8;re) ;
	Tenir des ateliers en faveur des leaders paysans sur la compr&#xE9;hension et les modalit&#xE9;s de mise en application de certains accords : PDDAA, ABUJA, MAPUTO, APE/COMESA.
	Tenir des formations en l&#x2019;intention des leaders paysans en provenance des f&#xE9;d&#xE9;rations provinciales sur un th&#xE8;me transversal &#xAB; l&#x2019;appui organisationnel et institutionnel &#xBB; : r&#xE9;seautage, leadership paysan, organisation des fili&#xE8;res ;
	Tenir des formations sp&#xE9;cifiques au sein des f&#xE9;d&#xE9;rations sur l&#x2019;entreprenariat agricole et plans d&#x2019;affaires. L&#x2019;acc&#xE8;s aux march&#xE9;s des produits agricoles, l&#x2019;agriculture orient&#xE9;e vers le march&#xE9; (normes et standards).

CARREFOUR PAYSAN (20-23 octobre 2011 )

Le carrefour paysan d&#xE9;butera par une ligne du temps (&#xE0; pr&#xE9;parer) qui permettra d&#x2019;avoir l&#x2019;&#xE9;tat des lieux de ce qui s&#x2019;est fait entre les deux Carrefours  dans chaque province et au niveau national : quelles  avanc&#xE9;es op&#xE9;r&#xE9;es ? Quels succ&#xE8;s et contraintes ? &#x2026; etc.

Les deux temps du Carrefour 
Il est propos&#xE9; que le Carrefour dont la dur&#xE9;e sera de trois jours soit divis&#xE9; en 2 temps :

1er temps : Session d&#x2019;Etudes, Organisation et animation des sous-th&#xE8;mes (2 jours)
Lors du Carrefour, les ateliers seront conduits selon une m&#xE9;thodologie participative et interactive qui partira d&#x2019;une pr&#xE9;sentation g&#xE9;n&#xE9;ral de la th&#xE9;matique en pl&#xE9;ni&#xE8;re&#x2026; cette pr&#xE9;sentation devra d&#xE9;finir un lien organique entre le Th&#xE8;me Central et les Sous-Th&#xE8;mes et les th&#xE8;mes majeurs d&#x2019;interpellations des paysans et, mobiliser ainsi les &#xE9;nergies autour de ceux-ci. 
Les th&#xE8;mes seront &#xE0; leur tour travaill&#xE9;s dans les diff&#xE9;rents ateliers. Ceci permettra d&#x2019;accroitre la participation et l&#x2019;intensit&#xE9; de l&#x2019;interpellation de tous et entre les participants
Chaque sous-groupe est dot&#xE9; d&#x2019;un animateur principal, un secr&#xE9;taire-rapporteur et des personnes ressources selon le th&#xE8;me et les besoins&#x2026; 
Un rapportage du travail des groupes et de ses recommandations sont faits en pl&#xE9;ni&#xE8;re.
Voici les sous-th&#xE8;mes d&#xE9;j&#xE0; avanc&#xE9;s : 
&#x2022;	Sous-groupe I : Les paysans du Congo face aux pressions Fonci&#xE8;res.
&#x2022;	Sous-groupe II: Les paysans congolais face aux importations massives des produits alimentaires.
&#x2022;	Sous-groupe III : Les paysans et paysannes Congolais partenaires pour l&#x2019;organisation et la structuration d&#x2019;un march&#xE9; int&#xE9;rieur porteur.  
&#x2022;	Sous-groupe IV : Les savoirs et les comp&#xE9;tences des paysans, Comment les inventorier et le documenter pour constituer un patrimoine qui servirait au renforcement des capacit&#xE9;s du milieu paysan ? 
&#x2022;	Sous-groupe V : Au-del&#xE0; de la structuration des OP, la professionnalisation une voie qui s&#x2019;impose.

2&#xE8;me temps : Session Statutaire (1 jour)
Cette session a pour objectif de d&#xE9;cider si le carrefour paysan et le CNAPAC doivent &#xEA;tre formalis&#xE9;s et &#xE9;ventuellement en d&#xE9;finir les liens. Dans l&#x2019;affirmatif, leurs statuts, leurs objectifs respectifs, r&#xF4;les, mandats, chartes et plans d&#x2019;actions seront discut&#xE9;s et valid&#xE9;s. Pour rappel, les t&#xE2;ches suivantes avaient &#xE9;t&#xE9; confi&#xE9;es au CNAPAC : 
-	Elaboration des statuts et le ROI du CNAPAC ;
-	Suivi de l&#x2019;identification des OP en Province et faciliter l&#x2019;&#xE9;mergence des mouvements paysans en RDC ;
-	Planifier les activit&#xE9;s &#xE0; mener ;
-	Pr&#xE9;parer et proposer la date de l&#x2019;assembl&#xE9;e constituante du CNAPAC ;
-	Rechercher des fonds aupr&#xE8;s des bailleurs ;
-	Tisser des alliances avec les diff&#xE9;rents bailleurs. 
Il est connu que certaines t&#xE2;ches n&#x2019;ont pas &#xE9;t&#xE9; ex&#xE9;cut&#xE9;es. Il appartiendra &#xE0; la Session Statutaire de requalifier ces t&#xE2;ches dans plan d&#x2019;action du CNAPAC pour une ex&#xE9;cution plus efficace. 

La m&#xE9;thodologie devra privil&#xE9;gier outre le travail en atelier et leur restitution en pl&#xE9;ni&#xE8;re, des moments de libre expression sous forme de tribunes libres o&#xF9; les participants pourront prendre la parole et interpeller sur des questions bien pr&#xE9;cises et donner leurs propositions de solution. 
Cet exercice peut se d&#xE9;rouler en deux temps : 
1. Une tribune libre entre paysans,
2. Un &#xE9;change interactif avec les responsables politiques : Minist&#xE8;res, Institutions financi&#xE8;res, etc. Les repr&#xE9;sentants du pouvoir ou des institutions pr&#xE9;sents, doivent sortir avec l&#x2019;id&#xE9;e que les dol&#xE9;ances des paysans sont pr&#xE9;sent&#xE9;es d&#x2019;une mani&#xE8;re directe par eux&#x2026;. (Voir ci-dessous).   

V.	Dialogue entre Pr&#xE9;sidentiables et Paysans et, Lettres aux Pr&#xE9;sidentiables
Le Carrefour se tient dans la capitale &#xE0; un mois des &#xE9;lections pr&#xE9;sidentielles et l&#xE9;gislatives. Il est important de que les paysans portent physiquement leurs voix aux pr&#xE9;sidentiables &#xE0; travers un cahier des charges. Il sera alors demand&#xE9; aux paysans de mettre par &#xE9;crit leurs revendications, pr&#xE9;occupations et ceux qui le peuvent leur vision du Pays&#x2026; Ainsi les paysans pourront avoir avec la l&#xE9;gislature une base de redevabilit&#xE9;&#x2026; Un nombre d&#x2019;indicateurs. Ces revendications seront reprises dans un livre intitul&#xE9; : Les Lettres paysannes aux Pr&#xE9;sidentiables. Ce livre sera publi&#xE9; juste apr&#xE8;s le Carrefour et les paysans pourront les faire valoir dans leurs circonscriptions. 

Par ailleurs p&#xE9;dagogiquement les plateformes politiques en concurrence pour les pr&#xE9;sidentielles seront contact&#xE9;es et des face-&#xE0;-face, dans une tribune libre, avec les paysans seront mises en place pendant le Carrefour sous les projecteurs des m&#xE9;dias tant nationaux qu&#x2019;internationaux. Des contacts sont d&#xE9;j&#xE0; pris dans ce sens.  

VI.	Participants 
L&#x2019;objectif est d&#x2019;avoir le maximum de repr&#xE9;sentants d&#x2019;OP en provenance de toute la R&#xE9;publique.
Les participants sont des responsables des OP, des membres des OP, des membres des Unions et des f&#xE9;d&#xE9;rations, des responsables des Unions et de toute autre organisation qui contribue &#xE0; un d&#xE9;veloppement r&#xE9;el du monde paysan. Ce moment &#xE9;tant privil&#xE9;gi&#xE9; pour recueillir des &#xE9;l&#xE9;ments pour la base de donn&#xE9;es sur les mouvements paysans et par la suite commencer progressivement le travail de r&#xE9;pertoire, il est demand&#xE9; &#xE0; chaque participant de remplir correctement la fiche d&#x2019;inscription. Elle suivie d&#x2019;une fiche d&#x2019;identification qui sera remplie au cours du Carrefour. 
Cette derni&#xE8;re fiche  pourrait para&#xEE;tre difficile &#xE0; remplir pour les paysans mais elle reste fondamentale pour la suite et la connaissance du milieu paysan que nous cherchons tous.

To enable RWCU to grow in terms of grain purchase and service delivery to member cooperatives as well assessment of feasibility and business plan development of wheat flour manufacturing plant</narrative>
  </description>
  <participating-org ref="FOPAC-NK" role="4" type="72">
   <narrative xml:lang="EN">F&#xE9;d&#xE9;ration des organisations de producteurs agricoles du Congo au Nord/Kivu</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2011-09-13" type="2"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Goma</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Nord Kivu</narrative>
   </description>
  </location>
  <sector code="31110" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Institutional development</narrative>
  </sector>
  <sector code="31194" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Participatory policy formulation</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">28983</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">44476.18</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3359.93</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">27.04</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">44476.18</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">31127.93</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">93.11</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">27768</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">66.07</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#48 Formal meetings with private sector</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / Improved collective trade, processing, storage and marketing function by farmer led enterprises</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#48 Formal meetings with private sector</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-09-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="2.0"></target>
     <actual value="2.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#42 Accredited participation in meetings</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Lobby and advocacy / Strengthened recognition and integration by relevant stakeholders of FO&#x2019;s role and position in specific public policies, and value chains</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#42 Accredited participation in meetings</narrative>
    </title>
    <baseline value="1.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-09-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="2.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#5 Updated FO strategic plan document</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has systems in place, which facilitate member involvement in strategy setting and monitoring and in decisions (&#x2018;participation&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#5 Updated FO strategic plan document</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-09-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#20 LT financial plan</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO&#x2019;s financial management system is sound and transparent (&#x2018;financial solidity&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#20 LT financial plan</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-09-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
