<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-14solc-6160</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Desarrollo empresarial y gesti&#xF3;n de calidad</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La cooperaci&#xF3;n entre Agriterra y Sol &amp; Caf&#xE9; empez&#xF3; en 2012 (proyecto 5922). Sol&amp;Cafe es una entidad de primer nivel, que representa a productores de caf&#xE9;, arroz ecol&#xF3;gico y cacao en grano del Nororiente peruano. Sol&amp;Caf&#xE9; tiene el compromiso con sus socios de mejorar la productividad y la calidad de su producto y comercializar el caf&#xE9; en los mejores mercados a nivel mundial, sobre todo con diferenciales y premios por calidad. Cuenta con 1019 socios activos de los cuales 126 son mujeres. Sol&amp;Caf&#xE9; quiere lograr incorporar a un mayor n&#xFA;mero de socias mujeres y socios j&#xF3;venes y promover su participaci&#xF3;n activa en la toma de decisiones dentro de la organizaci&#xF3;n y de la econom&#xED;a familiar. 

Sol&amp;Caf&#xE9; logr&#xF3; consolidar el sistema de gesti&#xF3;n CONTASIS, que implementaron el a&#xF1;o 2012, que por ahora es eficiente ypermite tener informaci&#xF3;n fidedigna. Se logr&#xF3; conocer otras experiencias de organizaciones y cooperativas del Norte y Selva Central del Per&#xFA;, sobre un buen control y manejo de procesos y procedimientos contable. Se dise&#xF1;o e imprimi&#xF3; un total de 1,200 ejemplares del &quot;Procura Coop&quot;, dando informaci&#xF3;n del balance general y el estado de resultados y 4 balances trimestrales. Este material va ser distribuido a los socios y personal de la Cooperativa.

Incrementaron el patrimonio de la cooperativa. En el a&#xF1;o 2012 tuvieron un patrimonio total de S/. 1&#xB4;775,292.58, de los cuales s&#xF3;lo S/. 9,500.00 era capital emitido. Al 31 de diciembre de 2013 Sol&amp;Caf&#xE9; cuenta con un capital emitido de S/. 1&#xB4;768,921.48. Terminaron el a&#xF1;o 2013 con un patrimonio total de S/. 3&apos;601,639.31, lo que representa un incremento de 103% gracias a los buenos resultados del ejercicio.

Sol&amp;Caf&#xE9; ahora cuenta con un plan de negocios terminado. La misma que estipula la construcci&#xF3;n de oficinas y almacenes propios de la Cooperativa y cuya inversi&#xF3;n total es de S/. 3&#xB4;674,938.58 y que comprende la construcci&#xF3;n de cuatro pisos dividida en 4 etapas de construcci&#xF3;n. Este plan de negocios ha sido presentado a Oikocredit, Root Capital y Shared Interest, con la finalidad que conseguir un financiamiento a largo plazo. Adicional han elaborado un expediente t&#xE9;cnico para Construcci&#xF3;n de Infraestructura de secado natural y mec&#xE1;nico y almacenes, el mismo que alcanza una inversi&#xF3;n de S/. 1&#xB4;632,906.87, que tiene pendiente la elaboraci&#xF3;n de un plan de negocios del total de la construcci&#xF3;n.

Se ha logrado producir 1,500 Manuales instructivos de Renovaci&#xF3;n/Rehabilitaci&#xF3;n-Fertilizaci&#xF3;n de Cafetales, los cuales han sido distribuidos a los socios de la Cooperativa. Se ha capacitado a 25 base sociales, de 7 distritos. 326 Socios han sido capacitados y se han implementado 15 Tanques Bio fermentadores, para elaboraci&#xF3;n de bioles. Se ha logrado obtener por segundo a&#xF1;o consecutivo el 1er y 2do. Lugar del IX Concurso Regional de Caf&#xE9;s de Calidad, y el 4to. y 5to. lugar del IX Concurso Nacional de Caf&#xE9;s de Calidad en motivo del desarrollo de la feria Expocaf&#xE9; 2013. 

Sol&amp;Caf&#xE9; ha obtenido un a&#xF1;o positivo en las exportaciones de caf&#xE9; verde, debido principalmente a las diferencias de precios por calidad y caf&#xE9;s sostenibles conseguidos durante el a&#xF1;o. No se tuvo afectaci&#xF3;n grave por la plaga Roya Amarilla, como en otras zonas del pa&#xED;s, analizaron una baja de producci&#xF3;n en un 18%. El a&#xF1;o 2013 han logrado exportar la cantidad de 35,308.62 quintales de caf&#xE9; verde, lo que representa USD$ 6&#xB4;643,411.75. Acopiaron la cantidad de 47,943.85 quintales de caf&#xE9; pergamino con una inversi&#xF3;n de USD$ 5&#xB4;486,276.33. Han obtenido un rendimiento promedio de 85.8% de caf&#xE9; verde oro, y el caf&#xE9; ha sido embarcado a 15 clientes, incrementando en 9 en comparaci&#xF3;n con el a&#xF1;o 2012. 

Sol&amp;Caf&#xE9; se encuentra implementando el sistema de estandarizaci&#xF3;n de documentos, el personal cuenta con claves de acceso y ir&#xE1;n probando informaci&#xF3;n de la Cooperativa, que permita tener formatos, procesos y procedimientos claves de la gesti&#xF3;n de la misma, estopermitir&#xE1; disminuir riesgos y perdida de informaci&#xF3;n y tiempo en la elaboraci&#xF3;n de documentos que contienen el mismo formato.

Para el 2014 planifican lograr los siguientes resultados:
- Estados financieros socializados trimestralmente
- Material didactico del proceso de planificaci&#xF3;n financiera en lenguaje sencillo para socios, directivos y personal y su socializaci&#xF3;n
- Implementaci&#xF3;n del sistema integrado, modulos de producci&#xF3;n y comercializaci&#xF3;n
- Incremento del patrimonio con 10% 
- 25 socios/ directivos/ tecnicos capacitados y evaluados en gesti&#xF3;n empresarial cooperativa
- Implementaci&#xF3;n del plan de negocios para almacenes y oficinas propios y Financiamiento movilizado
- Plan de negocios para la construcci&#xF3;n, perimetro, almacenes, area secado mec&#xE1;nico y solar en terreno de San Agustin y paralelamente proyecto presentado a AgroIdeas
- Plan estrat&#xE9;gico y plan financiero de 2015-2020 con objetivos empresariales y sociales (especificos, medibles, alcanzables, relevantes, tiempos claros)
- Incrementar acopio de cacao a 55.000 KG en baba
- Desarrollar marca(s) para cacao
- Minimo 30.000 quintales de caf&#xE9; vendidos a traves de fortalecer relaciones con clientes actuales
- Estudio de estructura de costos y punto de equilibrio

Para el 2015 planifican lograr estos resultados:
- Difusi&#xF3;n a los socios de Estados Financieros a Diciembre 2014, Marzo 2015 y Junio 2015
- Propuesta para reestructurar el sistema de gesti&#xF3;n contable y de costos aprobada y en proceso de implementaci&#xF3;n
- 25 socios/ directivos/ tecnicos capacitados y evaluados en gesti&#xF3;n empresarial cooperativa 
- Capitalizaci&#xF3;n de 2 millones de soles
- Electricidad instalada en Centro de secado
- 100 Hectareas de cacao instaladas. 80 toneladas de cacao seco acopiados y comercializados
- 10 productores capacitados en postcosecha de cacao
- 12 m&#xF3;dulos de bioles producidos
- Minimo 54.000 quintales de caf&#xE9; vendidos a traves de fortalecer relaciones con clientes actuales
- Identificaci&#xF3;n de zonas de ventas para granadilla
- Gerencia involucrada en negociaciones con clientes

2014

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
- Evaluar y mantener la pr&#xE1;ctica de socializaci&#xF3;n de los estados financieros
- Generar material didactico del proceso de planificaci&#xF3;n financiera en lenguaje sencillo para socios, directivos y personal y su socializaci&#xF3;n
- Implementaci&#xF3;n del sistema integrado, modulos de producci&#xF3;n y comercializaci&#xF3;n

Resultado 2: Incremento del patrimonio y de los socios activos con a traves de generar mayor compromiso de los socios						
- Propuesta de incremento de variables de habilidad (&gt; 51 % de entrega, &gt; 5 aportaciones de S/. 10) y su socializaci&#xF3;n
- Programa de formaci&#xF3;n de gesti&#xF3;n empresarial cooperativa (modulos de organizaci&#xF3;n cooperativa, informes financieros, planificaci&#xF3;n) que incluye propuesta de selecci&#xF3;n de participantes y su evaluaci&#xF3;n

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios
- Implementaci&#xF3;n del plan de negocios para almacenes y oficinas propios
- Plan de negocios para la construcci&#xF3;n, perimetro, almacenes, area secado mec&#xE1;nico y solar en terreno de San Agustin
- Plan estrat&#xE9;gico y plan financiero de 2015-2020 con objetivos empresariales y sociales (especificos, medibles, alcanzables, relevantes, tiempos claros)

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima						
- Pasant&#xED;a y capacitaci&#xF3;n de t&#xE9;cnicos, promotores, y socios en manejo, beneficio, (post)cosecha, fermentaci&#xF3;n y calidad

Resultado 5: Incremento de ventas y diversificaci&#xF3;n de clientes						
- Desarrollar marca(s) para cacao
- Participaci&#xF3;n en ferias nacionales (ExpoCafe) y internacionales (SCAA, SPP, Hablemos de Caf&#xE9;)

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos						
-Estudio de estructura de costos y punto de equilibrio

2015 

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas						
- Generar material didactico del proceso de planificaci&#xF3;n financiera y estados financieros en lenguaje sencillo para socios, directivos y personal y su socializaci&#xF3;n seg&#xFA;n recomendaciones de evaluaci&#xF3;n
- Consultor&#xED;a para reestructurar el sistema de gesti&#xF3;n contable y de costos de la cooperativa

Resultado 2: Incremento del patrimonio y de los socios activos con a traves de generar mayor compromiso de los socios						
- Programa de formaci&#xF3;n de gesti&#xF3;n empresarial cooperativa (modulos de organizaci&#xF3;n cooperativa, informes financieros, planificaci&#xF3;n) que incluye propuesta de selecci&#xF3;n de participantes y su evaluaci&#xF3;n

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios						
- Estudio de electrificaci&#xF3;n de obra San Agust&#xED;n
- Implementar centro de servicios de insumos, herramientas y servicios

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima						
- Asistencia t&#xE9;cnica en cacao
- Pasant&#xED;a de capacitaci&#xF3;n en especializaci&#xF3;n en cacao
- Capacitaci&#xF3;n en postcosecha de cacao
- Producci&#xF3;n de bioles (Abonos foliares)

Resultado 5: Incremento del volumen de ventas con y diversificaci&#xF3;n de clientes						
- Participaci&#xF3;n en SCAA
- Participaci&#xF3;n en Feria de Australia
- Estudio de mercado de comercializaci&#xF3;n de granadilla
- Curso de ingl&#xE9;s personalizado para equipo  (4 personas)

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: especializaci&#xF3;n de personal						
- Curso de excel - word intermedio para equipo t&#xE9;cnico y administrativo (20 personas)

Desarrollo empresarial y gesti&#xF3;n de calidad</narrative>
  </description>
  <participating-org ref="Sol y Caf&#xE9;" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-23" type="2"></activity-date>
  <activity-date iso-date="2015-10-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Jaen - Cajamarca</narrative>
   </name>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">60406</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">67859.33</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">54265</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">82287.83</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">997.11</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1575.51</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">7645.96</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">8752.5</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">24883.18</value>
   <description>
    <narrative xml:lang="EN">Disbursement to Sol y Caf&#xE9;</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">36081</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">28335</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">31778.33</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">53952.83</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">41376</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">46163</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">34415.07</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">35211.19</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">67148</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">71046.18</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2013">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-01-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2015-01-01"></period-start>
     <period-end iso-date="2015-10-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
