<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-16cpn-6469</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gesti&#xF3;n empresarial de cooperativa y planta</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La cooperaci&#xF3;n entre Agriterra y Coopecan empez&#xF3; en 2011 (proyectos 5723, 6000, 6327). COOPECAN PERU es una cooperativa de cas&#xED; 2.000 productores alpaqueros activos de las regiones de Cusco, Ayacucho, Apur&#xED;mac y Arequipa, los socios de la cooperativa son socios personas jur&#xED;dicas e individuales. 

Para cumplir con sus fines, COOPECAN, desde el inicio de sus operaciones adem&#xE1;s de conseguir financiamiento para sus asociados, se ha preocupado por la mejora de la calidad de los productos de los mismos (de la fibra y sus derivados). COOPECAN ha gestionado cr&#xE9;ditos ante diversas fuentes, el mismo que es entregado en adelanto a las familias alpaqueras, por su fibra categorizada. Una vez acopiada, dependiendo del mercado, se decide el destino de la misma y se vende fibra clasificada, procesada en Tops, y otra parte procesada hasta hilos y/o prendas. Luego de la comercializaci&#xF3;n definitiva de la fibra, COOPECAN hace una liquidaci&#xF3;n a cada una de las familias alpaqueras. 

Desde inicios del 2011, Coopecan ingresa de manera directa al Mercado Internacional, exportando Tops de fibra de alpaca (fibra lavada, peinada y cardada). El 2012 decidieron dar un nuevo paso e ingresar al competitivo mundo de la moda, para lo cual contrataron reconocidos dise&#xF1;adores quienes elaboran las colecciones de prendas. Las mismas han sido presentadas con mucho &#xE9;xito en Per&#xFA; Moda 2012 y 2013. En el 2013 dise&#xF1;aron y registraron una marca &#x201C;Pachaqaytu&#x201D; para hilados artesanales producidos en el propio taller de hilado artesanal ubicado en Sicuani y tambi&#xE9;n una marca &#x201C;Alparcas&#x201D; para prendas de vestir.

Conscientes de los problemas de baja calidad de la fibra de alpaca de las distintas regiones de donde provienen los socios y luego de un an&#xE1;lisis serio, a fines del 2012 decidieron fortalecer la cadena productiva, desde su inicio. Para ello con el apoyo financiero de Peru Opportunity Fund (POF) ejecutan el proyecto denominado &#x201C;Fortalecimiento de las capacidades de producci&#xF3;n y de gesti&#xF3;n de productores de alpacas, de Puquio y Sicuani&#x201D;. El mismo tiene por finalidad mejorar la calidad en incrementar la cantidad de la fibra de alpaca, y por ende incrementar los ingresos econ&#xF3;micos de los productores socios.

A partir del a&#xF1;o 2013 con el apoyo de Agriterra, a trav&#xE9;s del &#x201C;PROGRAMA PRO PRESIDENTE&#x201D;, ha cambiado la tradicional modalidad de elecci&#xF3;n del presidente de COOPECAN a una elecci&#xF3;n por competencias. 

Continuando con su proceso de consolidaci&#xF3;n, y gracias a un financiamiento otorgado por Oikocredit, con el apoyo en la gesti&#xF3;n por parte de Agriterra, en el a&#xF1;o 2013 COOPECAN adquiere maquinarias de procesamiento de fibra de alpaca. La adquisici&#xF3;n de esta planta genera una mejor proyecci&#xF3;n de la real sostenibilidad de la cooperativa y su permanencia en el competitivo mercado internacional de fibras naturales de origen animal. 

El mercado de la fibra de alpaca en el Per&#xFA; es manejado b&#xE1;sicamente por dos grandes empresas que en su conjunto manejan el 90% del mercado. La adquisici&#xF3;n de &#xE9;sta planta es absolutamente estrat&#xE9;gica para Coopecan, porque le asegura su permanencia en el mercado con fibra transformada ya que ninguna de las dos empresas grandes brindan servicios de maquila a terceros. Coopecan cuenta ya con una cartera de clientes cautivos y adem&#xE1;s siempre est&#xE1; buscando nuevos clientes a trav&#xE9;s de participaciones en ferias nacionales e internacionales, participaci&#xF3;n en ruedas y viajes de negocios, etc.

Todas las estrategias y planes operativos est&#xE1;n orientados al cumplimiento de la visi&#xF3;n y misi&#xF3;n. Cada vez conquista m&#xE1;s mercados e incrementa sus niveles de ventas tanto as&#xED; como sus precios. El a&#xF1;o 2011 s&#xF3;lo cont&#xE1;ban con un cliente en Italia, el 2012 tuvieron 3 clientes en Italia y Alemania, el 2013 ingresaron a Reino Unido, Suiza y Canad&#xE1; y en 2014 los clientes han incrementado sus compras. Todo lo mencionado anteriormente se ve reflejado en el sostenido incremento de las ventas, y seg&#xFA;n la p&#xE1;gina oficial de Promper&#xFA;, COOPECAN se ubica como la tercera empresa exportadora de fibra de alpaca en el Per&#xFA;.

Para el 2016 Coopecan planifica lograr los siguientes resultados:- 15 jovenes capacitados (7 mujeres) - 4 personas incorporados en la estructuras de Coopecan. - 100 nuevos socios incorporados con aportes de S/. 800 cada uno- 10 l&#xED;deres capacitados y entrenados en condiciones de asumir la presidencia de la Cooperativa y uno es elegido para el periodo 2017 - 2019- Financiamiento a largo plazo US$ 700.000 logrado- 100 socios capacitados en temas de costos y manejo empresarial de su hato, nuevas tecnologias y mejorar niveles de producci&#xF3;n , incremento del volumen de acopio con 30%- M&#xF3;dulo relacionado a la hilander&#xED;a integrado al actual sistema inform&#xE1;tico de Coopecan. Ventas de 180.000 kilos de hilado y 150.000 kilos de tops: S/. 10.000.000- Capacitaci&#xF3;n y entrenamiento gesti&#xF3;n empresarial para el personal administrativo, supervisores de planta, profesionales del proyecto POF y directivos

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas

Resultado 2: Incremento del patrimonio y de los socios activos a traves de generar mayor compromiso de los socios 

-Programa de capacitaci&#xF3;n de mujeres y jovenes (PROFUTURO COOPECAN)-Formaci&#xF3;n de candidatos a presidentes de Coopecan: Pro Presidente

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios 

-Actualizaci&#xF3;n del plan de negocios para ubicaci&#xF3;n y traslado definitivo de planta de Coopecan

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima 

-Capacitaci&#xF3;n a socios en temas de costos y manejo empresarial de su hato, nuevas tecnologias y mejorar niveles de producci&#xF3;n 

Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes 

-M&#xF3;dulo de Sistema Inform&#xE1;tico relacionado a la hilander&#xED;a

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos 

-Plan de capacitaci&#xF3;n y entrenamiento gesti&#xF3;n empresarial para el personal administrativo, supervisores de planta, profesionales del proyecto POF y directivos

Gesti&#xF3;n empresarial de cooperativa y planta</narrative>
  </description>
  <participating-org ref="COOPECAN" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="donation" role="1" type="90">
   <narrative xml:lang="EN">Private donation</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-10-19" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">San Borja - LIMA</narrative>
   </name>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-12-31">101942</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-12-31">91059</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">1560.74</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">167.11</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">9023.74</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">38267</value>
   <description>
    <narrative xml:lang="EN">Disbursement to COOPECAN</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">3489</value>
   <description>
    <narrative xml:lang="EN">Disbursement to COOPECAN</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">49293</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">35202</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">17447</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Private donation</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Private donation</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">39445</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">67243</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">-3489</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2015">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-01-01"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
