<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11ak-5686</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OPTIMISATION DES PERFORMANCES INSTITUTIONNELLES  ET ECONMIQUES DES ORGANES ET SERVICES D&#x2019;AREN</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Le programme d&#x2019;appui &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie des pasteurs et agro pasteurs mis en &#x153;uvre qui a d&#xE9;but&#xE9; en janvier 2008 fait suite au programme de renforcement des capacit&#xE9;s des groupements de base mis en &#x153;uvre durant les deux ann&#xE9;es pr&#xE9;c&#xE9;dentes(2006-2007).
Il s&#x2019;agit d&#x2019;un programme qui prend en compte les acquis des ann&#xE9;es et poursuit les actions de renforcement des capacit&#xE9;s des organes de AREN.
C&#x2019;est dans cette logique que s&#x2019;inscrit cette proposition adress&#xE9; &#xE0; Agriterra. L&#x2019;appui d&#x2019;Agriterra pour l&#x2019;ann&#xE9;e 2011 devra permettre &#xE0; AREN d&#x2019;explorer et de mieux cerner son r&#xF4;le pour un meilleur encrage organisationnel et institutionnel de ses membres et de ses organes.
La mise en &#x153;uvre de ce plan d&#x2019;actions 2011 se fera sur la base des principes d&#x2019;&#xE9;quit&#xE9;s, de bonne gouvernance et la responsabilisation des organes &#xE0; tous les niveaux.  Il s&#x2019;inscrira aussi dans la continuit&#xE9; et la consolidation des acquis de phase pr&#xE9;c&#xE9;dentes  conform&#xE9;ment au plan strat&#xE9;gique pluri annuel. 2008 2013 et par la valorisation des recommandations de l&#x2019;&#xE9;valuation externe du programme
La mise en &#x153;uvre op&#xE9;rationnelle se fait de ce plan d&#x2019;actions s&#x2019;articulera autour des trois(3)  axes d&#x2019;intervention ou  domaines et quatre (4) objectifs sp&#xE9;cifiques, conform&#xE9;ment au plan strat&#xE9;gique qui sont :
Il s&#x2019;agit des objectifs sp&#xE9;cifiques suivants :

&#x2022;	Renforcer le niveau de connaissance des droits et devoirs des &#xE9;leveurs et promouvoir la reconnaissance de  ces droits.
&#x2022;	Doter AREN de comp&#xE9;tences et moyens lui permettant d&#x2019;accomplir sa mission
&#x2022;	Favoriser les conditions de gestion pour un acc&#xE8;s &#xE9;quitable aux ressources pastorales
&#x2022;	D&#xE9;velopper des m&#xE9;canismes permettant aux &#xE9;leveurs de mieux tirer profit de leur activit&#xE9;

La r&#xE9;alisation de ce programme, permettre d&#x2019;aboutir &#xE0; une am&#xE9;lioration des conditions de vie des pasteurs et agro pasteurs membres de AREN si les r&#xE9;sultats suivant tel que d&#xE9;finis sont atteints. Ces r&#xE9;sultats sont les suivants :

&#x2022;	Les &#xE9;leveurs et les autres usag&#xE9;s de la GRN  sont mieux outill&#xE9;s et inform&#xE9;s sur les droits et devoirs des &#xE9;leveurs
&#x2022;	Les int&#xE9;r&#xEA;ts des &#xE9;leveurs sont  pris en compte par les diff&#xE9;rents acteurs
&#x2022;	Un m&#xE9;canisme d&#x2019;appropriation des connaissances est d&#xE9;velopp&#xE9; au sein de AREN 
&#x2022;	AREN a institu&#xE9; une politique de gestion bas&#xE9;e sur la bonne gouvernance
&#x2022;	L&#x2019;acc&#xE8;s &#xE9;quitable aux ressources pastorales est  promu.
&#x2022;	Le niveau de productivit&#xE9; de l&#x2019;&#xE9;levage est am&#xE9;lior&#xE9;
&#x2022;	Des fili&#xE8;res porteuses sur les  produits et sous produits de l&#x2019;&#xE9;levage sont identifi&#xE9;es et appuy&#xE9;es.
L&#x2019;am&#xE9;lioration des conditions de vie recherch&#xE9;e &#xE0; travers la mise en &#x153;uvre du programme, aura un impact sur la vie quotidienne des femmes et filles membre de AREN en se sens qu&#x2019;il agira sur : l&#x2019;&#xE9;ducation, la sant&#xE9;, l&#x2019;am&#xE9;lioration du capital productif, le suivi de la vuln&#xE9;rabilit&#xE9; et le renforcement des connaissances et l&#x2019;&#xE9;mergence d&#x2019;un entreprenariat agricole pour une valorisation de l&#x2019;agriculture familiale

towards a self managed women&apos;s wing, favourable policies to overhaul government&apos;s food management system and private sector linkages with farmers produce.</narrative>
  </description>
  <participating-org ref="AREN" role="4" type="72">
   <narrative xml:lang="EN">Association pour la Redynamisation de l&apos;Elevage au Niger</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2011-01-01" type="1"></activity-date>
  <activity-date iso-date="2011-11-28" type="2"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Niamey</narrative>
   </name>
  </location>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
 </iati-activity>
</iati-activities>
