<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-18acod-7629</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="1" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agripool.es 2018</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">AgriPool es la agencia de contrataci&#xF3;n no comercial para expertos agrarios de las empresas cooperativas y organizaciones de productores espa&#xF1;olas. Acodea trabaja con estos asesores experimentados/as para que compartan sus conocimientos con sus colegas en los pa&#xED;ses fundamentalmente en Am&#xE9;rica Latina. Algunos ejemplos de asesoramiento incluyen conocimientos pr&#xE1;cticos relacionados con la agricultura, tales como la nutrici&#xF3;n del ganado, planes y desarrollo de negocios, procesamiento de productos agr&#xED;colas o comercializaci&#xF3;n colectiva, as&#xED; como asesoramiento sobre gesti&#xF3;n y autosostenibilidad financiera. Con este intercambio de conocimientos entre iguales, Agriterra y Acodea fortalecen las organizaciones de otras culturas y estimula el desarrollo econ&#xF3;mico. Nos esforzamos para la m&#xE1;s alta calidad. Nos caracterizamos por seleccionar, reclutar, implementar y organizar el apoyo profesional de Espa&#xF1;a a pa&#xED;ses de Am&#xE9;rica Latina. Nuestros expertos AgriPool trabajan con asesores de negocios ubicados en Madrid y en Arnhem y equipos locales Agriterra y Acodea. Casi el 100% del asesoramiento prestado por Acodea, se lleva a cabo por expertos y expertas AgriPool

Selecci&#xF3;n de agripoolers

A continuaci&#xF3;n, se detallan los pa&#xED;ses a los cuales se prev&#xE9; realizar la selecci&#xF3;n y env&#xED;o de agripoolers:
  
Nicaragua:
  
Selecci&#xF3;n de 16 agripoolers.
  1 gira de estudio
Colombia:
Selecci&#xF3;n de 13 agripoolers
Gesti&#xF3;n de agripoolers para terceros:
Durante el 2018 se prev&#xE9; la selecci&#xF3;n de los siguientes agripoolers para Agriterra:

Bolivia:
  
Selecci&#xF3;n de 13 agripoolers y 1 gira de estudio
Per&#xFA;:
  
Selecci&#xF3;n de 7 agripoolers
  1 gira de estudio 

Gesti&#xF3;n BBDD Agripool:
 Gesti&#xF3;n y actualizaci&#xF3;n de BBDD agripoolers
 A lo largo del a&#xF1;o se ampliar&#xE1;, actualizar&#xE1; y mejorar&#xE1; la base de datos con la disponibilidad de expertos. Se revisar&#xE1; y actualizar&#xE1; la base de datos de agripoolers existente en AIN.
Comunicaci&#xF3;n y desarrollo de productos
  
 Revisi&#xF3;n Formulario / perfil de vacantes:
 
  Se dise&#xF1;ar&#xE1; un formulario de vacantes en el que se incluya un listado de competencias y tareas que deber&#xED;a llevar a cabo el AgriPool para el desarrollo de una misi&#xF3;n de asesor&#xED;a.
2. Nueva Encuesta de Satisfacci&#xF3;n Agripoolers y Asesores empresariales:
Seg&#xFA;n lo acordado por todo el equipo en el Summit LATAM celebrado en el mes de agosto, se dise&#xF1;ar&#xE1; un nueva &#x201C;Encuesta/Evaluaci&#xF3;n de Desempe&#xF1;o&#x201D; adaptada a nuevos criterios para evaluar el performance del Agripool y del Asesor Empresarial.
3. Brochures
Se llevar&#xE1; a cabo el dise&#xF1;o de un nuevo tr&#xED;ptico consensuado con todo el equipo y uno espec&#xED;fico de selecci&#xF3;n.
Campa&#xF1;a telef&#xF3;nica
  
Es una tarea transversal del &#xE1;rea de selecci&#xF3;n que se realiza a lo largo de todo el a&#xF1;o. El objetivo no es s&#xF3;lo la selecci&#xF3;n e identificaci&#xF3;n perfiles sino dar a conocer la agriagencia y su trabajo a distintas organizaciones agrarias.
  
 Planificaci&#xF3;n disponibilidad de expertos
Planificaci&#xF3;n de la disponiblidad oara salir en misiones o realizar actividades de todos los agripoolers de la red. El objetivo es cerrar las misiones con la m&#xE1;xima antelaci&#xF3;n posible. 
Fortalecimiento de la red
 1. Prospecci&#xF3;n e Identificaci&#xF3;n de nuevas cooperativas / Org. agrarias

A lo largo de todo el 2018, se prev&#xE9; realizar aproximadamente 12 visitas dentro de todo el territorio espa&#xF1;ol con el fin de comenzar a colaborar con nuevas cooperativas y organizaciones agrarias. (Catalu&#xF1;a, Andaluc&#xED;a, Extremadura, Murcia, Almer&#xED;a, Castilla Le&#xF3;n, Castilla La Mancha, Canarias, Baleares).
2. 3er Encuentro Nacional de Agripoolers
 Este a&#xF1;o se prev&#xE9; realizar el 3er encuentro nacional, en el que se comentar&#xE1;n perspectivas de futuro de la agriagencia y principalmente el motivo principal, el fortalecimiento de la red favoreciendo el intercambio y comunicaci&#xF3;n entre los mismos
3. Establecimiento de mecanismos de trabajo con algunas de las estructuras de UPA, FADEMUR y Coop. Agroalimentarias
Para establecer estos mecanismos de trabajo, se prev&#xE9; la realizaci&#xF3;n de reuniones con las estructuras mencionadas y la participaci&#xF3;n en los eventos para sensibilizaci&#xF3;n (j&#xF3;venes, jornadas cooperativismo, etc.)

Talleres de Fortalecimiento de capacidades y habilidades Agripoolers
  
 1. Taller de seguimiento Estandarizaci&#xF3;n
 Como continuaci&#xF3;n del primer encuentro sobre revisi&#xF3;n, adaptaci&#xF3;n y creaci&#xF3;n seg&#xFA;n sea el caso, de herramientas en los tipos de asistencias t&#xE9;cnicas con mayor demanda por las organizaciones agrarias y/o cooperativas en Am&#xE9;rica Latina, durante el mes de febrero de 2018, se llevar&#xE1; a cabo un taller de seguimiento de estandarizaci&#xF3;n, de acuerdo al plan de acci&#xF3;n trazado.
2.  Grupos de trabajo para la estandarizaci&#xF3;n
Se llevar&#xE1;n a cabo a lo largo del a&#xF1;o de 2018, reuniones virtuales o presenciales para la estandarizaci&#xF3;n e incorporaci&#xF3;n de una metodolog&#xED;a comprobada de los tipos de asesor&#xED;a detallados a continuaci&#xF3;n:
 
Grupo de trabajo GobernanzaGrupo de trabajo RRHHGrupo de trabajo Capitalizaci&#xF3;n InternaGrupo de trabajo Planificaci&#xF3;n estrat&#xE9;gicaGrupo de trabajo Presupuestos y An&#xE1;lisis InversionesGrupo de trabajo Plan de NegocioGrupo de trabajo Marketing
3. Taller Formaci&#xF3;n de Formadores:
Se llevar&#xE1; a cabo un taller de FdF a los agripoolers l&#xED;deres de las herramientas a fin de asegurar la transmisi&#xF3;n del conocimiento y metodolog&#xED;a.
4. Formaci&#xF3;n de Agripoolers
  Se prev&#xE9; la realizaci&#xF3;n de al menos 3 talleres de formaci&#xF3;n de agripoolers, en las herramientas validadas, por el Agripooler l&#xED;der.
 
  
Agripool.AL
  
Diagn&#xF3;stico Mercosur (Argentina y Uruguay)
  
 A lo largo del primer trimestre del a&#xF1;o, se llevar&#xE1; a cabo un mapeo y diagn&#xF3;stico de las instituciones y posibilidades de constituir acuerdos con organizaciones representativas de Argentina y Uruguay a fin de proveer de expertos para misiones en las que en Espa&#xF1;a no se posea esa especialidad. De esta manera contribuir&#xED;amos al fortalecimiento e intercambio Sur-Sur.

Estudio de nuevas fuentes de financiaci&#xF3;n para la sensibilizaci&#xF3;n en territorios.
  
 Se llevar&#xE1; cabo el estudio de factibilidad de ampliaci&#xF3;n de la estructura de Acodea a los diferentes territorios y estudiar la posibilidad de acceder a nuevas fuentes de financiaci&#xF3;n para la sensibilizaci&#xF3;n en territorios. Para llevar a cabo las tareas mencionadas, se mantendr&#xE1;n reuniones con las estructuras de UPA y/o Cooperativas Agroalimentarias.

KDPGCUL intends to strengthen their newly established business of collecting and selling Kisoro potatoes. The business needs be well managed, profitable and sustainable.</narrative>
  </description>
  <participating-org ref="Aldearoqueta" role="4" type="72">
   <narrative xml:lang="EN">Aldearoqueta Coop. V.</narrative>
  </participating-org>
  <participating-org ref="agro-alimentariescv" role="4" type="72">
   <narrative xml:lang="EN">COOPERATIVES AGRO-ALIMENT&#xC0;RIES COMUNITAT VALENCIANA</narrative>
  </participating-org>
  <participating-org ref="Asturias Fed Coop" role="4" type="72">
   <narrative xml:lang="EN">Cooperativas agro-alimentarias Principado de Asturias, Uni&#xF3;n de Cooperativas</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="FCAC" role="4" type="72">
   <narrative xml:lang="EN">Federaci&#xF3; de cooperatives agr&#xE0;ries de Catalunya</narrative>
  </participating-org>
  <participating-org ref="FACA" role="4" type="72">
   <narrative xml:lang="EN">Federaci&#xF3;n de Cooperativas Agro-alimentarias de Arag&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="ACODEA" role="4" type="72">
   <narrative xml:lang="EN">Fundaci&#xF3;n ACODEA</narrative>
  </participating-org>
  <participating-org ref="Rural Sant Vicent" role="4" type="72">
   <narrative xml:lang="EN">Rural Sant Vicent Ferrer de Benaguasil Coop.V.</narrative>
  </participating-org>
  <participating-org ref="HORTALEZA" role="4" type="72">
   <narrative xml:lang="EN">S.A.T. HORTALEZA ARA 108</narrative>
  </participating-org>
  <participating-org ref="Juan Baustista" role="4" type="72">
   <narrative xml:lang="EN">San Juan Baustista S.Coop. Ltda.</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="3" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="UPA Arag&#xF3;n" role="4" type="72">
   <narrative xml:lang="EN">Uni&#xF3;n de Peque&#xF1;os Agricultores y Ganaderos de Arag&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="UPA" role="4" type="72">
   <narrative xml:lang="EN">Uni&#xF3;n de Peque&#xF1;os Agricultores y Ganaderos</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-30" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="ES" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
  </location>
  <sector code="31110" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Institutional development</narrative>
  </sector>
  <sector code="31181" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Training development</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-12-31">45903</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-12-31">45904</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-17"></transaction-date>
   <value currency="EUR" value-date="2018-08-17">740.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-17"></transaction-date>
   <value currency="EUR" value-date="2018-08-17">1488</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-17"></transaction-date>
   <value currency="EUR" value-date="2018-08-17">311.66</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2018-08-17"></transaction-date>
   <value currency="EUR" value-date="2018-08-17">45904</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Stichting Agriterra</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-08-17"></transaction-date>
   <value currency="EUR" value-date="2018-08-17">2540.33</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Stichting Agriterra</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#42 Accredited participation in meetings</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Lobby and advocacy / Strengthened recognition and integration by relevant stakeholders of FO&#x2019;s role and position in specific public policies, and value chains</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#42 Accredited participation in meetings</narrative>
    </title>
    <baseline value="0.0" year="2017">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#43 Certification of active participation</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Lobby and advocacy / Strengthened recognition and integration by relevant stakeholders of FO&#x2019;s role and position in specific public policies, and value chains</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#43 Certification of active participation</narrative>
    </title>
    <baseline value="0.0" year="2017">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
