<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-13pno-5993</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Plaidoyer pour d&#x2019;acc&#xE8;s effectif aux fonds du PADA</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Dans le cadre de l&#x2019;atteinte des objectifs de la Strat&#xE9;gie de Croissance pour la R&#xE9;duction de la Pauvret&#xE9; (SCRP) et de la Vision de faire du B&#xE9;nin un grand exportateur de produits agricoles en 2025 gr&#xE2;ce &#xE0; une plus grande diversification de la production agricole, le Gouvernement du B&#xE9;nin, &#xE0; travers le Minist&#xE8;re de l&#x2019;Agriculture, de l&#x2019;Elevage et de la P&#xEA;che (MAEP), a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un appui financier de la Banque Mondiale d&#x2019;un montant de 46 millions dollars, dans le cadre du Projet d&#x2019;Appui &#xE0; la Diversification Agricole (PADA). L&#x2019;Objectif de d&#xE9;veloppement  du projet est de restaurer et d&apos;am&#xE9;liorer la productivit&#xE9; au champ et la valeur ajout&#xE9;e post-r&#xE9;colte des cha&#xEE;nes de valeur choisies au niveau de certaines fili&#xE8;res prioritaires retenues.
Le projet vise sp&#xE9;cifiquement &#xE0; accro&#xEE;tre l&apos;acc&#xE8;s des agriculteurs, pisciculteurs, p&#xEA;cheurs, &#xE9;leveurs, agro-industries et leurs organisations professionnelles et interprofessionnelles &#xE0; des technologies am&#xE9;lior&#xE9;es, &#xE0; des infrastructures de production, aux  infrastructures de march&#xE9; et au financement de l&apos;agriculture. Pour atteindre ses objectifs, le PADA a pr&#xE9;vu entre autres, plusieurs m&#xE9;canismes pour permettre d&#x2019;am&#xE9;liorer l&#x2019;offre et la demande en mati&#xE8;re de services financiers. 
Les principaux m&#xE9;canismes &#xE0; mettre en &#x153;uvre concernent quatre fonds dont (i) le Fonds de Garantie pour appuyer le financement des promoteurs exp&#xE9;riment&#xE9;s qui d&#xE9;veloppent des activit&#xE9;s &#xE0; rentabilit&#xE9; financi&#xE8;re attest&#xE9;e ou d&#xE9;montr&#xE9;e, (ii) le fonds comp&#xE9;titif  bas&#xE9; sur les proc&#xE9;dures d&#x2019;appel &#xE0; proposition pour le financement des microprojets innovants dans le but de d&#xE9;montrer leur viabilit&#xE9; ou d&#x2019;am&#xE9;liorer leur pertinence, (iii) le Fonds &#xE0; frais partag&#xE9;s (Matching Grant) qui est un m&#xE9;canisme de financement &#xE0; co&#xFB;ts partag&#xE9;s pour permettre de financer des activit&#xE9;s &#xE0; promouvoir par les groupes cibles s&#xE9;lectionn&#xE9;s sur la base de crit&#xE8;res pr&#xE9;cis et (iv) la Facilit&#xE9; qui est un m&#xE9;canisme de financement sans contrepartie et qui permettra de financer les actions d&#x2019;appui conseil, de renforcement de capacit&#xE9;s des groupes cibles ainsi que certaines actions d&#x2019;exp&#xE9;rimentation.
Ces diff&#xE9;rents fonds sont ouverts &#xE0; plusieurs cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires dont en majorit&#xE9;, les producteurs agricoles individuels ou en groupement ainsi que les organisations professionnelles agricoles. L&#x2019;acc&#xE8;s &#xE0; ces fonds passe par une proc&#xE9;dure bas&#xE9;e sur la comp&#xE9;tition et la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires. Cependant les v&#xE9;ritables b&#xE9;n&#xE9;ficiaires de ces fonds ignorent aussi bien l&#x2019;existence de ces fonds que les proc&#xE9;dures pouvant faciliter leurs acc&#xE8;s
C&#x2019;est dans ce contexte et pour s&#x2019;assurer du respect de ce principe de transparence et d&#x2019;&#xE9;quit&#xE9; en vue de faciliter l&#x2019;acc&#xE8;s effectif des petits productrices et producteurs ainsi que de leurs organisations de base auxdits fonds que la Plateforme Nationale des Organisations Paysannes et de Producteurs Agricoles du B&#xE9;nin (PNOPPA-BENIN) se propose de d&#xE9;velopper des actions de plaidoyer et de lobbying tout au long du processus de mise en place et de gestion des fonds ainsi pr&#xE9;vus. 
L&#x2019;objectif G&#xE9;n&#xE9;ral de cette activit&#xE9; est de faciliter l&#x2019;acc&#xE8;s effectif aux diff&#xE9;rents fonds PADA aux productrices et producteurs ainsi qu&#x2019;&#xE0; leurs organisations.
De fa&#xE7;on sp&#xE9;cifique, il s&#x2019;agira de : 
1. Veiller &#xE0;  l&#x2019;implication de la PNOPPA-B&#xE9;nin et de ses faiti&#xE8;res membres dans les dispositifs de gestion des fonds ;
2. Vulgariser et former les producteurs agricoles sur les proc&#xE9;dures d&#x2019;acc&#xE8;s aux fonds ;
3. Op&#xE9;rationnaliser un dispositif d&#x2019;appui technique &#xE0; l&#x2019;&#xE9;laboration des dossiers port&#xE9;s par les producteurs avec l&#x2019;appui des fa&#xEE;ti&#xE8;res membres de la PNOPPA-B&#xE9;nin. 

Au terme de la mise en &#x153;uvre, trois (03) r&#xE9;sultats sont attendus : 
1. La PNOPPA-B&#xE9;nin et ses fa&#xEE;ti&#xE8;res membres si&#xE8;gent dans les organes de gestion des fonds ;
2. Les producteurs agricoles ont une bonne connaissance des proc&#xE9;dures d&#x2019;acc&#xE8;s aux diff&#xE9;rents fonds ;
3. Les  productrices et producteurs agricoles ainsi que leurs organisations sont appuy&#xE9;s dans l&#x2019;&#xE9;laboration de leur micro projet respectif &#xE0; soumettre aux fonds

Ce projet s&#x2019;adresse aux producteurs et &#xE0; leurs organisations. Il facilitera la ma&#xEE;trise des proc&#xE9;dures et l&#x2019;acc&#xE8;s des cibles aux diff&#xE9;rents fonds PADA. 

Les acteurs principaux sont : Les producteurs et leurs organisations, membres de la PNOPPA-B&#xE9;nin

Les fili&#xE8;res concern&#xE9;es sont : Anacarde, riz, Pisciculture, ananas, ma&#xEF;s

Les march&#xE9;s cibl&#xE9;s : Le march&#xE9; national, sous r&#xE9;gional et international (Ananas, anacarde)

Les principales activit&#xE9;s &#xE0; mettre en &#x153;uvre sont : 

Axe 1 : D&#xE9;veloppement des argumentaires et concertation

A1.1 : Rencontres p&#xE9;riodiques du groupe de r&#xE9;f&#xE9;rence
A1.2 : Rencontre de concertation avec les responsables de PADA
A1.3 : Appui &#xE0; la participation en nombre des leaders paysans et des techniciens de la PNOPPA aux diff&#xE9;rentes  activit&#xE9;s du PADA organis&#xE9;s dans le cadre des fonds comp&#xE9;titifs

Axe 2 : Renforcement des capacit&#xE9;s
 
A2.1 : Former les d&#xE9;l&#xE9;gu&#xE9;s/repr&#xE9;sentants de la PNOPPA sur le manuel d&#x2019;ex&#xE9;cution du PADA et de ses documents connexes
A2.2 : Former les leaders paysans et les techniciens de la PNOPPA sur les manuels de proc&#xE9;dures de gestion des fonds PADA 

A2.3 : Organiser des ateliers de sensibilisation des producteurs sur les manuels de proc&#xE9;dures de gestion des fonds

A2.4 : Organiser des ateliers  techniques avec les producteurs 

Axe 3 : Suivi &#xE9;valuation capitalisation

A3.1 : Mission d&apos;&#xE9;change, de suivi et de capitalisation de AGRITERRA
A3.2 : Suivi Capitalisation PNOPPA B&#xE9;nin
A3.3 : Atelier d&apos;&#xE9;valuation et de planification du plan d&apos;actions. 


Synth&#xE8;se des activit&#xE9;s, des r&#xE9;sultats et indicateurs de suivi &#xE9;valuation :


A1.1     R&#xE9;sultats attendus : Un argumentaire et une strat&#xE9;gie de 
           plaidoyer sont d&#xE9;velopp&#xE9;s et disponibles
           Les rencontres de concertation avec PADA sont bien pr&#xE9;par&#xE9;es

           Indicateurs : 2 rencontres du groupe de r&#xE9;f&#xE9;rence tenues; 
          deux TDR &#xE9;labor&#xE9;s, deux rapports disponibles et une strat&#xE9;gie de
          plaidoyer &#xE9;labor&#xE9;e et disponible

           Sources de collecte de donn&#xE9;es : Secr&#xE9;tariat Permanent PNOPPA-
           B&#xE9;nin

                                            
A1.2     R&#xE9;sultats attendus : Les leaders paysans et les techniciens de la
           PNOPPA ma&#xEE;trisent efficacement les proc&#xE9;dures d&#x2019;acc&#xE8;s aux fonds
           PADA

           Indicateurs : Les responsables de PADA sont convaincus de 
           l&#x2019;accompagnement de la PNOPPA-B&#xE9;nin en vue de la facilitation de 
           l&#x2019;acc&#xE8;s aux fonds aux producteurs

           Sources de collecte de donn&#xE9;es : Secr&#xE9;tariat Permanent PNOPPA-
            B&#xE9;nin

A1.3     R&#xE9;sultats attendus : Un plus grand nombre de producteurs 
           participent aux rencontres de PADA et ma&#xEE;trisent les proc&#xE9;dures 
           
           Indicateurs : 20 producteurs au moins ont particip&#xE9; pendant deux 
           jours au moins aux activit&#xE9;s du PADA avec une prise en charge de
           la PNOPPA-BENIN 

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat 
           Permanent PNOPPA-B&#xE9;nin
                                                

A2.1     R&#xE9;sultats attendus : Les d&#xE9;l&#xE9;gu&#xE9;s/repr&#xE9;sentants de la PNOPPA
           ma&#xEE;trisent efficacement les proc&#xE9;dures d&#x2019;acc&#xE8;s aux fonds PADA

           Indicateurs : 10 producteurs sont form&#xE9;s sur le manuel 
           d&#x2019;ex&#xE9;cution du PADA et de ses documents connexes

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat
           Permanent PNOPPA-B&#xE9;nin
                   
A2.2     R&#xE9;sultats attendus : Les leaders paysans et les techniciens de la
           PNOPPA ma&#xEE;trisent efficacement les proc&#xE9;dures d&#x2019;acc&#xE8;s aux fonds
           PADA

           Indicateurs : 50 personnes (&#xE9;lus et techniciens) sont form&#xE9;s sur 
           le manuel d&#x2019;ex&#xE9;cution du PADA et de ses documents connexes

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat  
           Permanent PNOPPA-B&#xE9;nin

A2.3     R&#xE9;sultats attendus : Les producteurs comprennent les proc&#xE9;dures 
           d&#x2019;acc&#xE8;s aux fonds PADA
           
           Indicateurs : 1500 producteurs dans 6 r&#xE9;gions sont sensibilis&#xE9;s 
           sur les manuels de proc&#xE9;dures de gestion des fonds comp&#xE9;titifs

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat 
           Permanent PNOPPA-B&#xE9;nin

A2.4     R&#xE9;sultats attendus : Les dossiers de soumission des producteurs
           sont techniquement bien mont&#xE9;s
           
           Indicateurs : 6 ateliers techniques seront organis&#xE9;s dans six (06) 
           r&#xE9;gions du pays

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat 
           Permanent PNOPPA-B&#xE9;nin


A3.1     R&#xE9;sultats attendus : Le processus de palidoyer b&#xE9;n&#xE9;ficie de 
           l&#x2019;appui conseils de AGRITERRA

           Indicateurs : Deux missions de suivi sont r&#xE9;alis&#xE9;es par la personne
           ressource de AGRITERRA

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat
           Permanent PNOPPA-B&#xE9;nin

                                            
A3.2     R&#xE9;sultats attendus : Le processus est capitalis&#xE9; et diffus&#xE9;

           Indicateurs : Le suivi capitalisation des activit&#xE9;s est r&#xE9;alis&#xE9;.
           Les rapports &#xE0; mi-parcours et final sont &#xE9;labor&#xE9;s dans les d&#xE9;lais
           Tout le processus est capitalis&#xE9; et diffus&#xE9;

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat  
           Permanent PNOPPA-B&#xE9;nin


A3.3     R&#xE9;sultats attendus : L&#x2019;&#xE9;valuation finale est r&#xE9;alis&#xE9;e
           La planification de 2014 est disponible

           Indicateurs : Un atelier d&#x2019;&#xE9;valuation est r&#xE9;alis&#xE9; &#xE0; la fin de l&#x2019;ann&#xE9;e 
           Un rapport d&#x2019;&#xE9;valuation est disponible et la planification 2014 sur
           le plaidoyer est disponible

           Sources de collecte de donn&#xE9;es : Enqu&#xEA;te terrain ; Secr&#xE9;tariat 
           Permanent PNOPPA-B&#xE9;nin

Objectif g&#xE9;n&#xE9;ral:
L&apos;objectif g&#xE9;n&#xE9;ral de ce plan d&apos;actions est de faciliter une meilleure ma&#xEE;trise des proc&#xE9;dures de financement du projet d&apos;appui &#xE0; la diversification agricole (PADA) par un nombre important de petits producteurs et/ou techniciens.

Objectifs sp&#xE9;cifiques:
1 ) Renforcer les capacit&#xE9;s des petits producteurs, des OP fa&#xEE;ti&#xE8;res et de leurs techniciens pour un meilleur appui &#xE0; l&apos;&#xE9;laboration des dossiers soumis aux fonds PADA;
2) Appuyer les producteurs dans la mise en oeuvre des microprojets financ&#xE9;s par le PADA.</narrative>
  </description>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="FNSEA" role="4" type="72">
   <narrative xml:lang="EN">F&#xE9;d&#xE9;ration Nationale des Syndicats d&apos;Exploitants Agricoles</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="PNOPPA" role="4" type="72">
   <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="SYNPA" role="4" type="72">
   <narrative xml:lang="EN">Synergie Paysanne</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-02-01" type="1"></activity-date>
  <activity-date iso-date="2015-04-09" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-03-24" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Cotonou</narrative>
   </name>
  </location>
  <sector code="31194" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participatory policy formulation</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">100594.3</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">48919</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">120002.31</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">56502</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">34690</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">39898.7</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">20000</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">11469</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">16288.97</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">10538.8</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">7942.09</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">425</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">13071.72</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">5838.76</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">750</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">41766.17</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">-5864.95</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1389.75</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">690</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">29074</value>
   <description>
    <narrative xml:lang="EN">Disbursement to PNOPPA</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">26540</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">23724</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">707</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">92415.3</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">113500.31</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">36452.7</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">8179</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6502</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3446</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">147832.64</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">60247.75</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">10089.09</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">10354</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">2172</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3554</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Plate-forme nationale des OPA du B&#xE9;nin</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">51094</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">24916</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3554</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">25000</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">8036.03</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">3267.14</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#58 Participation in formal meetings on agricultural or food security issues</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has the capacity to participate formally and informally in external networks and partnerships (&#x2018;networking&#x2019;) and gains capacity for participatory policy formulation and representation</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#58 Participation in formal meetings on agricultural or food security issues</narrative>
    </title>
    <baseline value="0.0" year="2012">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-01-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="0.0"></target>
     <actual value="1.0"></actual>
    </period>
    <period>
     <period-start iso-date="2015-01-01"></period-start>
     <period-end iso-date="2015-06-30"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
    <period>
     <period-start iso-date="2013-02-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="2.0"></target>
     <actual value="2.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
