<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-13moun-6032</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mejorar el Desempe&#xF1;o Empresarial</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">El objetivo de la organizaci&#xF3;n es la producci&#xF3;n y venta de caf&#xE9;s especiales certificados y de alta calidad a nichos de mercado de especialidad. Por el lado social, su objetivo es brindar servicios de capacitaci&#xF3;n, asesor&#xED;a t&#xE9;cnica en campo, financiamiento para la producci&#xF3;n, y otros servicios que contribuyan con desarrollo econ&#xF3;mico, social y cuidado ambiental de los asociados y sus fincas. La organizaci&#xF3;n cuenta con certificaciones de Comercio justo (FLO) OCIA para producci&#xF3;n org&#xE1;nica, RAINFOREST ALLIANCE, Small Producers. En conjunto, los 578 socios de la organizaci&#xF3;n conducen un total de 3,466 hect&#xE1;reas certificadas, lo cual arroja un potencial productivo total de 3,939,664 kilos de caf&#xE9; pergamino, 2,987,304.64 kg de caf&#xE9; oro ( con un rendimiento de 76%) y 64,941 quintales de caf&#xE9; exportable. En relaci&#xF3;n a sus ventas, Mountain Coffee ha experimentado un crecimiento sostenido los &#xFA;ltimos a&#xF1;os, el a&#xF1;o 2008 vendieron 11,968 qq de caf&#xE9; org&#xE1;nico fair trade, el 2009 baj&#xF3; a 10,484, el 2010 subi&#xF3; a 21,262.5, el 2011 fue de 25,000, el 2012 fue de 29,900 y para el presente a&#xF1;o se proyecta 30 mil quintales de caf&#xE9; org&#xE1;nico y fair trade.

En cuanto a calidad, la organizaci&#xF3;n no ha tenido problemas con los compradores, no han tenido rechazos, devoluciones o quejas por calidad. El a&#xF1;o 2012 ganaron el Concurso de Caf&#xE9;s de Calidad a nivel de la Provincia de Chanchamayo, &#xE9;se a&#xF1;o tambi&#xE9;n ganaron el Concurso de mejor Finca en el Distrito de Pichanaki,  el a&#xF1;o 2009 ocuparon el Cuarto Puesto en el Concurso Nacional de Caf&#xE9;s Especiales del Per&#xFA;, antes; el a&#xF1;o 2002 ya hab&#xED;an ganado el premio Grano de Oro en el Concurso Nacional APECAFE. Sobre  su infraestructura productiva, la organizaci&#xF3;n cuenta con un centro de Acopio de Caf&#xE9; de 900 m2, seis secadoras de caf&#xE9; (modelo guardiola) con capacidad de 220 qqs/36 horas, una Sub-Estaci&#xF3;n de 50 KVA que alimenta de energ&#xED;a a la planta de secado de caf&#xE9;, un laboratorio de Control de Calidad, un cami&#xF3;n para el traslado del caf&#xE9; y cinco motocicletas Honda XL 200 para brindar asistencia t&#xE9;cnica a los asociados.

Financian sus operaciones con financieras externas usando contratos de compra venta como respaldo, el a&#xF1;o 2012 lograron financiamiento de las siguientes entidades: ROOT CAPITAL $1,121, 747.00; VERDE VENTURES $158,907.12; OIKOCREDIT $ 80,000.00; WORKING CAPITAL $313,882.26; CRECERA FINANCE $210,000.00; CAF&#xC9; PER&#xDA; SAC $404,000.00; AGROBANCO $203,150.58. En total el a&#xF1;o 2012 recibieron financiamiento por USD 2, 491,686.96 D&#xF3;lares Americanos. Por otro lado, est&#xE1;n usando herramientas financieras vinculadas a la comercializaci&#xF3;n con el fin de disminuir riesgos frente a la volatilidad de los precios del caf&#xE9;, por ejemplo: usan seguros de protecci&#xF3;n frente a ca&#xED;das bruscas en el precio de bolsa. 

En el aspecto social, la organizaci&#xF3;n presta los siguientes servicios a sus asociados: i) Asistencia t&#xE9;cnica ycertificaciones, ii)Pr&#xE9;stamos solidarios, iii)Suministro de abonos org&#xE1;nicos, iv) Capacitaci&#xF3;n permanente a directivos y trabajadores,v)Fondo mortuorio para los asociados, vi)Gesti&#xF3;n de Cr&#xE9;ditos campa&#xF1;a y largo plazo, vii)Becas educativas para hijos de socios, viii)Secado de caf&#xE9; en tendales y guardiolas, ix) Transporte de caf&#xE9; de las fincas al centro de acopio, x)An&#xE1;lisis de rendimiento f&#xED;sico y taza del caf&#xE9;, xi)Mantenimiento de trochas carrozables en los Comit&#xE9;s Zonales, xii) Servicio de atenci&#xF3;n en salud y farmacia para los socios.

Un problema que se anticipa es la dificultad para vender caf&#xE9; FTO ( Org&#xE1;nico y Comercio justo) pues por la crisis internacional los compradores han reducido la compra de &#xE9;ste tipo de caf&#xE9;, antes del a&#xF1;o 2011 casi toda la venta era de caf&#xE9; FTO,  en la campa&#xF1;a 2012 s&#xF3;lo se logr&#xF3; colocar caf&#xE9; FTO en un equivalente al 40% de la producci&#xF3;n, el presente a&#xF1;o se espera mantener iguales porcentajes. Otro problema es la p&#xE9;rdida que han sufrido los productores por el ataque de la Roya, enfermedad que ha destru&#xED;do en promedio a un 50% de la producci&#xF3;n esperada, a &#xE9;ste problema se suma la baja en los precios del caf&#xE9; y el endeudamiento que tienen la mayor&#xED;a de socios. Frente a &#xE9;sta situaci&#xF3;n, Mountain Coffee planea hacer una evaluaci&#xF3;n de los efectos de la plaga entre sus socios y luego desarrollar una investigaci&#xF3;n t&#xE9;cnico-agron&#xF3;mica, para disminuir los graves da&#xF1;os que  constantemente provoca &#xE9;sta enfermedad en el caf&#xE9;. Por el lado interno, la asociaci&#xF3;n tiene un problema de clarificaci&#xF3;n de roles entre los directivos y el equipo gerencial, no tienen claro los l&#xED;mites de la funci&#xF3;n directiva (funci&#xF3;n principalmente pol&#xED;tica) y la funci&#xF3;n empresarial (estrat&#xE9;gica). El  Presidente desempe&#xF1;a la funci&#xF3;n de gerente general y los directivos intervienen en la toma de decisiones gerenciales, esto le resta capacidad de acci&#xF3;n al equipo t&#xE9;cnico y puede generar riesgos financieros, adem&#xE1;s de desmotivaci&#xF3;n y descontento en el equipo. 

Por ahora &#xE9;sta actuaci&#xF3;n no ha tenido repercuciones graves pues el Presidente y los directivos han tenido aceptables intervenciones, en parte debido a su capacidad de escuchar las recomendaciones externas y a la presi&#xF3;n del equipo t&#xE9;cnico, sin embargo; su falta de formaci&#xF3;n en gesti&#xF3;n puede generar potenciales riesgos. En t&#xE9;rminos generales la organizaci&#xF3;n muestra un notable desarrollo consistente con sus fines y objetivos y adem&#xE1;s congruente con un desarrollo empresarial y social, tienen buenos progresos a nivel comercial, en calidad, social y a nivel financiero. Por el lado de la gesti&#xF3;n, hasta el momento han tenido decisiones acertadas, tienen un equipo t&#xE9;cnico que ha sabido alentar algunas decisiones en el consejo directivo y frenar algunas otras, est&#xE1;n en un momento para hacer un redise&#xF1;o de su gesti&#xF3;n, empezando con una clarificaci&#xF3;n de roles del consejo directivo y  de la gerencia. En atenci&#xF3;n a &#xE9;sta debilidad, se ha previsto una intensiva capacitaci&#xF3;n en manejo de roles y herramientas de gesti&#xF3;n, capacitaci&#xF3;n a nivel de las bases de la organizaci&#xF3;n y capacitaci&#xF3;n en el manejo de herramientas de gesti&#xF3;n, con especial atenci&#xF3;n a las herramientas financieras, con esto se busca ense&#xF1;ar c&#xF3;mo se forman las decisiones gerenciales, cu&#xE1;les son los requisitos y la formaci&#xF3;n necesaria para tomar buenas decisiones gerenciales, y las implicancias y riesgos por no tomar adecuadas decisiones estrat&#xE9;gicas, esto ayudar&#xED;a a entender la necesidad de separar las funciones y la importancia de encargar la conducci&#xF3;n de la organizaci&#xF3;n a un equipo gerencial id&#xF3;neo. Es muy bueno el crecimiento logrado hasta el momento, pero hay que ser conscientes que &#x2013; para mantener &#xE9;se desarrollo &#x2013; ya es necesario centralizar las decisiones estrat&#xE9;gicas en un equipo t&#xE9;cnico id&#xF3;neo y sin interferencias carentes de soporte t&#xE9;cnico. En tal sentido, se impone un cambio progresivo que conduzca a empoderar al equipo t&#xE9;cnico, contar con un gerente general que tenga la responsabilidad de las decisiones gerenciales, y empoderar al Presidente y Consejo Directivo para que se identifiquen con su rol pol&#xED;tico en la organizaci&#xF3;n, resaltando que ambos roles son complementarios para llegar al &#xE9;xito de la organizaci&#xF3;n.

Durante el diagn&#xF3;stico el consultor pudo percibir buena disposici&#xF3;n del Presidente y del consejo directivo hacia la implementaci&#xF3;n de cambios, se desea trabajar un Organigrama como un paso previo a la realizaci&#xF3;n de un Manual de Organizaci&#xF3;n y funciones el pr&#xF3;ximo a&#xF1;o, tambi&#xE9;n se desea implementar un programa de capacitaci&#xF3;n a directivos en manejo de roles y herramientas de control financiero. En relaci&#xF3;n a capacitaci&#xF3;n en campo, se prev&#xE9; un programa de sensibilizaci&#xF3;n para el socio en temas cooperativos y de gesti&#xF3;n.

Por otro lado, el problema derivado de la plaga de la roya espera ser atendido mediante un diagn&#xF3;stico integral de los campos de cultivo, esto permitir&#xE1; conocer no s&#xF3;lo los efectos de la plaga de la roya; sino tambi&#xE9;n c&#xF3;mo ha evolucionado en diferentes condiciones de cultivo y de manejo, las caracter&#xED;sticas de la enfermedad, y las experiencias y t&#xE9;cnicas que los productores vienen aplicando individualmente. Esta informaci&#xF3;n ser&#xE1; un insumo clave para la elaboraci&#xF3;n de un Plan de negocios el a&#xF1;o 2014, con este plan se espera financiar una investigaci&#xF3;n que provea de alternativas para combatir o disminuir los efectos de la Roya. Ser&#xED;a un gran aporte no s&#xF3;lo para los socios de Mountain Coffee sino tambi&#xE9;n para toda la regi&#xF3;n y a nivel nacional.

En relaci&#xF3;n al manejo financiero, la organizaci&#xF3;n desea maximizar la eficiencia en sus procesos mediante un an&#xE1;lisis integral de costos para identificar aquellos componentes d&#xF3;nde pudiesen haber gastos excesivos, en Mountain Coffee son conscientes que su rol para mejorar la rentabilidad vendr&#xE1; de mejorar sus costos, pues el precio del caf&#xE9; es una variable externa sobre la cual no pueden hacer nada.

Por el lado de la comercializaci&#xF3;n y los mercados, c&#xF3;mo ya se anticip&#xF3;; est&#xE1;n habiendo problemas para vender caf&#xE9; FTO, esto puede ser un indicio de cambio de tendencias en el mercado o tan s&#xF3;lo una reacci&#xF3;n temporal producto de la crisis mundial, de cualquier forma; frente a &#xE9;sta situaci&#xF3;n la organizaci&#xF3;n buscar&#xE1; otras alternativas para aumentar el valor al producto vendido, ya sea a trav&#xE9;s de otras certificaciones o mediante la comercializaci&#xF3;n de caf&#xE9; transformado (caf&#xE9; tostado molido). En tal sentido, Mountain Coffee prev&#xE9; implementar un estudio de mercado enfocado en compradores de caf&#xE9; tostado molido a trav&#xE9;s de canales masivos, sospecha que el valor agregado en su caf&#xE9;, unido a su calidad y vendido en mercados masivos podr&#xED;a ser una alternativa para mejorar ingresos. Este estudio de mercado ser&#xED;a un insumo clave para un posible plan de negocios que financie una unidad de negocio con caf&#xE9; tostado molido en la organizaci&#xF3;n.

La organizaci&#xF3;n tiene en mente una serie de Proyectos con los cuales podr&#xED;an enfrentar exitosamente sus problemas: Hay la voluntad de cambio para redise&#xF1;ar los roles y mejorar la gesti&#xF3;n, se desea mejorar procesos e identificar posibles ineficiencias con el estudio de costos, se desea mejorar el rol del directivo y del socio a trav&#xE9;s de capacitaciones, se refuerza el patrimonio mediante la revaluaci&#xF3;n de activos, se muestran proactivos en cuanto al mercado mediante un estudio para evaluar el potencial de vender  caf&#xE9; tostado molido en canales masivos, se enfrenta un problema social y productivo de la  plaga de la roya, mediante un diagn&#xF3;stico con proyecci&#xF3;n a desarrollar una investigaci&#xF3;n cient&#xED;fica al respecto, se mejora el conocimiento de la oferta productiva mediante un plan de geo-referenciaci&#xF3;n en la asociaci&#xF3;n, se aborda tambi&#xE9;n la estructura legal de la organizaci&#xF3;n para asegurar que pueda beneficiarse de la legislaci&#xF3;n que el Estado provee. Es importante destacar que sus acciones abordan diversos componentes claves de la organizaci&#xF3;n: el fortalecimiento asociativo, el reforzamiento financiero, el desarrollo de capacidades y la mejora en comercializaci&#xF3;n, adem&#xE1;s; algunas de las acciones constituyen insumos que pueden alimentar planes de negocio que podr&#xED;an culminarse el a&#xF1;o 2014.

Se recomienda empezar la intervenci&#xF3;n con actividades vinculadas a clarificar los roles dentro de la organizaci&#xF3;n, a capacitar a los directivos y sensibilizar las bases, en paralelo ser&#xE1; muy importante el an&#xE1;lisis de costos para identificar la verdadera rentabilidad de la asociaci&#xF3;n. En conjunto, las actividades priorizadas en el Plan de trabajo responden a la l&#xF3;gica de ser ejecutables en los siguientes 6 meses, y de ser insumos claves para la realizaci&#xF3;n de planes de negocio en el a&#xF1;o 2014, de &#xE9;sta forma las acciones del a&#xF1;o 2013 se constituyen en avances parciales para acciones futuras que puedan movilizar m&#xE1;s recursos el a&#xF1;o 2014. 

Estas actividades contribuir&#xE1;n a ordenar la organizaci&#xF3;n, mejorar  la rentabilidad tanto en la organizaci&#xF3;n como en la finca del productor, y adem&#xE1;s para generar informaci&#xF3;n valiosa para futuros planes de negocio. 

Los principales resultados esperados en 2013 son:

&#x2022;	Mejorar la posici&#xF3;n patrimonial de la organizaci&#xF3;n mediante la actualizaci&#xF3;n de valores de las inversiones en curso y la revaluaci&#xF3;n de activos.
&#x2022;	Identificaci&#xF3;n y cuantificaci&#xF3;n de posibles ineficiencias que generen sobre costos en la organizaci&#xF3;n. 
&#x2022;	Identificaci&#xF3;n de costos de producci&#xF3;n en finca para conocer la productividad y rentabilidad real trabajando bajo las condiciones actuales. Se espera hacer un an&#xE1;lisis de costo comparativo entre una hect&#xE1;rea abonada y otra sin abono.
&#x2022;	Mejorar el sentido de pertenencia de los asociados mediante un trabajo de sensibilizaci&#xF3;n en campo.
&#x2022;	Mejorar procesos y reducir tiempo mediante la implementaci&#xF3;n de herramientas inform&#xE1;ticas.
&#x2022;	Mejorar la toma de decisiones estrat&#xE9;gicas y las herramientas de control mediante la capacitaci&#xF3;n en gesti&#xF3;n financiera a nivel de socios y directivos.
&#x2022;	Identificar el verdadero efecto provocado por la plaga de la Roya, para ello se aplicar&#xE1; un censo que recoja informaci&#xF3;n en finca, &#xE9;sta informaci&#xF3;n ser&#xE1; de mucha utilidad para elaborar planes de negocios en productividad e investigaci&#xF3;n agr&#xED;cola el a&#xF1;o 2014.
&#x2022;	Mejorar el sistema de trazabilidad y conocer mejor la capacidad productiva en campo mediante la implementaci&#xF3;n de un sistema de informaci&#xF3;n geogr&#xE1;fico y productivo. (ubicaci&#xF3;n, producci&#xF3;n, rendimiento, productividad, aspectos sociales)

En 2014 se planifica lograr lo siguientes resultados: 
- informes financieros actualizados mensualmente
- 1 profesional capacitado como formador en gesti&#xF3;n financiera y 16 directivos y funcionarios capacitados
- Propuesta para Transformaci&#xF3;n de asociaci&#xF3;n a un modelo cooperativo y propuesta para aportes de inscripci&#xF3;n, aportes anuales y capitalizaci&#xF3;n de utilidades presentadas a asamblea general y regularizaci&#xF3;n legal
- 15 talleres para Sensibilizaci&#xF3;n de socios en cooperativismo
- Actualizaci&#xF3;n del plan estrategico a 2016 y elaboraci&#xF3;n de un plan financiero
- Formulaci&#xF3;n de 2 proyectos y presentados a Fondo Empleo y Fincit. Conseguir cr&#xE9;dito de USD 400.000 para renovaci&#xF3;n de cafetales.
- 585 socios registrados en base de datos con geo-referenciaci&#xF3;n
- 300 socios capacitados  en manejo practico de costos de producci&#xF3;n a nivel de finca, acopio total 18.000 quintales en pergamino
- Capacitaci&#xF3;n del equipo tecnico en tecnologia para incrementar productividad: 6 tecnicos y 15 promotores capacitados y e instalar 4 fincas representativas de 0,25 hectarea
- Participaci&#xF3;n en feria internacional (SCAA)
- Conseguir 2 nuevos clientes, 15.000 quintales organicos exportados (en 2013: 11.683 quintales)
- Actualizar Manual y Reglamento de Organizaci&#xF3;n y Funciones y Reglamento interno de trabajo (acopio, creditos, compras etc.)

2013

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditor&#xED;as externas

1. Cumplir con las buenas pr&#xE1;cticas de salud financiera
2. Contar con una estructura de costos de la Asociaci&#xF3;n para identificar posibles sobrecostos y corregir ineficiencias.
3. Capacitaci&#xF3;n financiera  a directivos (personal de caja)  y funcionarios de la asociaci&#xF3;n.
4. Implementaci&#xF3;n de un software de gesti&#xF3;n integral en la asociaci&#xF3;n.

Resultado 2: Incremento del patrimonio y consolidar la cantidad de socios activos

1. Programa de sensibilizaci&#xF3;n a directivos y a nivel de bases. Pol&#xED;tica de capitalizaci&#xF3;n, pertenencia y roles y funciones. Con efecto en 17 bases.
2. An&#xE1;lisis de la estructura jur&#xED;dica m&#xE1;s adecuada para Mountain coffee dentro del marco de una pol&#xED;tica de capitalizaci&#xF3;n propia.
3. Actualizaci&#xF3;n de valor de las construcciones en curso y revalorizaci&#xF3;n de activos.

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocio.

1. Diagn&#xF3;stico de efectos de la roya del caf&#xE9; en cultivos de los socios de MC. 
2. Implementaci&#xF3;n de un sistema de informaci&#xF3;n geogr&#xE1;fico y productivo. (ubicaci&#xF3;n, producci&#xF3;n, rendimiento, productividad, aspectos sociales).

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima

1. Estudio de costos a nivel de finca para conocer competitividad y productividad.

Resultado 5: Incremento de las ventas y diversificaci&#xF3;n de clientes

1. Prospecci&#xF3;n de mercado para comercializaci&#xF3;n de caf&#xE9; tostado molido a nivel nacional concentrado &#xFA;nicamente en compradores corporativos y masivos.

Resultado 6: Mejorar la eficiencia de los procesos de la empresa

1. Elaboraci&#xF3;n de propuesta de organigrama actualizado de la organizaci&#xF3;n.

2014

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
- Fortalecer y capacitar al equipo contable en contabilidad de costos
- Participaci&#xF3;n en programa de formaci&#xF3;n de formadores en gesti&#xF3;n financiera y replicar un taller en la propia organizaci&#xF3;n

Resultado 2: Incremento del patrimonio con y de los socios activos a traves de generar mayor compromiso de los socios
- Transformaci&#xF3;n de asociaci&#xF3;n a un modelo cooperativo y propuesta para aportes de inscripci&#xF3;n, aportes anuales y capitalizaci&#xF3;n de utilidades
- Sensibilizaci&#xF3;n de socios en cooperativismo

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios
- Actualizaci&#xF3;n del plan estrategico a 2016 y elaboraci&#xF3;n de un plan financiero
- Elaboraci&#xF3;n de propuesta para renovaci&#xF3;n de cafetales y incremento de productividad

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima
- Completar sistema de base de datos de socios con geo-referenciaci&#xF3;n
- Capacitaci&#xF3;n de socios en manejo practico de costos de producci&#xF3;n a nivel de finca
- Capacitaci&#xF3;n del equipo tecnico en tecnologia para incrementar productividad

Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes
- Participaci&#xF3;n en feria internacional (SCAA)

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos
- Actualizar Manual y Reglamento de Organizaci&#xF3;n y Funciones y Reglamento interno de trabajo (acopio, creditos, compras etc.)

Mejorar el Desempe&#xF1;o Empresarial</narrative>
  </description>
  <participating-org ref="Mountain Coffee" role="4" type="72">
   <narrative xml:lang="EN">Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-08-01" type="1"></activity-date>
  <activity-date iso-date="2013-08-23" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Pichanaki</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Jun&#xED;n</narrative>
   </description>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">37173</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">44048.55</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">43480</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">50803.13</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1108.48</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">1022.6</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">401.68</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">2528.45</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6736.43</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">4850</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1209.8</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">2203.44</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">138.78</value>
   <description>
    <narrative xml:lang="EN">Disbursement to Mountain Coffee</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">17623</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">20231</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">26425.55</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">30572.13</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">18625</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">20531</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">23179.73</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">33211.47</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">5473.2</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">36958</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">43780</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">221.52</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2012">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-01-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2013-08-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
