<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-12apcr-5825</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mettre en pratique l&apos;approche CASE</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Information 2013:
Le Togo n&apos;&#xE9;tant pas un pays prioritaire du gouvernement n&#xE9;erlandais, Agriterra sera oblig&#xE9; de terminer la collaboration avec l&apos;APCR en fin 2013. Cette ann&#xE9;e sera ainsi consacr&#xE9;e &#xE0; la consolidation des acquis et le renforcement des capacit&#xE9;s de la base. 


Information 2012:
La zone d&#x2019;intervention est la r&#xE9;gion centrale du Togo dans les pr&#xE9;fectures de Blitta, Sotouboua et Tchamba. 

La dur&#xE9;e de ce projet reste &#xE0; &#xEA;tre d&#xE9;terminer par la collaboration APCR/Agriterra mais les actions qui seront d&#xE9;crites ici couvriront la p&#xE9;riode de janvier &#xE0; D&#xE9;cembre 2012.

IMPACT ATTENDU &amp;#61607;	Les trois unions accompagn&#xE9;es s&#x2019;organisent mieux dans la production, la transformation et la vente group&#xE9;e de leurs produits agricoles
&amp;#61607;	Plusieurs groupements des unions appuy&#xE9;es deviennent des soci&#xE9;t&#xE9;s coop&#xE9;ratives agricoles selon la loi de l&#x2019;OHADA;
&amp;#61607;	L&#x2019;approche CASE est ma&#xEE;tris&#xE9;e par la majorit&#xE9; des coop&#xE9;ratives form&#xE9;es ;
&amp;#61607;	Les coop&#xE9;ratives de transformation des produits agricoles sont appuy&#xE9;s, accompagn&#xE9;s et g&#xE9;n&#xE8;rent de l&#x2019;emploie en milieu rural et une valeur ajout&#xE9;e sur les produits transform&#xE9;s ;
&amp;#61607;	Les liens entre les coop&#xE9;ratives de l&#x2019;APCR et les IMF ainsi que d&#x2019;autres acteurs sur le d&#xE9;veloppement des cha&#xEE;nes de valeur sont renforc&#xE9;s ;
&amp;#61607;	Les producteurs ne bradent plus les produits au moment des r&#xE9;coltes gr&#xE2;ce au stockage dans les magasins et &#xE0; la vente group&#xE9;e de leurs produits agricoles (syst&#xE8;me de warrantage) ; les quantit&#xE9;s des produits agricoles vendus sont connues et archiv&#xE9;es 
&amp;#61607;	Les paysans et paysannes deviennent de r&#xE9;els entrepreneurs, ils sont &#xE0; la fois initiateurs et acteurs.


Les Objectifs pour L&#x2019;ann&#xE9;e 2012

Objectif global/but : Am&#xE9;liorer le syst&#xE8;me de vente des produits agricoles et le revenu des OP de base en les reliant aux march&#xE9;s nationaux et internationaux.

Objectifs sp&#xE9;cifiques : 
-	Produire en grande quantit&#xE9; et de bonne qualit&#xE9; le soja et l&#x2019;anacarde pour un march&#xE9; bien cibl&#xE9;,
-	Accompagner une OP de base (Coop&#xE9;rative Talbount) &#xE0; transformer une partie de la production de l&#x2019;anacarde en amande de cajou et du jus clarifi&#xE9; de pomme de cajou,
-	Accompagner la dynamique des OP de base cibl&#xE9;es &#xE0; devenir des soci&#xE9;t&#xE9;s coop&#xE9;ratives selon la loi de l&#x2019;OHADA

Les r&#xE9;sultats attendus :
R1 : Plusieurs quantit&#xE9;s de tonnes de Soja et d&#x2019;Anacarde sont collect&#xE9;es par l&#x2019;APCR aupr&#xE8;s des OP de base accompagn&#xE9;es pour des march&#xE9;s bien connus.
R2 : La coop&#xE9;rative Talbount augmente ses activit&#xE9;s gr&#xE2;ce &#xE0; l&#x2019;am&#xE9;lioration de ses &#xE9;quipements et de la vente des produits finis (Jus de pomme de cajou et amandes de cajou)
R3 : Les OP de base accompagn&#xE9;es deviennent des soci&#xE9;t&#xE9;s coop&#xE9;ratives selon la loi OHADA et obtiennent leur immatriculation.
R4 : les liens entre les producteurs et les autres acteurs tels que transformateurs et IMF se formalise et se renforce

Description des activit&#xE9;s

1.	Atelier d&#x2019;information et de sensibilisation des responsables des OP  de base des trois unions cibl&#xE9;es pour le partage des objectifs vis&#xE9;s par le projet : 
Les objectifs vis&#xE9;s par le pr&#xE9;sent projet ne sont pas connus de tous les OP de base cibl&#xE9;e d&#x2019;o&#xF9; cette activit&#xE9; pour informer et former les leaders de ces OP de base sur les objectifs et les r&#xF4;les &#xE0; jouer par chaque partie prenante. Au cours de cet atelier les activit&#xE9;s entrant en ligne de compte de ce partenariat seront pr&#xE9;sent&#xE9;es &#xE0; tous les responsables des OP de base cibl&#xE9;e et les strat&#xE9;gies d&#x2019;atteinte aux objectifs vis&#xE9;s seront d&#xE9;finies par tous. On prendra le temps au cours des s&#xE9;ances pour mieux d&#xE9;finir les engagements et les pr&#xE9;visions de chaque OP de base impliqu&#xE9;e dans le programme. Il sera organis&#xE9; une journ&#xE9;e d&#x2019;atelier dans chaque union cibl&#xE9;e avec un responsable par OP de base membre de l&#x2019;Union. Au total 400 personnes issues des 422 OP de base seront touch&#xE9;es.

2.	Identification des producteurs impliqu&#xE9;s dans la production des deux principaux produits vis&#xE9;s et les superficies totales emblav&#xE9;es : 
Cette activit&#xE9;, se fera par une collecte de donn&#xE9;e organiser par l&#x2019;APCR en collaboration avec ces responsables de zone des unions, les responsables des OP de base et les animateurs recrut&#xE9;s pour les suivis et la collecte des principaux produits cibl&#xE9;s par chaque OP. Elle se fera directement sur le terrain pour v&#xE9;rifier la fiabilit&#xE9; des informations collect&#xE9;es. Les donn&#xE9;es &#xE0; collecter vont concerner le nombre exact de producteurs par OP de base de chaque union, le nombre de superficie r&#xE9;serv&#xE9;e pour chaque produit agricole cibl&#xE9; (Soja et Anacarde). L&#x2019;analyse des donn&#xE9;es donneront une situation r&#xE9;elle des quantit&#xE9;s pr&#xE9;visionnelles escompt&#xE9;es et une id&#xE9;e sur la mobilisation, la collecte et le stockage de ces produits agricoles. Il y a d&#xE9;j&#xE0; un march&#xE9; pour les deux produits cibl&#xE9;s. Les autres produits dont les quantit&#xE9;s seront relev&#xE9;es &#xE9;galement seront soumis &#xE0; la recherche de d&#xE9;bouch&#xE9;s. Au cours de la collecte, l&#x2019;APCR fera signer un engagement aux producteurs de base impliqu&#xE9;s dans la production des principales produits cibl&#xE9;s pour un suivi r&#xE9;gulier dans leurs champs par les animateurs et l&#x2019;engagement de mobiliser sa production pour la vente group&#xE9;e. Cette activit&#xE9; permettra de dresser le programme de suivi des animateurs au niveau des producteurs cibl&#xE9;s.

3.	Collecte et vente group&#xE9;e des produits cibl&#xE9;es : 
Il s&#x2019;agit d&#x2019;aider chaque union &#xE0; regrouper les quantit&#xE9;s des produits agricoles cibl&#xE9;s (Soja et Anacarde) pour leur permettre d&#x2019;honorer leur engagement vis-&#xE0;-vis des autres acteurs. Chaque animateur et l&#x2019;&#xE9;quipe technique de l&#x2019;APCR participeront &#xE0; cette activit&#xE9; de collecte. Les contrats seront d&#x2019;avance n&#xE9;gocier et accepter par tous. Cette activit&#xE9; n&#xE9;cessitera d&#x2019;autres fonds suppl&#xE9;mentaires que les unions essayeront de combler &#xE0; travers les cr&#xE9;dits aupr&#xE8;s des IMF. Les animateurs, les techniciens de l&#x2019;APCR et les responsables de zone APCR vont veiller &#xE0; l&#x2019;organisation et aux regroupements des produits agricoles dans les magasins appropri&#xE9;s avec les fonds de suivi. Pour se faire on aura besoin de 4 animateurs (2 pour l&#x2019;union de Tchamba, 1 pour l&#x2019;Union de Sotouboua et 1 pour l&#x2019;union de Blitta). Les animateurs seront bas&#xE9;s dans les localit&#xE9;s attribu&#xE9;es et seront aider par les responsables de Zone APCR. Ils seront coordonn&#xE9;s par le Conseiller OP (CNIEP/DE-APCR) pour les suivis et la collecte de donner. Apr&#xE8;s la vente group&#xE9;e, un bilan avec les responsables de chaque OP de base se fera pour partager les r&#xE9;sultats de la campagne et planifier les activit&#xE9;s &#xE0; r&#xE9;aliser. A ce bilan on invitera les autres acteurs pour les &#xE9;changes et la pr&#xE9;paration d&#x2019;une visite &#xE9;change aupr&#xE8;s de quelques unit&#xE9;s de transformation du Togo.

4.	Visite &#xE9;change entre producteurs et quelques usines de transformation : 
Il sera organiser &#xE0; l&#x2019;endroit des producteurs une visite &#xE9;change avec les unit&#xE9;s de transformation du Togo qui sollicitent leurs produits agricoles. Cela donnera l&#x2019;opportunit&#xE9; aux producteurs de faire des n&#xE9;gociations sur les prix des produits agricoles, de conna&#xEE;tre les produits finis de leurs productions et de recevoir directement les besoins de ces unit&#xE9;s en termes de quantit&#xE9; et de qualit&#xE9;. La visite prendra 2 jours avec 15 producteurs (5 par union) et 5 Techniciens. L&#x2019;objectif de la visite est de permettre aux producteurs de s&#x2019;impr&#xE9;gner de la r&#xE9;alit&#xE9; sur le march&#xE9; et &#xE9;ventuellement les contraintes des autres. Cette activit&#xE9; sera r&#xE9;alis&#xE9;e apr&#xE8;s les ventes group&#xE9;e.


5.	Sensibiliser et Former les responsables des OP de base sur la loi OHADA et le fonctionnement des soci&#xE9;t&#xE9;s coop&#xE9;ratives agricoles : 
Cette activit&#xE9; permettra aux unions accompagn&#xE9;es et leurs OP de base d&#x2019;avoir une identit&#xE9;, une reconnaissance et une cr&#xE9;dibilit&#xE9; des actions qu&#x2019;elles m&#xE8;neront dans leur milieu respectif. L&#x2019;objectif de cette activit&#xE9; est d&#x2019;amener les Unions de Groupements Agricoles (UGA) actuelles &#xE0; devenir des Unions de Coop&#xE9;ratives Agricoles (UCA) et leurs OP de base des coop&#xE9;ratives agricoles de base. Ceci permettra &#xE0; l&#x2019;APCR de r&#xE9;pondre &#xE0; l&#x2019;exigence du Minist&#xE8;re de l&#x2019;Agriculture, de l&#x2019;Elevage et de la P&#xEA;che (MAEP) au respect de loi de l&#x2019;OHADA. L&#x2019;APCR organisera &#xE0; cet effet des ateliers de sensibilisation et encouragera les OP de base &#xE0; organiser les Assembl&#xE9;es G&#xE9;n&#xE9;rales Constitutives (AGC) pour changer de statut, pass&#xE9; de groupement en coop&#xE9;rative. 
Cette activit&#xE9; se fera progressivement selon l&#x2019;&#xE9;volution des OP de base de ces unions cibl&#xE9;es. Trois ateliers (Formation et sensibilisation, appui &#xE0; l&#x2019;&#xE9;laboration des textes organiques et organisation des AGC) seront organis&#xE9;s au niveau de chaque union accompagn&#xE9;e pour aider les membres &#xE0; mieux comprendre le fonctionnement des coop&#xE9;ratives avec les sp&#xE9;cialistes du MAEP. 
Les ateliers de sensibilisations toucheront chaque OP de base des unions accompagn&#xE9;s au total 422 groupements de base pour les 3 unions. Les formations concerneront quelques leaders de ces unions cibl&#xE9;es au Total 75 personnes seront form&#xE9;s dont au moins 30 femmes. A l&#x2019;issu des formations, 10 groupements au sein de chaque union seront accompagn&#xE9;s &#xE0; tenir leur AGC et &#xE0; obtenir leur immatriculation. Au Total 30 OP de base auront leur immatriculation. Les unions aussi seront accompagn&#xE9;es &#xE0; obtenir leur immatriculation. 

6.	Suivi et &#xE9;valuation interne des activit&#xE9;s du projet : 
Cette activit&#xE9; incombe &#xE0; l&#x2019;APCR &#xE0; travers l&#x2019;appui conseil du CNIEP et la collecte de donn&#xE9;es. Elle se fera en collaboration avec les animateurs recrut&#xE9;s et les responsables de Zone et les responsables des unions accompagn&#xE9;es et ceci tout au long de l&#x2019;ex&#xE9;cution du projet. Certains Responsables de Zone sont d&#xE9;j&#xE0; &#xE9;quip&#xE9;s par APCR pour le travail de suivi, les animateurs ne feront que s&#x2019;appuyer sur eux. La fr&#xE9;quence des suivis se fera en fonction de l&#x2019;intensit&#xE9; des activit&#xE9;s des OP de base des unions accompagn&#xE9;es. Les outils de suivi &#xE9;valuation seront &#xE9;labor&#xE9;s d&#x2019;un commun accord avec Agriterra selon les indicateurs de collecte. Pour ce faire l&#x2019;APCR doit recruter des animateurs (niveau Technicien Agricole) et les mettre &#xE0; disposition des unions accompagn&#xE9;es pour le suivi r&#xE9;gulier et la collecte des donn&#xE9;es. L&#x2019;&#xE9;quipe technique profitera des suivis sur le terrain pour vulgariser les bonnes pratiques agricoles, les techniques de r&#xE9;coltes et initiera des petites formations sur l&#x2019;entreprenariat rural et les avantages des ventes group&#xE9;es. L&#x2019;&#xE9;quipe de suivi appuiera &#xE9;galement l&#x2019;&#xE9;volution des dossiers des OP de base pour leur immatriculation.

7.	Audit des comptes au niveau de l&#x2019;APCR : 
Cette activit&#xE9; sera r&#xE9;alis&#xE9;e &#xE0; la fin de l&#x2019;exercice 2012 par un cabinet d&#x2019;expertise en la mati&#xE8;re. Elle permettra de mesurer la capacit&#xE9; de gestion de l&#x2019;APCR des subventions qu&#x2019;elle b&#xE9;n&#xE9;ficie de ses partenaires. L&#x2019;audit portera selon le co&#xFB;t sur un ou deux ans d&#x2019;activit&#xE9;s &#xE0; savoir les ann&#xE9;es 2011 et/ou 2012. 

IV.  l&#x2019;&#xE9;quipe du projet et mat&#xE9;riels n&#xE9;cessaires &#xE0; la r&#xE9;alisation des activit&#xE9;s.

L&#x2019;&#xE9;quipe du projet sera compos&#xE9; de la Direction ex&#xE9;cutive de l&#x2019;APCR &#xE0; travers son CNIEP qui est actuellement le Directeur Ex&#xE9;cutif pour les appui-conseils aux producteurs des OP cibl&#xE9;s, la secr&#xE9;taire comptable APCR pour les aspects financier, les animateurs recrut&#xE9;s et plac&#xE9;s dans les unions et les responsables de zone APCR. Au niveau des b&#xE9;n&#xE9;ficiaires on aura l&#x2019;appui des responsables des OP de base et les leaders des unions pour la mobilisation dans la production, la collecte et la vente group&#xE9;e des produits agricoles. 
Les animateurs seront tous &#xE9;quip&#xE9;s d&#x2019;une moto et casque pour la zone qui leur sera attribu&#xE9;e. Ils travailleront en collaboration avec les responsables de Zone APCR et le Directeur Ex&#xE9;cutif. On aura donc en tout 5 motos avec une moto pour la direction ex&#xE9;cutive. Il est aussi important d&#x2019;avoir au niveau de l&#x2019;APCR une photocopieuse pour la multiplication des fiches de suivi-&#xE9;valuation, un ordinateur portable et un projecteur pour animer les formations et les ateliers bilans.

Ce projet vise &#xE0; renforcer les OP de base de trois unions membres de l&#x2019;APCR. Les b&#xE9;n&#xE9;ficiaires directes sont donc les paysans et paysannes des groupements ou coop&#xE9;ratives membres de ces unions. Le tableau ci-dessous donne une repr&#xE9;sentation des b&#xE9;n&#xE9;ficiaires et les principaux produits agricoles qui seront accompagn&#xE9;s au niveau de ces unions. 

La strat&#xE9;gie de l&#x2019;APCR est d&#x2019;utilis&#xE9; les m&#xEA;mes paysans pour obtenir plusieurs produits agricoles et les relier aux march&#xE9;s. La plupart des membres de ces unions sont polyvalents. Ils font plusieurs cultures &#xE0; la fois dans l&#x2019;ann&#xE9;e, les vivriers, les cultures de rente telle le coton y compris le mara&#xEE;chage &#xE0; contre saison. Mais l&#x2019;id&#xE9;e du conseil d&#x2019;administration de l&#x2019;APCR est de faire en sorte que chaque union choisisse au moins trois principaux produits agricoles qu&#x2019;elle pourra mobiliser pour les ventes group&#xE9;es. L&#x2019;exploitation familiale &#xE9;tant au centre des activit&#xE9;s, tous les paysans produisent d&#x2019;abord pour l&#x2019;autoconsommation et c&#x2019;est l&#x2019;exc&#xE8;s de la production c&#xE9;r&#xE9;ali&#xE8;re qui est commercialis&#xE9;e. Certains membres de l&#x2019;union de la pr&#xE9;fecture de Tchamba se sp&#xE9;cialisent aujourd&#x2019;hui dans le mara&#xEE;chage. Ils produisent abondamment du chou, du piment et de la Tomate chaque ann&#xE9;e.

Parmi ces pr&#xE9;visions l&#x2019;APCR a d&#xE9;j&#xE0; un contrat pour deux produits : le Soja pour 1500 Tonnes avec une unit&#xE9; de transformation de soja en huile au Ghana et pour 500 Tonnes d&#x2019;anacarde pour un grossiste indien. D&#x2019;o&#xF9; l&#x2019;accent sur ces deux produits agricoles pour cette ann&#xE9;e 2012. Les autres produits ne seront pas n&#xE9;glig&#xE9;s d&#xE8;s qu&#x2019;on aura un march&#xE9; on reliera les unions &#xE0; ces march&#xE9;s. Le march&#xE9; local existe mais de fa&#xE7;on dispers&#xE9;.

Am&#xE9;liorer le syst&#xE8;me de production et de commercialisation des produits agricoles et le revenu annuel des OP de base en les reliant aux march&#xE9;s nationaux et internationaux.</narrative>
  </description>
  <participating-org ref="APCR" role="4" type="72">
   <narrative xml:lang="EN">Association Paysanne pour la Communication des Ruraux</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-02-23" type="2"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="TG" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Tchamba</narrative>
   </name>
  </location>
  <sector code="31110" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <sector code="31191" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Marketing &amp; Sales</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">43974</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">52417.93</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">47910</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">58282.9</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">7649</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association Paysanne pour la Communication des Ruraux</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">3714.7</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">4103.32</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">732.66</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">386.7</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">2562.74</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">350.4</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">2247</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">8402</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Association Paysanne pour la Communication des Ruraux</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Association Paysanne pour la Communication des Ruraux</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">9665</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Association Paysanne pour la Communication des Ruraux</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Association Paysanne pour la Communication des Ruraux</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">39649.93</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">48617.9</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">4366</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Not specified</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Not specified</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">2175</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Association Paysanne pour la Communication des Ruraux</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Association Paysanne pour la Communication des Ruraux</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">55</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Association Paysanne pour la Communication des Ruraux</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Association Paysanne pour la Communication des Ruraux</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">34801.4</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">46624.06</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">-6303.94</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">272</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">32875</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">37766</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">-7387</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">272</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#30 Local groups established</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has solid and representative local membership base (&#x2018;representativeness&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#30 Local groups established</narrative>
    </title>
    <baseline value="0.0" year="2011">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-01-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="116.0"></target>
     <actual value="120.0"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-12-31"></period-end>
     <target value="30.0"></target>
     <actual value="56.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#15 Approved accounting system</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO&#x2019;s financial management system is sound and transparent (&#x2018;financial solidity&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#15 Approved accounting system</narrative>
    </title>
    <baseline value="0.0" year="2011">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
    <period>
     <period-start iso-date="2013-01-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
