<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11cpf-5716</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Soutien aux initiatives &#xE9;conomiques locales des membres</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">1. Bref r&#xE9;sum&#xE9; du projet
1.1 Historique: 
La Conf&#xE9;d&#xE9;ration Paysanne du Faso est une organisation de paysans. Sa raison sociale est avant tout d&#x2019;&#x153;uvrer &#xE0; leur bonne organisation  et &#xE0; la d&#xE9;fense de leurs int&#xE9;r&#xEA;ts. Le sort de la paysannerie burkinab&#xE9; est donc intimement li&#xE9; &#xE0; l&#x2019;agriculture familiale qui est son soubassement &#xE9;conomique. 
Au Burkina Faso,  l&#x2019;exploitation agricole familiale repose sur une polyculture avec des activit&#xE9;s diversifi&#xE9;es (productions v&#xE9;g&#xE9;tale, animale, foresti&#xE8;re, p&#xEA;che, chasse, etc..).  Elle a un ancrage culturel solide dans la soci&#xE9;t&#xE9; burkinab&#xE9;.  C&#x2019;est pourquoi les producteurs r&#xE9;affirment le principe pour une agriculture familiale se modernisant au rythme des r&#xE9;alit&#xE9;s socio-&#xE9;conomiques et culturelles du pays.
C&#x2019;est pour cette raison que La CPF a &#xE9;labor&#xE9; un plan strat&#xE9;gique 2010-2014 et s&#x2019;att&#xE8;le pr&#xE9;sentement &#xE0; sa mise en &#x153;uvre avec l&#x2019;aide de ses partenaires. 
Ce projet est une suite logique  &#xE0; toutes les actions men&#xE9;es par la CPF avec l&#x2019;appui de ses partenaires. Il est soumis &#xE0; Agriterra et est extrait de l&#x2019;orientation strat&#xE9;giques 2(deux) et 3(trois) du Plan Strat&#xE9;gique et concerne respectivement les axes 2 et 3 et les axes 1,2 et 3.
Un projet avait d&#xE9;j&#xE0; &#xE9;t&#xE9; formul&#xE9; et mis en &#x153;uvre avec Agriterra en 2009  sur les aspects de communication dans lequel elle a mis en place des cadres de concertation des OP, fonctionnels au niveau r&#xE9;gional, qui permettaient aux producteurs d&#x2019;une m&#xEA;me r&#xE9;gion de se retrouver pour &#xE9;changer sur les enjeux li&#xE9; au d&#xE9;veloppement de l&#x2019;agriculture. 
C&#x2019;est toujours dans cette dynamique que la CPF voudrait solliciter l&#x2019;appui d&#x2019;Agriterra pour la mise en &#x153;uvre de son Plan strat&#xE9;gique et particuli&#xE8;rement  soutenir les producteurs au niveau des cadres r&#xE9;gionaux de concertation.

1.2 Justification

L&#x2019;agriculture burkinab&#xE8;, &#xE0; l&#x2019;image de celle des autres pays du sahel, est fortement d&#xE9;pendante des conditions naturelles. Le niveau de production est fonction de la pluviom&#xE9;trie marqu&#xE9;e par une grande fluctuation. Les exploitations agricoles familiales sont de ce fait tr&#xE8;s vuln&#xE9;rables. Peu &#xE9;quip&#xE9;es, elles sont de plus en plus confront&#xE9;es aux cons&#xE9;quences de l&#x2019;ouverture du march&#xE9; national.
L&#x2019;environnement mondial dans lequel &#xE9;volue le secteur agricole burkinab&#xE9; est marqu&#xE9; par deux temps forts : 1)- la mont&#xE9;e du lib&#xE9;ralisme suite &#xE0; la mise en &#x153;uvre des programmes d&#x2019;ajustement structurel et 2)- la flamb&#xE9;e des prix.
Pendant que le cadre g&#xE9;n&#xE9;ral du commerce des produits agricoles est arr&#xEA;t&#xE9; au niveau de l&#x2019;OMC, on constate que sous la pression des institutions Brettons Woods (BM, FMI) les gouvernements des pays en voie de d&#xE9;veloppement sont oblig&#xE9;s de r&#xE9;duire leur appui &#xE0; l&#x2019;agriculture et d&#x2019;ouvrir leur march&#xE9;, pendant ce temps les pays occidentaux continuent de prot&#xE9;ger et de subventionner leurs agriculteurs. 
Ces conditions d&#xE9;favorables au d&#xE9;veloppement de l&#x2019;agriculture africaine ont amen&#xE9; les acteurs de d&#xE9;veloppement rural notamment les organisations de producteurs &#xE0; appeler &#xE0; la  mobilisation de leurs membres et des opinions publics dans leurs pays afin d&#x2019;identifier et de mettre en &#x153;uvre des m&#xE9;thodes de lutte visant &#xE0; trouver les solutions idoines &#xE0; la situation. 
Une des solutions est la promotion des march&#xE9;s r&#xE9;gionaux par les Institutions d&#x2019;int&#xE9;gration r&#xE9;gionale (CEDEAO, UEMOA). Avec toutes ces dynamiques en cours, la r&#xE9;gion va constituer un march&#xE9; potentiel important &#xE0; conqu&#xE9;rir pour les produits agricoles burkinab&#xE9;. 
Comme tout march&#xE9;, il a ses conditions d&#x2019;acc&#xE8;s dont l&#x2019;une des plus importantes est d&#x2019;offrir les produits en quantit&#xE9; et en qualit&#xE9; suffisante. Aussi importe-il que le secteur agricole burkinab&#xE9; se pr&#xE9;pare &#xE0; &#xEA;tre un fournisseur de ce march&#xE9; en sachant adapter l&#x2019;offre &#xE0; la demande. 
Le choix par les politiques agricoles communes  de travailler &#xE9;galement sur l&#x2019;axe de la souverainet&#xE9; alimentaire interpelle les agriculteurs africains &#xE0; se mettre &#xE0; la hauteur des attentes en am&#xE9;liorant leurs performances. Voil&#xE0; pourquoi le renforcement des capacit&#xE9;s d&#x2019;offre du secteur agricole burkinab&#xE9; est une pr&#xE9;occupation pour la CPF.
Les exploitants familiaux connaissent des difficult&#xE9;s pour acc&#xE9;der  au financement de leurs activit&#xE9;s de production. Ainsi la CPF va   attirer l&#x2019;attention des autorit&#xE9;s sur cette probl&#xE9;matique qui constitue un v&#xE9;ritable goulot d&#x2019;&#xE9;tranglement pour la modernisation des exploitations familiales. Hormis  la fili&#xE8;re coton qui b&#xE9;n&#xE9;ficie d&#x2019;une politique d&#x2019;acc&#xE8;s au cr&#xE9;dit, aucune autre fili&#xE8;re v&#xE9;g&#xE9;tale n&apos;est sp&#xE9;cifiquement prise en compte par les Institutions de Micro-Finance  et les banques. En cons&#xE9;quence, les producteurs principalement ceux des produits c&#xE9;r&#xE9;aliers/vivriers  sont confront&#xE9;s &#xE0; l&apos;absence de produits  financiers adapt&#xE9;s &#xE0; leurs besoins. 
Les producteurs rencontrent des difficult&#xE9;s r&#xE9;elles &#xE0; conqu&#xE9;rir des march&#xE9;s.  Ils  bradent leurs exc&#xE9;dents  en g&#xE9;n&#xE9;ral avec les collecteurs du village ou quelques rares commer&#xE7;ants qui  les ach&#xE8;tent &#xE0; des prix  souvent en dessous des co&#xFB;ts de production. Ceci  est de nature &#xE0; d&#xE9;courager la production et par cons&#xE9;quent aucun producteur ne pourra investir dans son exploitation.
La transformation et valorisation  des produits agricoles sont insuffisantes : Elles sont li&#xE9;es au co&#xFB;t &#xE9;lev&#xE9; des &#xE9;quipements modernes, donc pas accessibles aux op&#xE9;rateurs et la faible consommation des produits locaux  au d&#xE9;triment des produits import&#xE9;s et manufactur&#xE9;s.
Les produits locaux transform&#xE9;s qui sont tr&#xE8;s nourrissants, ne sont pas connus par la majorit&#xE9; de la population urbaine.
L&#x2019;insuffisance de connaissances techniques des producteurs, caus&#xE9;e  par les mesures du programme d&#x2019;Ajustement Structurel des ann&#xE9;es 90 ne leur permettent pas de bien g&#xE9;rer leurs exploitations qui sont de surcro&#xEE;t victimes des changements climatiques.

1.3 contexte du projet

L&#x2019;agriculture au Burkina Faso est un des secteurs de l&#x2019;&#xE9;conomie nationale dont l&#x2019;importance s&#x2019;affirme de jour en jour. Elle fournit de l&#x2019;emploi pour la majeure partie de la population active (86%) et constitue une des principales activit&#xE9;s cr&#xE9;atrices de richesse du pays.  En effet, selon les ann&#xE9;es, la part contributive des activit&#xE9;s agricoles repr&#xE9;sente  30 &#xE0; 40% du PIB national. Les &#xE9;tudes montrent que l&#x2019;agriculture fournit les principales sources de croissance &#xE9;conomique du pays. Le r&#xF4;le incontournable de l&#x2019;agriculture dans le d&#xE9;veloppement  et la r&#xE9;duction de la pauvret&#xE9; est d&#xE9;sormais reconnu, mais les politiques agricoles ne lui ont pas allou&#xE9; les ressources &#xE0; la hauteur du poids qu&#x2019;elle repr&#xE9;sente. Les pratiques agricoles demeurent extensives et peu productives. Cela s&#x2019;explique par le faible investissement dans le secteur mais aussi par les difficult&#xE9;s d&#x2019;acc&#xE8;s aux innovations techniques et aux march&#xE9;s. N&#xE9;anmoins l&#x2019;agriculture apporte sa part contributive &#xE0; la croissance du PIB.  En effet,  l&#x2019;analyse d&#xE9;taill&#xE9;e r&#xE9;v&#xE8;le que le sous secteur de la production v&#xE9;g&#xE9;tale contribue en moyenne pour 60% &#xE0; la formation de la valeur ajout&#xE9;e agricole (PIB agricole). Les sous secteurs &#xE9;levage et environnement (p&#xEA;che, chasse et for&#xEA;t) contribuent respectivement en moyenne de 28% et de 12% &#xE0; la cr&#xE9;ation de la PIBA. L&#x2019;analyse de la commercialisation des produits agricoles montre une faible mise &#xE0; march&#xE9; des produits vivriers. En effet, le taux de commercialisation des c&#xE9;r&#xE9;ales se situe autour de 9% de la production nette. Le faible taux de commercialisation des produits vivriers s&#x2019;explique par le fait que la production est destin&#xE9;e principalement &#xE0; l&#x2019;autoconsommation et les gains en terme de productivit&#xE9; constat&#xE9;s ne sont pas suffisants pour g&#xE9;n&#xE9;rer un surplus important pour la vente. Par ailleurs on note que les prix au producteur sont instables m&#xEA;me pour celui du coton qui a b&#xE9;n&#xE9;fici&#xE9; pendant longtemps de la politique de soutien et de stabilisation des prix.
L&#x2019;actualit&#xE9; du domaine politique Burkinab&#xE8; est marqu&#xE9;e par l&#x2019;&#xE9;laboration du Plan National du Secteur rural(PNSR) et la Strat&#xE9;gie de Croissance Acc&#xE9;l&#xE9;r&#xE9;e pour le D&#xE9;veloppement Durable(SCADD). La CPF en tant que OP repr&#xE9;sentative du monde rural, participe &#xE0; l&#x2019;&#xE9;laboration de ces deux politiques.

1.4 Objectifs du projet

Objectif global
L&#x2019;objectif global poursuivi par le projet est de Contribuer au d&#xE9;veloppement des initiatives &#xE9;conomiques locales au niveau national.

 Objectifs sp&#xE9;cifiques
D&#x2019;une mani&#xE8;re sp&#xE9;cifique, il s&#x2019;agit de :
-	Renforcer l&#x2019;Int&#xE9;gration de l&#x2019;exploitation familiale dans l&#x2019;&#xE9;conomie nationale,
-	Soutenir la Formation professionnelle des producteurs,
-	Renforcer la Promotion des fili&#xE8;res et l&#x2019;organisation du march&#xE9; des produits agricoles

1.5 R&#xE9;sultats:

A la fin du projet la CPF voudrait atteindre les r&#xE9;sultats suivants :
-	Des m&#xE9;canismes de commercialisation des produits agricoles sont mis en  place 
-	Des march&#xE9;s porteurs tant int&#xE9;rieurs qu&#x2019;ext&#xE9;rieurs pour les produits agricoles v&#xE9;g&#xE9;taux et animaux sont recherch&#xE9;s 
-	Les capacit&#xE9;s techniques des producteurs sont renforc&#xE9;es
-	Les produits locaux nationaux sont promus
-	Des m&#xE9;canismes d&#x2019;approvisionnement des intrants mis en place
-	Plaidoyer sur le financement des exploitations familiales, prix minimum garanti men&#xE9;
-	Les produits agricoles transform&#xE9;s sont promus par l&#x2019;organisation des journ&#xE9;es promotionnelles et la participation aux foires en partenariat avec l&#x2019;Etat et la FIAB 


2. Informations g&#xE9;n&#xE9;rales sur le projet

 Les principaux acteurs du projet sont les producteurs membres de la Conf&#xE9;d&#xE9;ration Paysanne du Faso  et r&#xE9;sidant dans les aires des cadres r&#xE9;gionaux de concertation des OP. Ils sont &#xE9;conomiquement pauvres avec un indice de pauvret&#xE9; &#xE9;gal &#xE0; 52%. Ils sont faiblement  &#xE9;quip&#xE9;s en mat&#xE9;riels agricoles  et en infrastructures de mise &#xE0; march&#xE9;. Les transformatrices poss&#xE8;dent peu d&#x2019;&#xE9;quipements de transformation pour leurs activit&#xE9;s et de moyens financiers limit&#xE9;s pour acheter la mati&#xE8;re premi&#xE8;re. Les autres membres des OP et les membres  de familles des principaux b&#xE9;n&#xE9;ficiaires sont les b&#xE9;n&#xE9;ficiaires indirects du projet.
Les fili&#xE8;res c&#xE9;r&#xE9;ali&#xE8;re et mara&#xEE;ch&#xE8;re sont concern&#xE9;es par ce projet. Des march&#xE9;s potentiels pour ces produits existent au niveau national et r&#xE9;gional et sont &#xE0; prospecter.

Activit&#xE9;s principales

1. activit&#xE9;s principales et r&#xE9;sultats

Les actions envisag&#xE9;es  sont regroup&#xE9;es suivant les r&#xE9;sultats attendus du projet :
-	R1OS1 : Des m&#xE9;canismes de commercialisation des produits agricoles sont mis en  place 
Les activit&#xE9;s envisag&#xE9;es par ce r&#xE9;sultats consiste en la d&#xE9;termination d&#x2019;un m&#xE9;canisme de commercialisation des produits agricole par l&#x2019;organisation du warrantage avec les institutions financi&#xE8;res pour &#xE9;viter le bradage des r&#xE9;coltes ; le renforcement des capacit&#xE9;s &#xE0; contractualiser la production marchande et &#xE0; organiser des ventes group&#xE9;es et &#xE0; la r&#xE9;alisation d&#x2019;infrastructure indispensable pour les ventes group&#xE9;es.


-	R2.OS1 : Des march&#xE9;s porteurs tant int&#xE9;rieurs qu&#x2019;ext&#xE9;rieurs pour les produits agricoles v&#xE9;g&#xE9;taux et animaux sont recherch&#xE9;s 
L&#x2019;atteinte de ce r&#xE9;sultat consiste &#xE0; organiser des voyages de prospection au niveau national et international.

-	R1.OS2 : Les capacit&#xE9;s techniques des producteurs sont renforc&#xE9;es
Pour accro&#xEE;tre la qualit&#xE9; de la production en vue de la rendre comp&#xE9;titive, il est imp&#xE9;ratif que des producteurs des cadres r&#xE9;gionaux de concertation des OP soient form&#xE9;s en : en en animation de groupe  et entreprenariat coop&#xE9;ratif et en  &#xE9;laboration de plans d&#x2019;affaires.
-	 R1.OS3 : Les produits locaux nationaux sont promus

Pour une connaissance accru des produits locaux par la population surtout urbaine, la production et la diffusion d&#x2019;un spot t&#xE9;l&#xE9; sur la consommation des produits et une sensibilisation m&#xE9;diatis&#xE9;e dans un lieu public (march&#xE9; d&#x2019;un quartier) en collaboration avec la Ligue des consommateur du Burkina(LCB)  ainsi que l&#x2019;organisation de d&#xE9;gustation de mets locaux  s&#x2019;av&#xE8;rent n&#xE9;cessaires. Aussi, la participation &#xE0; des journ&#xE9;es promotionnelles permettra aux visiteurs de conna&#xEE;tre les produits locaux et les consommer. Ces actions  auront une incidence sur la commercialisation des produits agricole (contact avec des acheteurs pouvant aboutir &#xE0; un contrat de vente). 
-	R2.OS3 : Des m&#xE9;canismes d&#x2019;approvisionnement des intrants sont mis en place
Il s&#x2019;agit dans ce r&#xE9;sultat de d&#xE9;terminer des m&#xE9;canismes pour l&#x2019;approvisionnement des producteurs en intrants par l&#x2019;organisation d&#x2019;un voyage au B&#xE9;nin avec l&#x2019;appui d&#x2019;un consultant pour s&#x2019;inspirer de l&#x2019;exp&#xE9;rience b&#xE9;ninoise en mati&#xE8;re d&#x2019;approvisionnement en intrants. Les informations qui seront obtenues &#xE0; partir de ce voyage d&#x2019;&#xE9;tude permettront de formuler des propositions &#xE0; soumettre aux autorit&#xE9;s nationale par l&#x2019;organisation de 2 rencontres au pr&#xE8;s de ces derni&#xE8;res.
-	R3.OS3 : Plaidoyer sur le financement des exploitations familiales, prix minimum garanti men&#xE9;
Les petits producteurs ont un acc&#xE8;s difficile au financement de leur exploitation qui contribue &#xE0; la s&#xE9;curit&#xE9; alimentaire. La r&#xE9;alisation d&#x2019;une &#xE9;mission radio diffus&#xE9;e sur la 
prise en compte du prix minimum garanti suscitera les autorit&#xE9;s &#xE0; fixer le prix des produits locaux de concert avec les producteurs.
La production et la diffusion d&#x2019;un article sur le financement des exploitations familiales, incitera les partenaires financiers et l&#x2019;&#xE9;tat &#xE0; doter les producteurs de cr&#xE9;dits adapt&#xE9;s &#xE0; l&#x2019;agriculture.

-	R4.OS3 : Les produits agricoles transform&#xE9;s sont promus par l&#x2019;organisation des journ&#xE9;es promotionnelles et la participation aux foires en partenariat avec l&#x2019;Etat et la FIAB 
Les produits agricoles sont faiblement transform&#xE9;s et valoris&#xE9;s. Pire, ces produits transform&#xE9;s ne sont pas connus et consommer par les m&#xE9;nages urbains. La CPF est convaincue qu&#x2019;une formation des  membres de la F&#xE9;d&#xE9;ration des Transformatrices des Produits Agricoles du Burkina (FENATPAB) en technique de formation et une dotation des unions de  cette f&#xE9;d&#xE9;ration en mat&#xE9;riels de transformation contribueront &#xE0; promouvoir la transformation des produits agricoles. Aussi, La participation aux foires organis&#xE9;es par l&#x2019;&#xE9;tat ou les partenaires permettra de promouvoir les produits agricoles transform&#xE9;s et ainsi augmenter les revenus des producteurs.

2. suivi-&#xE9;valuation 

Le suivi permettra d&#x2019;avoir les informations n&#xE9;cessaires sur l&#x2019;&#xE9;volution des activit&#xE9;s, la pertinence des m&#xE9;thodologies et l&#x2019;atteinte des r&#xE9;sultats dans le cadre de cette action afin d&#x2019;apporter les corrections n&#xE9;cessaires. Chaque mission de suivi sera consign&#xE9;e dans un rapport.
Une rencontre de d&#xE9;marrage des activit&#xE9;s du projet va &#xEA;tre organis&#xE9;e par la CPF avec les fa&#xEE;ti&#xE8;res membres. Au cours de cette  rencontre  la CPF va expliquer les bases et les exigences du bailleur et pr&#xE9;senter le calendrier op&#xE9;rationnel d&#x2019;ex&#xE9;cution du projet (feuille de route). 
Le suivi des activit&#xE9;s  se fera trimestriellement  par le charg&#xE9; de suivi-&#xE9;valuation de la CPF. Le gestionnaire comptable r&#xE9;digera le rapport  financier tous les semestres.  
Par trimestre le secr&#xE9;taire Permanent  rend compte au conseil de gestion de la CPF sur l&#x2019;avanc&#xE9; du projet .Celui-ci apporte ses amendements et valide  le rapport. Le secr&#xE9;taire ex&#xE9;cutif transmet le rapport trimestriel &#xE0; Agriterra. Il envoie en m&#xEA;me temps la planification des activit&#xE9;s des autres mois &#xE0; venir.
3. Durabilit&#xE9; du projet:

 La CPF qui est  responsable de l&#x2019;action,  est une organisation reconnue l&#xE9;galement par les autorit&#xE9;s administratives  et politiques du pays. 
Elle poss&#xE8;de des exp&#xE9;riences confirm&#xE9;es dans la gestion de projets et programmes de d&#xE9;veloppement. Ces exp&#xE9;riences ant&#xE9;rieures de la CPF sont des atouts consid&#xE9;rables pour la r&#xE9;ussite du pr&#xE9;sent projet et l&#x2019;apr&#xE8;s projet. 
 La CPF est devenue aujourd&#x2019;hui  une organisation incontournable dans le domaine des politiques agricoles et de la s&#xE9;curit&#xE9; alimentaire au Burkina. Elle est associ&#xE9;e &#xE0; tous les processus concernant l&#x2019;agriculture au niveau national et r&#xE9;gional et se positionne comme l&#x2019;interlocuteur repr&#xE9;sentant les int&#xE9;r&#xEA;ts des producteurs agricoles du Burkina devant l&#x2019;Etat. Pour am&#xE9;liorer son fonctionnement et efficacit&#xE9;, en janvier 2010, elle a organis&#xE9; une table ronde de ses partenaires techniques et financiers  pour pr&#xE9;senter son plan strat&#xE9;gique 2009-2013 et demander leur accompagnement concert&#xE9;.   
Par ailleurs, la CPF constitue la plateforme nationale du r&#xE9;seau r&#xE9;gional  des organisations paysannes et  de producteurs de l&#x2019;Afrique de l&#x2019;Ouest (ROPPA), qui est l&#x2019;interlocuteur de la CEDEAO dans le domaine de l&#x2019;agriculture. 
Le projet qui renforce les capacit&#xE9;s des producteurs pour entreprendre des initiatives &#xE9;conomiques locales continuera apr&#xE8;s la fin du projet. En effet certaines actions du projet resteront p&#xE9;rennes parce qu&#x2019;elles g&#xE9;n&#xE8;reront des revenus qui permettront au producteurs de continuer &#xE0; les r&#xE9;aliser permanentent.   
Les b&#xE9;n&#xE9;ficiaires des diff&#xE9;rentes formations pr&#xE9;vues sont charg&#xE9;s de d&#xE9;multiplier ces formations aupr&#xE8;s des autres membres des organisations de producteurs.
Les connaissances qui seront acquises en &#xE9;laboration de plan d&#x2019;affaires permettront  aux producteurs de ma&#xEE;triser leurs rentabilit&#xE9;s et de pr&#xE9;voir les investissements et entretiens n&#xE9;cessaires &#xE0; leur durabilit&#xE9;.

Influence national and inter-governmental international decision making bodies on common agriculture issues affecting small scale male and female farmers</narrative>
  </description>
  <participating-org ref="CPF" role="4" type="72">
   <narrative xml:lang="EN">Conf&#xE9;d&#xE9;ration Paysanne du Faso</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2011-04-01" type="1"></activity-date>
  <activity-date iso-date="2011-07-11" type="2"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Ouagadougou</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Tout le pays</narrative>
   </description>
  </location>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
 </iati-activity>
</iati-activities>
