<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-16cpc-6614</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capitalisation de l&apos;approche  FACT4Budget dans le suivi du budget allou&#xE9; &#xE0; l&apos;agriculture</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La Conf&#xE9;d&#xE9;ration Nationale des Producteurs Agricoles du Congo, CONAPAC en sigle, est une plateforme nationale regroupant 11 f&#xE9;d&#xE9;rations provinciales des organisations des producteurs agricoles r&#xE9;unissant autour de 500000 membres dans les organisations de base Elle est cr&#xE9;e depuis le 22 Octobre 2011 avec pour mission essentielle la repr&#xE9;sentation et la d&#xE9;fense des int&#xE9;r&#xEA;ts des producteurs agricoles. Elle milite pour l&#x2019;&#xE9;mergence d&#x2019;un mouvement paysan fort &#xE0; travers la R&#xE9;publique D&#xE9;mocratique du Congo.La CONAPAC veut capitaliser l&#x2019;approche FACT dans le suivi du budget allou&#xE9; &#xE0; l&#x2019;agriculture. Le pr&#xE9;sent plan d&#x2019;action s&#x2019;aligne sur les piliers suivants du plan strat&#xE9;gique de la CONAPAC :- Gestion des connaissances et renforcement du leadership paysan ;- Lobbying et plaidoyer pour des politiques incitatives du secteur agricole ;- Renforcement institutionnel de CONAPAC, mobilisation des ressources et gestion du programme.

La CONAPAC s&#x2019;appuiera dans le cadre de la mise en &#x153;uvre de ce projet aux f&#xE9;d&#xE9;rations provinciales qui jouent le m&#xEA;me r&#xF4;le aupr&#xE8;s des autorit&#xE9;s provinciales ainsi qu&#x2019;aux organisations de base renforcer le dialogue avec les chefferies et secteurs comme entit&#xE9; territoriales d&#xE9;centralis&#xE9;es dot&#xE9;es de la personnalit&#xE9; juridique et d&#x2019;une autonomie de gestion.

Ce plan d&apos;action veut contribuer &#xE0; l&#x2019;am&#xE9;lioration de la gouvernance du secteur agricole dot&#xE9; d&#x2019;un budget cons&#xE9;quent conform&#xE9;ment aux accords internationaux.

Objectifs sp&#xE9;cifiques

- D&#x2019;am&#xE9;liorer des connaissances, de la communication et de la sensibilisation des leaders paysans sur le processus d&#x2019;&#xE9;laboration et d&#x2019;ex&#xE9;cution, de contr&#xF4;le et de reddition des comptes du budget de l&#x2019;Etat ;- D&#x2019;assurer un appui &#xE0; la cr&#xE9;ation et l&#x2019;op&#xE9;rationnalisation des cadres permanents de planification participative , suivi et &#xE9;valuation des plans locaux de d&#xE9;veloppement agricole au niveau des entit&#xE9;s territoriales d&#xE9;centralis&#xE9;es ;- De renforcer la gouvernance interne ainsi que la cr&#xE9;dibilit&#xE9; de la CONAPAC aupr&#xE8;s des administrations du pays ainsi que des partenaires techniques et financiers.

Activit&#xE9;s &#xE0; r&#xE9;aliser:1 Organiser une r&#xE9;uinion de haut niveau avec la Commision &#xE9;conomique et financi&#xE8;re de l&apos;assembl&#xE9;e nationala sur l&apos;&#xE9;laboration, de l&apos;ex&#xE9;cution, le contr&#xF4;le et la reddition des comptes du budget de l&apos;Etat2. Organiser des session r&#xE9;sidentielles de formation FACT sur le budget dans les 3 provinces test.3. Organiser le suivi de l&apos;ex&#xE9;cution budg&#xE9;taire au niveau des administrations du secteur agricole (national, provincial et local)4. Produire le rapport de suivi et de l&apos;ex&#xE9;cution budg&#xE9;taires dans les entit&#xE9;s test (3 provinces et 6 chefferies)5. Produire une note de plaidoyer &#xE0; soumettre aux assembl&#xE9;es nationale et provinciales lorsde la session budgetaire.

null

Am&#xE9;liorer la gouvernance du secteur agricole dot&#xE9; d&#x2019;un budget cons&#xE9;quent conform&#xE9;ment aux accords internationaux.</narrative>
  </description>
  <participating-org ref="CONAPAC" role="4" type="72">
   <narrative xml:lang="EN">Conf&#xE9;deration Nationale des Producteurs Agricole du Congo</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2016-06-01" type="1"></activity-date>
  <activity-date iso-date="2016-09-07" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
  </location>
  <sector code="31194" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participatory policy formulation</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">708.26</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">133.29</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">3009</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">2157.75</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">442.5</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">16328.79</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">177.99</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">4603.96</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#64 FO able to capture funds</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO&#x2019;s financial management system is sound and transparent (&#x2018;financial solidity&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="5">
    <title>
     <narrative xml:lang="EN">#64 FO able to capture funds</narrative>
    </title>
    <baseline value="0.0" year="2015">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
