<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-13palm-6022</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mejorar Eficiencia en la Producci&#xF3;n de Palmito</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La Asociaci&#xF3;n de Productores de Palmito &#x201C;Alianza&#x201D; (APROPAL) se ubica en el Centro Poblado Menor de Alianza, del  cual toma el nombre, distrito del Pongo de Caynarachi, Provincia de Lamas, Departamento de San Mart&#xED;n, a lo largo de la Carretera Tarapoto- Yurimaguas. Se encuentra a 2,5 horas por transporte terrestre desde Tarapoto y a 15 horas del Puerto m&#xE1;s cercano ( Paita). La zona cuenta con excelentes condiciones agroclim&#xE1;ticas para este cultivo, ya que el pijuayo (especie de palmera de la que se extrae el palmito)  abunda en forma silvestre. La asociaci&#xF3;n cuenta con aproximadamente 586 socios qui&#xE9;nes acopian regularmente palmito a la organizaci&#xF3;n y manejan en conjunto 1.200 has de palmito. La mayor&#xED;a de socios son ex-productores de hoja de coca.

Est&#xE1;n organizados bajo la forma de una asociaci&#xF3;n civil integrada por 16 comit&#xE9;s de base. En estos momentos tienen en proyecto hacer la transformaci&#xF3;n de Asociaci&#xF3;n Civil a Cooperativa pues han analizado que ser&#xED;a m&#xE1;s estimulante para fomentar la participaci&#xF3;n y aportes de los socios, adem&#xE1;s de que esta forma asociativa les permitir&#xED;a aprovechar los beneficios tributarios que tienen las cooperativas.

Actualmente el cultivo de pijuayo es la primera fuente de ingresos econ&#xF3;micos en la zona adem&#xE1;s de una fuente generadora de trabajo en el campo y de 48 puestos de trabajo en la agroindustria. La planta industrial de APROPAL consume en promedio 240.000 tallos/ mes, beneficiando directamente a un m&#xED;nimo de 500 familias proveedoras. En la actualidad el Sistema de An&#xE1;lisis de Riesgos y Control de Puntos Cr&#xED;ticos para el proceso productivo (HACCP)se encuentra en desarrollo para su planta de producci&#xF3;n y cuenta con certificaci&#xF3;n del FDA para exportar al mercado americano. La producci&#xF3;n estimada de la planta es de 6.000 cajas mensuales, producci&#xF3;n que se destina al mercado regional, nacional e internacional. En el a&#xF1;o 2012 exportaron a Francia, Espa&#xF1;a y B&#xE9;lgica entre otros, con singular &#xE9;xito dada la aceptaci&#xF3;n que ha tenido el producto gracias a su calidad. 

Existe un gran potencial para la mejora de los procesos y generaci&#xF3;n de impactos positivos a medio plazo ya que aparentemente se est&#xE1;n produciendo sobrecostos y se ha identificado cierta ineficiencia en el proceso productivo; ambos problemas asociados con la antig&#xFC;edad de la planta, la falta de herramientas de control y a la falta de un estudio sobre costos de producci&#xF3;n a nivel general en toda la organizaci&#xF3;n. Actualmente la planta est&#xE1; operando al 50-60% de su capacidad instalada. Si se implementaran mejoras en la planta posiblemente la capacidad de uso se reducir&#xED;a a&#xFA;n m&#xE1;s, de aqu&#xED; la importancia de que una mejora en la capacidad operativa venga de la mano de un aumento en la provisi&#xF3;n de materia prima.

A nivel de finca tambi&#xE9;n se pueden deducir problemas similares, pues la mayor parte de productores no conocen sus costos de producci&#xF3;n ni tampoco valoran la productividad como factor para mejorar la competitividad y ser m&#xE1;s rentables. En su mayor&#xED;a los socios no practican labores de fertilizaci&#xF3;n y tampoco existe un paquete tecnol&#xF3;gico validado que pueda servir para incentivar el uso de abonos en campo; adem&#xE1;s cerca del 30% de los socios ya tienen sus plantas envejecidas y por lo tanto su producci&#xF3;n es muy baja. (aproximadamente el 50% de lo normal)

Existen algunas experiencias aisladas de fertilizaci&#xF3;n con resultados muy alentadores. Uno de estos casos lo encontramos en el Comit&#xE9; de Bonilla, lugar d&#xF3;nde un productor abona experimentalmente con residuos de palma aceitera y el resultado ha sido un aumento en tallos cosechados que oscila entre 200 a 300%, adem&#xE1;s de la mejora en el sabor del producto. Experiencias de &#xE9;sta naturaleza podr&#xED;an validarse y difundirse entre los socios yde &#xE9;sta forma la productividad en campo podr&#xED;a mejorar sustancialmente.

En el aspecto asociativo, los socios de la organizaci&#xF3;n muestran pocas acciones concretas que reflejen su compromiso con la organizaci&#xF3;n. No existen aportes mensuales, cuotas de ingreso y tampoco una pol&#xED;tica de capitalizaci&#xF3;n propia. Algunas de las razones que explican esta conducta son: i) la cuasi ausencia de capacitaci&#xF3;n sobre asociatividad y gesti&#xF3;n financiera a nivel de campo, ii) la falta de comunicaci&#xF3;n con los productores y iii) la forma jur&#xED;dica que los gobierna, pues como asociaci&#xF3;n civil saben que sus aportes no se convierten en algo suyo, pues no pueden repartirse ganancias y tampoco repartirse el patrimonio final en caso de liquidaci&#xF3;n.

En relaci&#xF3;n a la comercializaci&#xF3;n, podemos apreciar que las ventas han crecido los &#xFA;ltimos cinco a&#xF1;os en aproximadamente un 30%. En el a&#xF1;o 2009 se vendi&#xF3; un aproximado de 1,2 millones de USD, el a&#xF1;o 2012 las ventas subieron a 1,6 millones de USD, siendo el 2009 el a&#xF1;o con menor venta (799 mil USD) principalmente debido a la crisis econ&#xF3;mica mundial. Recientemente han logrado la Certificaci&#xF3;n de Comercio Justo (FLO) con lo cual es posible acceder a nuevos mercados.

APROPAL quiere concretizar su idea para modernizar su planta en un plan de negocios s&#xF3;lido y bancable y con este fin invit&#xF3; a Agriterra para hacer un an&#xE1;lisis organizacional resultando en un plan de acci&#xF3;n para el a&#xF1;o 2013. Los asesores de Agriterra recomiendan empezar la intervenci&#xF3;n con actividades vinculadas a analizar y fortalecer la estructura asociativa, financiera y los procesos dentro de la organizaci&#xF3;n. Las actividades priorizadas en el plan de trabajo responden a la l&#xF3;gica de ser ejecutables en los siguientes 6 meses y de proporcionar insumos claves para la realizaci&#xF3;n de planes de negocio en el a&#xF1;o 2014; de &#xE9;sta forma las acciones del a&#xF1;o 2013 se constituyen en avances parciales de posibles acciones futuras que puedan movilizar mayores recursos el a&#xF1;o 2014. 

Actualmente la organizaci&#xF3;n tiene en proceso un plan de negocios para modernizar la planta de procesos, tambi&#xE9;n est&#xE1; en curso obtener la propiedad del terreno que actualmente ocupan, y desean incursionar en un plan de negocios vinculado a investigaci&#xF3;n de un paquete tecnol&#xF3;gico para mejorar productividad en campo. No cabe duda que estas actividades contribuir&#xE1;n a generar valor en la organizaci&#xF3;n; sin embargo, como pasos previos es necesario realizar los diagn&#xF3;sticos financieros correspondientes a nivel de planta, de procesos y de finca; con esta informaci&#xF3;n ser&#xE1; m&#xE1;s f&#xE1;cil y m&#xE1;s viable la elaboraci&#xF3;n de un plan de negocios. 

Los principales resultados esperados al final de 2013 son:
&#x2022; Mejorar la posici&#xF3;n patrimonial de la organizaci&#xF3;n mediante la regularizaci&#xF3;n de la propiedad que actualmente ocupan.
&#x2022; Identificaci&#xF3;n y cuantificaci&#xF3;n de posibles ineficiencias que generen sobrecostos en la organizaci&#xF3;n. 
&#x2022; Identificaci&#xF3;n de costos de producci&#xF3;n en finca para conocer la productividad y rentabilidad real trabajando bajo las condiciones actuales. Se espera hacer un an&#xE1;lisis de costo comparativo entre una hect&#xE1;rea abonada y otra sin abono.
&#x2022; Mejorar el sentido de pertenencia de los asociados mediante un trabajo de sensibilizaci&#xF3;n en campo.
&#x2022; Mejorar procesos y reducir tiempo mediante la implementaci&#xF3;n de herramientas inform&#xE1;ticas.
&#x2022; Desarrollar capacidades en materia contable a nivel de la organizaci&#xF3;n mediante la contrataci&#xF3;n de un profesional permanente en la organizaci&#xF3;n y la contrataci&#xF3;n de una auditor&#xED;a externa.
&#x2022; Mejorar la toma de decisiones estrat&#xE9;gicas y las herramientas de control mediante la capacitaci&#xF3;n en gesti&#xF3;n financiera a nivel de socios y directivos.
&#x2022; Identificar el verdadero potencial productivo del socio mediante un censo que recoja informaci&#xF3;n en finca, &#xE9;sta informaci&#xF3;n ser&#xE1; de mucha utilidad para elaborar planes de negocios en productividad e investigaci&#xF3;n agr&#xED;cola el a&#xF1;o 2014.

Los resultados planificados para el 2014 son: 
- Reforzamiento del equipo administrativo y contable
- Tener internet operativo en oficinas de APROPAL - Informe de auditor&#xED;a externa de estados financieros del a&#xF1;o 2013
- Diagnostico y instrucciones para la posible recuperaci&#xF3;n del Drawback (ventaja tributaria para organizaciones exportadores)
- Manual de procedimientos y herramientas financieras (caja chica, adquisiciones, vi&#xE1;ticos etc.)
- Terreno activado en balance de APROPAL valorizado en aprox. USD 1.000.000 y saneamiento del capital de acciones en Alianza de S/. 780.000
- Estudio de costos y beneficios, ventajas y desventajas de convertirse a Cooperativa, una propuesta para el estatuto, propuesta para involucrar a Asociaci&#xF3;n de Productores de Palmito Loreto, y difusi&#xF3;n a los socios
- Socializar propuesta de aportes o pr&#xE9;stamos a largo plazo de los socios de 5% del precio de acopio
- Plan de negocios y plan financiero integral de la asociaci&#xF3;n para la modernizaci&#xF3;n, adecuaci&#xF3;n y ampliaci&#xF3;n de la planta procesadora
- Ampliar la l&#xED;nea de capital de trabajo a USD 200.000
- Informes de monitoreo de productividad. Acopiar 240.000 tallos mensuales
- Establecer relaciones con proveedores, identificar a la competencia, 56 contenedores vendidos en 2014 (36 en 2013), 2 nuevos clientes

2013

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditor&#xED;as externas

1. Cumplir con las buenas pr&#xE1;cticas de salud financiera
2. Contratar un asistente contable e ir form&#xE1;ndolo para futuro contador de la organizaci&#xF3;n, informatizar la contabilidad dentro de la organizaci&#xF3;n, aliviar funciones a gerencia general y mejorar eficiencia en otros procesos.
3. Desarrollar capacidades financieras en los directivos, contribuye a la toma de mejores decisiones financieras y para elevar la eficiencia en el control.

Resultado 2: Incremento del patrimonio y consolidar la cantidad de socios activos

1. Mejorar el patrimonio mediante la regularizaci&#xF3;n de activos fijos (terreno de APROPAL)
2. Desarrollar un programa de sensibilizaci&#xF3;n para mejorar el sentido de pertenencia que ayude para forjar una pol&#xED;tica de capitalizaci&#xF3;n propia en la organizaci&#xF3;n.
3. Implementar un Programa para facilitar la comunicaci&#xF3;n con los socios.

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios.

1. Los an&#xE1;lisis de los dem&#xE1;s componentes constituyen insumos para la elaboraci&#xF3;n de un Plan de negocios integral para la organizaci&#xF3;n, plan que se har&#xE1; el a&#xF1;o 2014.

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima

1. Implementar un estudio para determinar el an&#xE1;lisis de costos y productividad a nivel de finca.
2. Contar con un plan de producci&#xF3;n que identifique el potencial productivo a nivel de bases.

Resultado 5: Incremento de las ventas y diversificaci&#xF3;n de clientes

1. Participaci&#xF3;n en ferias

Resultado 6 : Mejorar la eficiencia de los procesos de la empresa

1. Implementar un estudio integral  de costos en la organizaci&#xF3;n.
2. Implementar un MOF y un Reglamento Interno de Trabajo, as&#xED; como la actualizaci&#xF3;n de organigrama.
3. Integrar el software contable con el programa de registro de inventarios y trazabilidad que manejan actualmente

2014

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
- Reforzamiento del equipo administrativo y contable
- Instalar internet en oficinas de Apropal
- Auditoria 2013
- Asesoria contable para hacer un diagnostico de las implicaciones de recuperar cr&#xE9;dito fiscal y drawback por exportaciones
- Elaborar manual de procedimientos y herramientas financieras (caja chica, adquisiciones, viaticos etc.)

Resultado 2: Incremento del patrimonio con y de los socios activos a traves de generar mayor compromiso de los socios						
- Seguimiento al proceso de transferencia del terreno del Gobierno Regionla a Alianza y valorizaci&#xF3;n actualizada
- Estudio de costos y beneficios, ventajes y desventajes de convertirse a Cooperativa, una propuesta para el estatuto, propuesta para involucrar a Asociaci&#xF3;n de Productores de Palmito Loreto, y difusi&#xF3;n a los socios
- Bajadas de bases para socializar propuesta de aportes o prestamos a largo plazo de los socios de 5% del precio de acopio

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios						
- Pasanti&#xE1; del jefe de planta a planta avanzada en Ecuador para elaborar expediente tecnico y financiero para modernizaci&#xF3;n, adecuaci&#xF3;n y ampliaci&#xF3;n de la planta de Apropal 
- Elaborar plan de negocios y plan financiero integral de la asociaci&#xF3;n para modernizaci&#xF3;n, adecuaci&#xF3;n y ampliaci&#xF3;n de la planta procesadora de acuerdo a los requerimientos de instituciones financieras y certificaci&#xF3;n de calidad (IFS)
- Negociaciones con Rootcapital y otras financieras para  lineas de financiamiento

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima						
- Tecnico de campo para desarrollar plan de fertilizaci&#xF3;n y asistencia tecnica y seguimiento a las actividades relacionados a la certificaci&#xF3;n Comercio Justo

Resultado 5: Incremento del volumen de ventas con 55 % y diversificaci&#xF3;n de clientes						
- Visitas a ExpoAlimentaria y ExpoAmazonica

Mejorar Eficiencia en la Producci&#xF3;n de Palmito</narrative>
  </description>
  <participating-org ref="APROPAL" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-07-05" type="2"></activity-date>
  <activity-date iso-date="2013-08-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Alianza-Caynarachi-Lamas</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">San Mart&#xED;n</narrative>
   </description>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">29602</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">45039.15</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">45574</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">58271.91</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1129.68</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">1995.79</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">698.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">6027.41</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6894.21</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1988.5</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">2850.22</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">4406.88</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">3281.7</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">1846.46</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">354.37</value>
   <description>
    <narrative xml:lang="EN">Disbursement to APROPAL</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">3915.94</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">12638</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">20318</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">32401.15</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">37953.91</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">11109</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29565</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">29242.01</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">52224.99</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3041.54</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">27062</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">56022</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">354.37</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6708.71</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2012">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-01-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2013-08-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
