<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-14wouo-6166</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pr&#xE9;parer l&apos;organisation pour les ambitions</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">L&apos;Association Wouol est une association de D&#xE9;veloppement, qui regroupe maintenant 69 de groupements de base, qui comprennent 2.500 adh&#xE9;rents dont 70% sont des femmes. Les membres sont actifs dans la production, la transformation et la commercialisation de plusieurs produits dont la mangue, la noix de cajou, gingembre, l&apos;amande de karit&#xE9;, le ma&#xEF;s et les maraichers. La mission de l&#x2019;association Wouol est d&#x2019; &#xAB; &#xEA;tre le moteur du d&#xE9;veloppement &#xE9;conomique et humain durable dans sa zone d&#x2019;intervention &#xBB;. Pour r&#xE9;aliser cette mission, l&#x2019;association s&#x2019;est fix&#xE9;e comme objectif global de : &#xAB; Contribuer &#xE0; une am&#xE9;lioration durable des conditions et moyens d&#x2019;existence des populations rurales par la protection et la mise en valeur durable des ressources naturelles et culturelles &#xBB;.

Le Wouol a 5 unit&#xE9;s de s&#xE9;chage, 5 unit&#xE9;s de traitement de la noix de cajou et un centre de collecte et contr&#xF4;le tous les produits transform&#xE9;s. Le d&#xE9;but de Wouol a commenc&#xE9; en 1969 avec 7 personnes qui ont commenc&#xE9; de travailler ensemble sur le canne &#xE0; sucre &#xE0; l&apos;initiative du gouvernement d&apos;industrialiser le pays. En 1977, la premi&#xE8;re coop&#xE9;rative &#xE9;tait &#xE9;tablie: SOCABE avec 7 personnes qui &#xE9;tait enregistr&#xE9;e en 1980. Dans cette p&#xE9;riode, ils ont commenc&#xE9; avec les vergers de mangues pour trouver des mani&#xE8;res de d&#xE9;velopper des emplois sur la r&#xE9;gion. 

Pour les ann&#xE9;es prochaines le Wouol a des grandes ambitions. Pour r&#xE9;aliser ces ambitions la collaboration avec BioVisio devrait s&#x2019;intensifier. L&#x2019;objectif de BioVisio est d&#x2019;offrir aux clients en Allemagne diff&#xE9;rents produits biologiques avec une chaine qui est contr&#xF4;l&#xE9;e par BioVisio pour qu&#x2019;on puisse garantir la qualit&#xE9; mais aussi le savoir-faire des paysannes. Avec ce syst&#xE8;me, BioVisio a l&#x2019;acc&#xE8;s &#xE0; une gamme de produits avec une qualit&#xE9; garantie. Pour en assurer un bon contr&#xF4;le, BioVisio a un salari&#xE9; de qualit&#xE9; pr&#xE9;sent &#xE0; Wouol tous les jours. L&#x2019;avantage de Wouol est un march&#xE9; garanti. Ensemble ils ont des ambitions d&#x2019;augmenter la gamme des produits et d&#x2019;augmenter les volumes. Ils ont besoin des investissements pour r&#xE9;aliser ces ambitions. En plus le Wouol &#xE0; des ambitions r&#xE9;gionales avec des coop&#xE9;ratives en Cote d&#x2019;Ivoire et au Mali. Pour mieux faciliter ces ambitions, Wouol, BioVisio et un investisseur priv&#xE9; ont cr&#xE9;&#xE9; une Joint-venture pour assurer un meilleur ancrage juridique (pour la facilitation d&apos;export) et la promotion d&apos;unit&#xE9;s modernes de transformation des fruits et l&#xE9;gumes. 

Agriterra a fait de connaissance avec Wouol &#xE0; la demande de Triodos Banque. Triodos Banque a constat&#xE9; que toutes les ann&#xE9;es, le Wouol a eu des probl&#xE8;mes avec le remboursement du pr&#xEA;t. Triodos a eu l&#x2019;impression que le Wouol a des difficult&#xE9;s avec le cash-flow planning et le planning de la production et a demand&#xE9; &#xE0; Agriterra de faire une analyse de l&#x2019;organisation a Wouol. 

En mars, une charg&#xE9;e de liaison avec un expert-comptable de la Hollande et du Congo ont fait 4 jours d&#x2019;analyse au Wouol. En bref, la conclusion &#xE9;tait que le Wouol est une organisation avec des activit&#xE9;s bien organis&#xE9;es, avec un personnel capable, avec une comptabilit&#xE9; dont l&#x2019;essentiel est mis en place pour le moment et de bonnes perspectives. Mais on a aussi constat&#xE9; que la structure du Wouol, une ONG, n&#x2019;est pas suffisante pour les ambitions qui sont pr&#xE9;vues. Une ONG ne peut pas capitaliser, c&#x2019;est tr&#xE8;s difficile de bien g&#xE9;rer une grande production en perspective d&#x2019;augmentation ainsi que de grands budgets. Pour ce moment, il semble que la structure et l&#x2019;organisation sont juste suffisantes, mais c&#x2019;est aussi clair qu&#x2019;il y a un maximum des capacit&#xE9;s du personnel et la structure. Finalement, la structure n&#x2019;est pas une organisation paysanne. Cela veut dire qu&#x2019;elle ne garantit (dans les statuts par exemple) qu&#x2019;une part des b&#xE9;n&#xE9;fices du Wouol ou dans la future de LANAYA SA soit pour les membres paysans. Dans la structure pr&#xE9;sente maintenant les membres sont que des fournisseurs des produits. 

Pour leur montrer ces avantages des coop&#xE9;ratives, Agriterra a invit&#xE9; une d&#xE9;l&#xE9;gation de Wouol de venir aux Pays-Bas pour voir eux-m&#xEA;mes comme des coop&#xE9;ratives sont organis&#xE9;es. Une d&#xE9;l&#xE9;gation de 2 membres des unit&#xE9;s de transformation, un membre de bureau ex&#xE9;cutif, le Pr&#xE9;sident du bureau d&#x2019;ex&#xE9;cutif et le coordinateur sont venues en Hollande. 

Pendant une semaine on a visit&#xE9; 8 coop&#xE9;ratives et ont eu une histoire du d&#xE9;veloppement des coop&#xE9;ratives N&#xE9;erlandaises. A la fin de la semaine il y avait une claire vision pourquoi des coop&#xE9;ratives et des business sont r&#xE9;ussis.

Il est devenu clair qu&#x2019;il y a certaines points communes qui sont clair dans tous les coop&#xE9;ratives qui nous avons visit&#xE9;s.

Pour avoir un cooperative r&#xE9;ussi, les points suivants sont importants : 

-	La coop&#xE9;rative soit avoir une valeur ajout&#xE9;e (financi&#xE8;re, service et/ou produit). Sans valeur ajout&#xE9; il n&#x2019;y a pas d&#x2019;existence pour une coop&#xE9;rative. 
-	Il faut une contribution financi&#xE8;re des membres dans la coop&#xE9;rative. Une contribution renforce la solvabilit&#xE9; de la coop&#xE9;rative, mais la contribution augmente aussi la transparence de la coop&#xE9;rative. 
-	Contr&#xF4;le des membres 
-	Des membres sont entrepreneurs
-	Statuts
-	La confiance

Les points les plus importants pour un business r&#xE9;ussi:

-	Le march&#xE9; est d&#xE9;cisif. 
-	Strat&#xE9;gie d&#x2019;augmentation de longue dur&#xE9;e
-	Faire des choix (aussi de d&#xE9;cider de ne faire quelques activit&#xE9;s). 
-	Innovation
-	Efficacit&#xE9; et centralis&#xE9;
-	Ajouter des professionnels dans le conseil
-	Responsabilit&#xE9; aux membres

Et la plus important, le business a un seul objective : le business doit &#xEA;tre rentable pour garantir la continuit&#xE9;, tous pour des int&#xE9;r&#xEA;ts des membres. L&#x2019;int&#xE9;r&#xEA;t des membres est d&#xE9;cisif. 

Cette synth&#xE8;se est discut&#xE9;e pendant la session finale. Tous les partenaires actifs avec Wouol &#xE9;taient pr&#xE9;sents : BioVisio, Triodos, un actionnaire sur le SARL et Agriterra. Ensemble on a discut&#xE9; les priorit&#xE9;s pour Wouol. Tous les partenaires &#xE9;taient convaincus que le march&#xE9; soit d&#xE9;cisif. C&#x2019;est alors priorit&#xE9; num&#xE9;ro 1 de professionnaliser le Wouol parce que la demande du march&#xE9; est plus grand que les volumes qui Wouol peuvent fournit &#xE0; ce moment. Le march&#xE9; d&#x2019;anacarde par exemple est plus de 500 tons et le Wouol fournis &#xE0; peu pr&#xE8;s 150 ton. Il y a alors potentiel suffisent. Mais pour &#xEA;tre capable de fournir des volumes plus augment&#xE9;, on doit mieux organiser la chaine et focalis&#xE9; sur des membres. Il a d&#xE9;cid&#xE9; que Wouol va concentrer sur l&#x2019;augmentation de la production existante pour les un ou deux ann&#xE9;es suivantes. Au moment que la base est consolid&#xE9;e, Wouol peut r&#xE9;aliser ces autres ambitions. 

Agriterra propose 2 trajets simultan&#xE9;s :
1. Changement d&#x2019;association sur une coop&#xE9;rative : 
2) Le renforcement de business

L&apos;Association Wouol est une association de D&#xE9;veloppement, qui regroupe maintenant 69 de groupements de base, qui comprennent 2.500 adh&#xE9;rents dont 70% sont des femmes. Les membres sont actif dans la production, la transformation et la commercialisation de plusieurs produits dont la mangue, la noix de cajou, gingembre, l&apos;amande de karit&#xE9;, le ma&#xEF;s et les maraichers. La mission de l&#x2019;association Wouol est d&#x2019; &#xAB; &#xEA;tre le moteur du d&#xE9;veloppement &#xE9;conomique et humain durable dans sa zone d&#x2019;intervention &#xBB;. Pour r&#xE9;aliser cette mission, l&#x2019;association s&#x2019;est fix&#xE9;e comme objectif global de : &#xAB; Contribuer &#xE0; une am&#xE9;lioration durable des conditions et moyens d&#x2019;existence des populations rurales par la protection et la mise en valeur durable des ressources naturelles et culturelles &#xBB;.

Le Wouol a 5 unit&#xE9;s de s&#xE9;chage, 5 unit&#xE9;s de traitement de la noix de cajou et un centre de collecte et contr&#xF4;le des tous les produits transform&#xE9;e.  Le d&#xE9;but de Wouol est commenc&#xE9; en 1969 avec 7 personnes qui a commenc&#xE9; de travailler ensemble sur le canne au sucre au l&apos;initiative du gouvernement d&apos;industrialiser le pays. En 1977, le premier coop&#xE9;rative &#xE9;tait &#xE9;tabli: SOCABE avec 7 personnes qui &#xE9;tait registrer en 1980. Dans cette p&#xE9;riode, ils ont commenc&#xE9; avec les vergers de mangues pour trouver des mani&#xE8;res de d&#xE9;velopper des emploi sur la r&#xE9;gion. 

Depuis 1980 jusqu&apos;au 1987 ils ont re&#xE7;u de l&apos;aide d&apos;AFDI et des Suisses et ils ont commenc&#xE9; avec le s&#xE9;chage de mangue. En 1986/1987 l&apos;id&#xE9;e &#xE9;tait cr&#xE9;&#xE9; d&apos;&#xE9;tablir Wouol. Mais qu&#x2019;en 1999 l&apos;id&#xE9;e &#xE9;tait r&#xE9;alis&#xE9;e avec 10 groupes/coop&#xE9;ratives actif dans les mangues.
Les premi&#xE8;res ann&#xE9;es ils ont eu des difficult&#xE9;s au diff&#xE9;rentes niveaux comme l&apos;organisation des groupes, un d&#xE9;faut des formation, un manque des capital d&apos;exploitation et capital d&apos;investissement et les d&#xE9;fis avec la commercialisation du produit. Du moment qu&apos;Oxfam Espagne sont venues, un nouvelle phase est commenc&#xE9;. Oxfam Espagne a lui aid&#xE9; depuis 10 ans, sp&#xE9;cifiquement avec les subventionnes pour acheter et op&#xE9;rationnaliser des nouvelles s&#xE8;cheries (avec un propre contribution de 20%). 
Depuis 2000 et 2002 le volume des produits final ont augment&#xE9; rapidement, m&#xEA;me que les exports. Mais les d&#xE9;fis de la commercialisation des produit donnait toujours des difficult&#xE9;s. Un autre defis reste la qualit&#xE9; qui soit &#xEA;tre d&apos;un niveau plus haut avec l&#x2019;export.  Les d&#xE9;fis de capitalisation ont am&#xE9;lior&#xE9; depuis 2007. Ils ont eu des financement d&apos;Oxfam Espagne, les membres et des banques locales. Et depuis 2009 Wouol a re&#xE7;u du capital d&apos;exploitation de Triodos Banque au base des contrats de BioVisio en Allemagne. 

Pour les ann&#xE9;&#xE9;s prochaines le Wouol a des grandes ambitions. Pour r&#xE9;aliser ces ambitions la collaboration avec BioVisio se intensifier. L&#x2019;objectif de BioVisio est d&#x2019;offrir aux clients Allemagne un produit biologique avec un chaine qui est contr&#xF4;l&#xE9;e par BioVisio pour que on puisse garantir la qualit&#xE9; mais aussi le bienfaire des paysannes. Avec ce syst&#xE8;me, BioVisio a l&#x2019;acc&#xE8;s d&#x2019;un gamme de produit avec une qualit&#xE9; garanti. Pour le bien contr&#xF4;ler, BioVisio a un salari&#xE9; de qualit&#xE9; pr&#xE9;sent &#xE0; Wouol tous les jours. Les avantage de Wouol est un march&#xE9; garanti. Ensemble ils ont des ambitions de grandir le gamme des produits et d&#x2019;augmenter les volumes. En plus le Wouol a des ambitions r&#xE9;gionales avec des coop&#xE9;ratives a Cote d&#x2019;Ivoir et le Mali. Pour mieux faciliter ces ambitions, Wouol, BioVisio et un investisseur prive ont cr&#xE9;&#xE9; un Joint-Venture pour assurer un meilleur ancrage juridique (pour la facilitation d&apos;export) et la promotion d&apos;unit&#xE9;s modernes de transformation des fruits et l&#xE9;gumes. 

Ce JV, LANAYA SA, compose pour 51% des actions d&apos;un consortium de Wouol et deux membres cooperatives, 9% des actions de Biovisio et 40% des actions de LANAYA Holding, repr&#xE9;sente par un person Hollandais. En cas de mort, ses actions ne allons pas aux parties externes, mais a BioVisio. Il n&apos;y a pas des actions suppl&#xE9;mentaires, tous les actions sont les m&#xEA;mes. LANAYA SA est fonde en 1999, et actif depuis 2013.  En 2014, LANAYA SA voudrait faire des investissements, sp&#xE9;cifiquement op&#xE9;rationnaliser un conserverie. Aussi on a des ambitions de construire un s&#xE8;cherie des herbes. Mais pour tous les ambitions, ils ont besoins un plan d&#x2019;affaires et du capital d&#x2019;investissement. 

Agriterra a fait de connaissance avec Wouol &#xE0; la demande de Triodos Banque. Triodos Banque a constat&#xE9; que tous les ann&#xE9;es, le Wouol a eu des probl&#xE8;mes avec le remboursement du pr&#xEA;t. Triodos a eu l&#x2019;impression que le Wouol a des difficult&#xE9;s avec le cash-flow planning et  le planning du production et a demand&#xE9; &#xE0; Agriterra de faire un analyse de l&#x2019;organisation a Wouol. 

En mars, un charg&#xE9;e de liaison avec un expert-comptable de la Hollande et du Congo a fait 4 jours d&#x2019;analyse au Wouol. En bref, la conclusion &#xE9;tait que le Wouol est une organisation avec des activit&#xE9;s bien organise, avec des personnelles capables, avec une comptabilit&#xE9; qui est suffisent pour le moment et avec un grande perspectif. Mais on a aussi constat&#xE9; que la structure du Wouol, un NGO, n&#x2019;est pas suffisent pour les ambitions qui sont pr&#xE9;vus. Un NGO ne peut pas capitaliser, c&#x2019;est tr&#xE8;s difficile de bien g&#xE9;rer une production augment&#xE9; ainsi que des budgets augment&#xE9;. Pour ce moment, il semble que la structure et l&#x2019;organisation sont juste suffisant, mais c&#x2019;est aussi clair qu&#x2019;il y a un maximum des capacit&#xE9;s des personnel et la structure. Et ce moment est l&#xE0;. Finalement, la structure n&#x2019;est pas un organisation des paysannes.  &#xC7;a veut dire que ce n&#x2019;est pas garantir (dans les statuts par exemple) qu&#x2019;un part des b&#xE9;n&#xE9;fices du Wouol et LANAYA SA sont pour les membres paysannes. Dans la structure qui est pr&#xE9;sent maintenant les membres sont que des fournisseurs des produits. 

Nous avons recommand&#xE9; &#xE0; Wouol de bien r&#xE9;fl&#xE9;chir si ce structure est durable dans la future et avec les ambitions pr&#xE9;vu. Un structure qui facilite le ambitions et activit&#xE9;s commerciales, mais aussi un structure qui donne un r&#xE9;mun&#xE9;ration correcte aux paysannes. Cette r&#xE9;mun&#xE9;ration juste est obtenu avec un part des b&#xE9;n&#xE9;fices qui sont fait dans la chaine de valeur, alors par LANAYA SA ou WOUOL. Seulement dans cette mani&#xE8;re les paysannes ne reste que des fournisseurs. Pour &#xEA;tre capable de faire une d&#xE9;cision r&#xE9;fl&#xE9;chi, Agriterra a invit&#xE9; le Wouol de venir en Hollande pour des visites aux coop&#xE9;ratives N&#xE9;erlandais. En Hollande il y a diff&#xE9;rentes formes des coop&#xE9;ratives. Chaque forme a son avantages et d&#xE9;savantages, mais chaque forme garantir autant les objectifs commerciales et les interets des membres paysannes. Dans la fin du visite, le Wouol pr&#xE9;sentera son conclusions et deux exemples potentiel du Wouol a une l&#x2019;&#xE9;quipe d&#x2019;Agriterra et Triodos.

Par ailleurs, Agriterra assistera le Wouol avec la professionnalisation de la comptabilit&#xE9; et avec un scan du contr&#xF4;le interne. S&#x2019; il y a satisfaction sur le progr&#xE8;s , Agriterra sera assist&#xE9; Wouol dans la fin d&#x2019;ann&#xE9;e avec des diff&#xE9;rentes plan d&#x2019;affaires.

- Changement 1a une coop&#xE9;rative
- Augmentation de la production pour la vente
- Professionalser le business</narrative>
  </description>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Flynth" role="4" type="72">
   <narrative xml:lang="EN">Flynth</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="wouol" role="4" type="72">
   <narrative xml:lang="EN">Wouol Association of Beregadougou</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-05-01" type="1"></activity-date>
  <activity-date iso-date="2015-10-04" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Banfora</narrative>
   </name>
  </location>
  <sector code="32161" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Storage and processing</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">39745.78</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">25000</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">72632.89</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">320</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Not specified</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">545</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Not specified</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">8699.81</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3692.8</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">28139.34</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3512.58</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">0.01</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">14177.81</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">12267.38</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">14643.64</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">12034</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">39745.78</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">72632.89</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">81600.81</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">21849.02</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">0.01</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6282.47</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#88 Chain analysis for key product</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#88 Chain analysis for key product</narrative>
    </title>
    <baseline value="1.0" year="2013">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-05-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2015-01-01"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="0.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
