<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11ab-5626</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promotion des Initiatives &#xC9;conomiques Locales</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">1. Contexte et justification: 
-	Moins de 30% des coop&#xE9;ratives sont viables &#xE9;conomiquement;
-	Les jeunes et les femmes, exer&#xE7;ant dans la fili&#xE8;re vivri&#xE8;re ont un revenu tr&#xE8;s faible (moins de 100 000FCFA par an). 
Cette pauvret&#xE9; s&#x2019;explique par :
-	le manque d&#x2019;esprit coop&#xE9;ratif
-	l&#x2019;absence de bonne gouvernance au sein des coop&#xE9;ratives agricoles
-	l&#x2019;absence d&#x2019;initiatives &#xE9;conomiques
-       difficult&#xE9; d&apos;acc&#xE8;s aux march&#xE9;s urbains.

Objectifs sp&#xE9;cifiques du projet :
 - Mette en place des groupes d&#x2019;initiatives &#xE9;conomiques locales en vue de cr&#xE9;er des entreprises agricoles g&#xE9;r&#xE9;es par les paysans.

Activit&#xE9; 1 : Atelier de restitution de la formation sur l&#x2019;approche PIEPP tenu &#xE0; Ouaga
R&#xE9;sultats :-	Les membres de l&#x2019;ANOPACI comprennent le r&#xF4;le et les avantages des initiatives &#xE9;conomiques par la participation paysanne.
Cinq OPA sont identifi&#xE9;es pour promouvoir des groupes d&#x2019;initiatives &#xE9;conomiques locales dans leurs r&#xE9;gions.

Activit&#xE9; 2: Identification des zones de cr&#xE9;ation des groupes d&#x2019;initiatives &#xE9;conomiques et des promoteurs de groupe
R&#xE9;sultats : 90 groupes d&#x2019;initiatives &#xE9;conomiques locales et 18 promoteurs de groupes sont connus.
Activit&#xE9; 3 : Formation de promoteur de groupe
R&#xE9;sultat : Les promoteurs de groupes sont form&#xE9;s et  sont op&#xE9;rationnels.
Activit&#xE9; 4 : Equipements des promoteurs de groupes
R&#xE9;sultats : Les promoteurs de groupe sont &#xE9;quip&#xE9;s de moto et ont le carburant n&#xE9;cessaire pour d&#xE9;placement en vue de suivre leurs groupes.
Activit&#xE9; 5 : Le suivi de l&#x2019;&#xE9;volution des groupes et des activit&#xE9;s des promoteurs de groupes
R&#xE9;sultats : Un facilitateur est identifi&#xE9;, ses capacit&#xE9;s sont renforcement en vue du bon suivi du programme.
Activit&#xE9; 6 : D&#xE9;veloppement des outils d&#x2019;information et de communication
Activit&#xE9; 6.1 : Production et diffusion de num&#xE9;ros sp&#xE9;ciaux du journal &#xAB; Le Professionnel Agricole &#xBB;
R&#xE9;sultats : Deux num&#xE9;ros sp&#xE9;ciaux de Le professionnel Agricole sur la PIEPP et sur la gestion des entreprises agricoles par les paysans sont produits et diffus&#xE9;s largement.
Activit&#xE9; 6.2 : Production  de Pr&#xEA;t &#xE0; diffuser PAD (T&#xE9;l&#xE9; et Radio) sur les initiatives &#xE9;conomiques locales et les entreprises agricoles g&#xE9;r&#xE9;es par les paysans
R&#xE9;sultats: Des &#xE9;missions t&#xE9;l&#xE9;vis&#xE9;es et radiodiffus&#xE9;es  sur les initiatives &#xE9;conomiques locale et sur les entreprises agricoles g&#xE9;r&#xE9;es par les paysans sont produites et diffus&#xE9;es.
Activit&#xE9;7 : Tables rondes  sur les initiatives &#xE9;conomiques locales  sur la gestion des    coop&#xE9;ratives    par les paysans
R&#xE9;sultats : Les principaux  acteurs du d&#xE9;veloppement agricole sont sensibilis&#xE9;s sur le r&#xF4;le des entreprises agricoles g&#xE9;r&#xE9;es par les paysans et les initiatives &#xE9;conomiques locales dans le d&#xE9;veloppement &#xE9;conomique local en milieux rural,
Activit&#xE9; 8 : Rencontre avec les &#xE9;lus locaux et les cellules sp&#xE9;cialis&#xE9;es de l&#x2019;Assembl&#xE9;e Nationale.
R&#xE9;sultats : les &#xE9;lus d&#xE9;cident d&#x2019;accompagner les initiatives &#xE9;conomiques locales. 
Activit&#xE9; 9 : Atelier de R&#xE9;flexion sur l&#x2019;amendement de la loi coop&#xE9;rative
R&#xE9;sultats : Des propositions d&#x2019;amendement de la loi coop&#xE9;rative sont formul&#xE9;es en vue de l&#x2019;appui des pouvoirs publics aux Organisations professionnelles agricoles.
Activit&#xE9; 10 : Evaluation et audit des comptes
R&#xE9;sultats : Le bilan du programme est connu et les comptes de l&#x2019;ANOPACI sont audit&#xE9;s. 

indicateurs: 90 groupes form&#xE9;s, 18 promoteurs de groupes form&#xE9;s et &#xE9;quip&#xE9;s, 18 rencontres avec les &#xE9;lus locales, 1 rencontre &#xE0; l&apos;Assembl&#xE9;e nationale, am&#xE9;lioration du revenu des membres des groupes, 8 PAD, 2 num&#xE9;ro du journal &quot;le professionnel agricole&quot;
Sources de collecte de donn&#xE9;es: rapports d&apos;activit&#xE9;s, Rapports de suivi et &#xE9;valuation, Rapport d&apos;audit, proc&#xE8;s verbaux des rencontres, photos, articles de presse, les PAD, les Journaux, les coupures de presse, les statistiques agricoles
La p&#xE9;rennit&#xE9; des actions et leur r&#xE9;plicabilit&#xE9;.
-	Diversification des activit&#xE9;s au sein des groupes
-	Initiation d&#x2019;activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus
-	Fonds d&#x2019;entraide
-	Accompagnement de la collectivit&#xE9; locale

D&#xE9;fense des int&#xE9;r&#xEA;ts des pastoralistes en Afrique de l&apos;Ouest &#xE0; travers une plus grande influence des politiques</narrative>
  </description>
  <participating-org ref="ANOPACI" role="4" type="72">
   <narrative xml:lang="EN">Association Nationale des Organisations Professionnelles de C&#xF4;te d&apos;Ivoire</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2011-02-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-06" type="2"></activity-date>
  <activity-date iso-date="2012-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="CI" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Abijan 20</narrative>
   </name>
  </location>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
 </iati-activity>
</iati-activities>
