<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-18ac-8023</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conseil dans la production de  semence de pomme de terre</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Cette mission se veut une mission de r&#xE9;flexion et d&#x2019;appui conseil sur la professionnalisation des coop&#xE9;ratives Productrices  de la semence de  Pomme de terre en particulier et de la pomme de terre en g&#xE9;n&#xE9;ral. La mission est &#xE0; r&#xE9;aliser dans les pays de la sous-r&#xE9;gion des Grands Lacs pr&#xE9;cis&#xE9;ment en RDC dans les Territoires de Masisi et Nyiragongo, dans la Province du Nord Kivu. Son origine provient du Plan R&#xE9;gional de la professionnalisation des coop&#xE9;ratives Pomme de terre  et des visites d&#x2019;&#xE9;changes qui ont &#xE9;t&#xE9; organis&#xE9;es entre les coop&#xE9;ratives Congolaises et Rwandaises. La grande recommandation qui avait &#xE9;t&#xE9; donn&#xE9;e aux coop&#xE9;ratives congolaises , &#xE9;tait de  faciliter &#xE0; leurs membres l&#x2019;acc&#xE8;s &#xE0; la semence de bonne qualit&#xE9; &#xE0; un prix accessible. 


La fopac accompagne actuellement les coop&#xE9;ratives productrices de pomme de terre dans le petit nord Kivu (Territoires de Masisi et Nyiragongo) et 3 coop&#xE9;ratives dans le Grand nord Kivu(Territoire de Lubero). Toutes ces coop&#xE9;ratives pr&#xE9;sentent encore un besoin de renforcement en management,pr&#xE9;cisement la tenue reguliere des documents de base pour la gestion des affaires.Les march&#xE9;s existants ne sont pas encore structur&#xE9;s moyennant l&apos;&#xE9;laboration des contrats entre les acteurs.L&apos;absence ou l&apos;insuffisance d&apos;un fonds de roulement limite ces coop&#xE9;ratives a maximiser leurs profits a travers l&apos;achat et la vente de la production des non membres.L&apos;augmentation du rendement des champs et l&apos;acces aux intrants constituent encore un d&#xE9;fis pour faire face a la demande progressivement croissante sur le march&#xE9; de la pomme de terre.                                                                             

Analyser/Appr&#xE9;cier les techniques de production de semence utilis&#xE9;es par les membres des coop&#xE9;ratives de pomme de terre dans les territoires de Masisi et Nyiragongo.
  
. Echanger l&#x2019;exp&#xE9;rience avec les producteurs semenciers du territoire de Lubero sur les techniques de production et la gestion de la semence au sein des coop&#xE9;ratives.
. R&#xE9;aliser un mini-atelier avec les membres des coop&#xE9;ratives semenci&#xE8;res de la pomme sur l&#x2019;am&#xE9;lioration des techniques culturales de la semence , sa gestion et sa conservation.</narrative>
  </description>
  <participating-org ref="FOPAC-NK" role="4" type="72">
   <narrative xml:lang="EN">F&#xE9;d&#xE9;ration des organisations de producteurs agricoles du Congo au Nord/Kivu</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-18" type="2"></activity-date>
  <activity-date iso-date="2018-07-10" type="1"></activity-date>
  <activity-date iso-date="2018-07-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Goma</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Nord Kivu</narrative>
   </description>
  </location>
  <sector code="31150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Inputs</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#69 Local groups with access to inputs</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / Improved collective trade, processing, storage and marketing function by farmer led enterprises</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#69 Local groups with access to inputs</narrative>
    </title>
    <baseline value="0.0" year="2017">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
