<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-14cost-6156</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Comercializar algod&#xF3;n pima a trav&#xE9;s de una estructura empresarial eficiente</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La cooperaci&#xF3;n entre Agriterra y Costach empez&#xF3; en 2012 (proyecto 5800). Un proyecto que busca el desarrollo sostenible de la producci&#xF3;n de algod&#xF3;n PIMA Peruano sustentada por la Cooperativa campesina que integra 5,200 familias de Peque&#xF1;os Productores Agr&#xED;colas quienes a trav&#xE9;s de esta, procesan y exportan asociativamente, su producci&#xF3;n algodonera agreg&#xE1;ndole valor, mejorando sus ingresos y niveles de vida. 

En la Campa&#xF1;a del 2013, la COSTACH LTDA, a pesar de las bajas expectativas de los productores por los malos resultados de la Campa&#xF1;a 2012, ha logrado importantes avances en mejoras significativas de su gesti&#xF3;n financiera: ha consolidado su equipo t&#xE9;cnico, reducido pero eficiente; ha realizado la primera auditoria a sus estados financieros y est&#xE1; mejorando sus sistemas de control, est&#xE1; instalando un software contable y asociativo que mejorar&#xE1; significamente su accionar. 

Asimismo ha incrementado significativamente su patrimonio revalorizando su terreno. En Asamblea de socios se tom&#xF3; el acuerdo de capitalizar un porcentaje de las ventas de la producci&#xF3;n, gener&#xE1;ndose a&#xFA;n a nivel inicial un mayor compromiso de los socios con su empresa.

Con respecto a la obtenci&#xF3;n de capital externo COSTACH ha continuado siendo la abanderada a nivel de la regi&#xF3;n en la b&#xFA;squeda de financiamiento para la Campa&#xF1;a Agr&#xED;cola ha conseguido importantes inversiones para las campa&#xF1;a 2013 y 2014, Logr&#xF3; una significativa L&#xED;nea de Cr&#xE9;dito de Agrobanco de S/. 4.000.000, para la Campa&#xF1;a de acopio, desmote y comercializaci&#xF3;n de la producci&#xF3;n del 2013. Tambi&#xE9;n logr&#xF3; la aprobaci&#xF3;n de un Plan de negocios para la fabricaci&#xF3;n de hilados de algod&#xF3;n en alianza con empresas hilanderas del pa&#xED;s.

En t&#xE9;rminos de mejoramiento de la productividad est&#xE1; alcanzando niveles crecientes de rendimiento en algod&#xF3;n rama por hectarea, superando totalmente los malos resultados de la Campa&#xF1;a del 2012, logrando casi duplicar el rendimiento en algod&#xF3;n rama, as&#xED; como mejores rendimientos no solo en el desmote sino tambi&#xE9;n en la calidad de fibra que se ha obteniendo.

En lo que corresponde a la eficiencia de los procesos est&#xE1; logrando mejorar precios al productor al asumir el proceso de agregaci&#xF3;n de valor. Consistente en el acopio, selecci&#xF3;n y desmote, mejorando los rendimientos y calidad del producto a trav&#xE9;s de una adecuada clasificaci&#xF3;n y manejo de la producci&#xF3;n post cosecha y en la desmotadora. Estas mejoras a nivel del productor permiten regular los precios de compra incrementados significativamente, a la vez que la comercializaci&#xF3;n permitir&#xE1; la captaci&#xF3;n y distribuci&#xF3;n de excedentes y mejores servicios al productor. Es destacable lo avanzado en la consecuci&#xF3;n de mejores precios para la venta de fibra a nivel nacional y colocaciones al mercado internacional.

Finalmente se considera que el proyecto est&#xE1; permitiendo el ingreso de familias de peque&#xF1;os productores, antes dispersos y desinformados y presa f&#xE1;cil de las empresas transnacionales y monop&#xF3;licas. Ahora se empoderan y recrean desde una perspectiva de desarrollo participativo y sostenible la cadena productiva ALGODON-TEXTIL-CONFECCIONES, una de las m&#xE1;s importantes de la econom&#xED;a Peruana, por la cantidad de mano de obra que ocupa y la importancia en el mercado nacional.

Para el 2014 esperan lograr los siguientes resultados: 
-Estados financieros trimestrales
-Software contable operativo
-Manuales de gesti&#xF3;n actualizados, revisados y aprobados
-Terreno inscrito en registros publicos
-Capitalizar 1% de las ventas de las campa&#xF1;as 2012 y 2013
-minimo 10 lideres preparados
-1.300 productores insatalan 2.500 hectareas: 96.000 QQ rama: 30.000 QQ algodon pima. Incremento de productividad a 65 quintales en rama por hectarea, mejorar calidad: &gt; 30% algod&#xF3;n de grado 1
-Obtenci&#xF3;n de 4.500 quintales de pepa apta para semilla (30 quintales por hectarea instalada)
-Stock 2012 de 5.300 QQ vendidos a US$ 200/QQ, Stock 2013 de 2.410 QQ vendidos a US$ 210/ QQ. De la campa&#xF1;a 2014; 10.000 QQ procesados en hilados, 90.000 QQ de pepa vendidos a US$ 15/QQ
-Estudio de costos elaborado
-Mejorar la calidad y oferta de fibra

2014

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas						
-Fortalecimiento del equipo administrativo y contable
-Implementaci&#xF3;n del software contable y ajustes
-Auditoria externa de los estados financieras de 2013
-Actualizaci&#xF3;n de MOF/ ROF y manual de procedimientos administrativos/ contables y financieros

Resultado 2: Incremento del patrimonio y de socios activos a trav&#xE9;s de generar mayor compromiso de los socios						
-Terminar tr&#xE1;mites para saneamiento del terreno
-Elaborar propuesta de capitalizaci&#xF3;n a trav&#xE9;s de los aportes de productores individuales (porcentaje, por ventas o por acopio, por bono individual o  reserva general, plazo, por a&#xF1;o calendario o por campa&#xF1;a) y presentaci&#xF3;n a asamblea plenaria
-Campa&#xF1;a de sensibilizaci&#xF3;n en cooperativismo de los productores en el marco de aportes y una planta propia desmotadora
-Identificaci&#xF3;n, preparaci&#xF3;n y capacitaci&#xF3;n de nuevos directivos
-Programa de comunicaciones y publicaciones

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios						
-Plan de negocios para acopio, procesamiento y comercializaci&#xF3;n campa&#xF1;a 2014
-Actualizaci&#xF3;n plan de negocios desmotadora propia y actualizaci&#xF3;n expediente t&#xE9;cnico
-Saneamiento legal y tributaria de las 6 organizaciones de base
-Plan de negocios para av&#xED;o agr&#xED;cola campa&#xF1;a 2015

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima						
-Promover buenas pr&#xE1;cticas agricolas en la producci&#xF3;n, cosecha y post-cosecha
-Supervisi&#xF3;n de la producci&#xF3;n de semillas mejoradas
-Monitoreo de parcela demostrativa de producci&#xF3;n de algod&#xF3;n pima org&#xE1;nico/ Estudio de viabilidad de su producci&#xF3;n.

Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes						
-Gesti&#xF3;n de ventas e incidencia con certificadoras de comercio justo
-Participaci&#xF3;n en feria nacional (Lima) e internacional (Bogota)

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos						
-An&#xE1;lisis de los costos de mercadeo
-Clasificaci&#xF3;n de Rama/Supervisi&#xF3;n del proceso del Desmote/Preparaci&#xF3;n de Muestras/Manejo de stock

Comercializar algod&#xF3;n pima a trav&#xE9;s de una estructura empresarial eficiente</narrative>
  </description>
  <participating-org ref="COSTACH" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-03-23" type="2"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Catacaos-Piura</narrative>
   </name>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">62632</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">70061.13</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">652.94</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">194</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6241.94</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">2182.5</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">38507</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">31554.13</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">55290</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">31643.88</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">2548.46</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">80039</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">171.96</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2013">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-01-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
