<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-12mi-5816</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Impulsion pour l&#x2019;am&#xE9;lioration du statut socioculturel et &#xE9;conomique de la femme (phase II).</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">L&#x2019;Association des femmes transformatrices du plateau Adja &#x2018;&#x2019;Mialebouni&#x2019;&#x2019; est un grand regroupement de groupements f&#xE9;minin de transformation de produits agricoles.  Les membres de ces groupements comme toutes les femmes du Couffo sont les actrices principales de la survie dans les m&#xE9;nages. Elles participent  &#xE0; 75% au niveau des activit&#xE9;s agricoles, 95%  aux activit&#xE9;s de transformation des produits agricoles et &#xE0; 98% aux activit&#xE9;s de petit commerce. Malgr&#xE9; cela, elle demeure la couche la plus touch&#xE9;e par les m&#xE9;faits de la pauvret&#xE9;, parce que confront&#xE9;es &#xE0; des difficult&#xE9;s qui ne leur permettent pas de mieux valoriser aussi bien leur temps de travail que leurs activit&#xE9;s.
Le diagnostic participatif r&#xE9;alis&#xE9; lors de la facilitation de l&#x2019;atelier d&#x2019;&#xE9;laboration du plan strat&#xE9;gique 2008-2010 de l&#x2019;association a r&#xE9;v&#xE9;l&#xE9; que le lot quotidien des difficult&#xE9;s auxquelles sont confront&#xE9;s les groupements de femmes membres de Mialebouni se r&#xE9;sume aux points suivants :&amp;#61692;	L&#x2019;utilisation des &#xE9;quipements et infrastructures rudimentaires
&amp;#61692;	L&#x2019;insuffisance des nouvelles activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus introduites
&amp;#61692;	L&#x2019;acc&#xE8;s difficile aux cr&#xE9;dits &#xE0; faible taux d&#x2019;int&#xE9;r&#xEA;t et de d&#xE9;lai de remboursement raisonnable
&amp;#61692;	L&#x2019;acc&#xE8;s difficile aux d&#xE9;bouch&#xE9;s rentables pour les produits de transformation
&amp;#61692;	L&#x2019;insuffisance des micros projets &#xE9;ligibles au profit de ces groupements
&amp;#61692;	La non reconnaissance officielle de la plupart de ces groupements
Ces faiblesses ne favorisent pas le d&#xE9;veloppement des activit&#xE9;s et l&#x2019;&#xE9;mergence des femmes membres de ces groupes fonctionnels, Ainsi, 70 % d&#x2019;elles vivent encore en dessous du seuil de la pauvret&#xE9; et sont deux fois plus frapp&#xE9;es par la malnutrition. 
L&apos;Association Mialebouni dans sa logique de poursuite des actions dans le cadre de la r&#xE9;duction de la pauvret&#xE9; des femmes, a initi&#xE9; en 2011 le projet &#x2018;&#x2019; Impulsion pour l&#x2019;am&#xE9;lioration du statut socioculturel et &#xE9;conomique de la femme&#x2019;&#x2019;.  Ce projet qui  a pour objectif: &#x2018;&#x2019; l&#x2019;accroissement des capacit&#xE9;s &#xE9;conomiques, sociales et culturelles des femmes pour l&#x2019;am&#xE9;lioration de leur statut dans la soci&#xE9;t&#xE9;&apos;&apos;, a beaucoup privil&#xE9;gi&#xE9; les activit&#xE9;s de renforcement de capacit&#xE9; au profit des membres, ainsi au moins trois sessions de formation ont &#xE9;t&#xE9; organis&#xE9;e et ont touch&#xE9; les d&#xE9;l&#xE9;gu&#xE9;es de vingt groupements de transformation de produits agricoles et dix  anciennes productrices de champignon. Aussi d&#x2019;importantes actions ont &#xE9;t&#xE9; men&#xE9;es dans le cadre de la recherche de march&#xE9;s pour les produits des membres.
Au cours de cette ann&#xE9;e 2012 qui marque la seconde phase de la mise en &#x153;uvre du projet, les activit&#xE9;s d&#xE9;marr&#xE9;es vont se poursuivre et se d&#xE9;velopper en vue de l&#x2019;atteinte des objectifs fix&#xE9;s. Une attention particuli&#xE8;re sera accord&#xE9;e durant toute l&#x2019;ann&#xE9;e &#xE0; l&#x2019;autonomisation de l&#x2019;Association, puisqu&#x2019;elle est appel&#xE9; &#xE0; poursuivre ses activit&#xE9;s apr&#xE8;s le retrait ou le d&#xE9;sengagement de ses actuels  partenaires. Pour ce faire l&#x2019;id&#xE9;e d&#x2019;identification et de formation des Animatrices endog&#xE8;nes, doit se concr&#xE9;tiser ; aussi les groupements membres de l&#x2019;association doivent se redynamis&#xE9;s et assum&#xE9;s leur responsabilit&#xE9; vis-&#xE0;-vis de leurs membres et de l&#x2019;Association

1.Activit&#xE9;s principales et r&#xE9;sultats attendus
a. Activit&#xE9;s principales
1.1.1 Organiser le suivi appui conseil des groupements
1.1.2 Faciliter la reconnaissance officielle des groupements
1.1.3 Organiser des sessions de renforcement de capacit&#xE9; des groupements sur les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus
1.1.4 Mettre en &#x153;uvre le plan marketing pour les produits fabriqu&#xE9;s par les groupements
1.1.5 &#xC9;laborer des micro projets au profit des groupements
1.1.5 : Identification et formation des Animatrices endog&#xE8;nes
1.2.1 Organiser des formations de recyclage au profit des anciennes productrices de champignon
 1.2.2 faciliter l&#x2019;acc&#xE8;s des productrices aux intrants de production
1.2.3 Assurer le suivi technique de la production
1.2.4. Organiser la commercialisation des produits 
1.2.5 Rechercher de nouveaux d&#xE9;bouch&#xE9;s pour les produits
2.1.1 : Organiser et comm&#xE9;morer la journ&#xE9;e internationale de la femme (8mars)
2.2.1 : organiser des s&#xE9;ances de sensibilisation  sur la scolarisation des filles et la participation des femmes aux instances de d&#xE9;cision
b R&#xE9;sultats attendus
1. 1. 50 groupements de Mialebouni sont redynamis&#xE9;s et fonctionnent de fa&#xE7;on durable.
1.2.  Les productrices des ressources alimentaires non conventionnelles sont op&#xE9;rationnelles
2.1 : les journ&#xE9;es internationales de la femme sont c&#xE9;l&#xE9;br&#xE9;es
2.2 : Les int&#xE9;r&#xEA;ts strat&#xE9;giques de la femme sont per&#xE7;us et consid&#xE9;r&#xE9;s

2. Indicateurs et sources de v&#xE9;rification
a. Indicateurs
*A la fin de chaque mois, chaque groupement est visit&#xE9; au moins  une fois par un Animateur
*  Au 31 d&#xE9;cembre 2012 au moins quatre groupements ont acquis leur l&#xE9;gitimit&#xE9;
* au 31 d&#xE9;cembre 2012, deux sessions de formation sont r&#xE9;alis&#xE9;es au profit des groupements et productrices
*Au 31 d&#xE9;cembre 2012, Mialebouni a fait au moins douze livraisons dans les supers march&#xE9;s de Cotonou et Azov&#xE9;
*Au 31 d&#xE9;cembre 2012 au moins un microprojet est &#xE9;labor&#xE9; et soumis au financement
*Au 31 d&#xE9;cembre 2012,  six Animatrices endog&#xE8;nes sont form&#xE9;es
*au 31 d&#xE9;cembre 2012 au moins vingt  anciennes productrices de champignon sont recycl&#xE9;s 
* Au 31 d&#xE9;cembre 2012 au moins 250 kg de blanc de semis ont &#xE9;t&#xE9; ensemenc&#xE9;s
*A la fin de l&#x2019;ann&#xE9;e 2012, les productrices ont produit au moins une 800 KG  de champignon
*AU 31 d&#xE9;cembre 2012 95% de la production de champignon sont vendues 
*Deux nouveaux super march&#xE9;s et auberges sont identifi&#xE9;s au 31 d&#xE9;cembre 2012 pour consommer la production de Mialebouni
*au 9 mars 2012, la f&#xEA;te de 8 mars est c&#xE9;l&#xE9;br&#xE9;e &#xE0; Mialebouni
*Au 31 d&#xE9;cembre 2012 au moins deux s&#xE9;ances de sensibilisation sont organis&#xE9;es 
b. Sources de v&#xE9;rification
* rapport mensuel de l&#x2019;Animateur, rapport d&#x2019;activit&#xE9;s de l&#x2019;Association
*Cahier d&#x2019;enregistrement des GF, rapports d&#x2019;activit&#xE9;s, Registre des GF l&#xE9;gitimes au centre communal de promotion agricole
*Rapport de formation, rapports d&#x2019;activit&#xE9;s
*Bordereau de livraison
*document de projet, re&#xE7;u de d&#xE9;p&#xF4;t de dossier
*Rapport de formation
*rapport de formation, rapports d&#x2019;activit&#xE9;s
* rapports d&#x2019;activit&#xE9;s
*rapports d&#x2019;activit&#xE9;s
*Cahier de caisse, rapport d&#x2019;activit&#xE9;s
*Contrat de livraison, rapport d&#x2019;activit&#xE9;s
* Cassette vid&#xE9;o, Photos, rapport d&#x2019;activit&#xE9;s
* Cassette vid&#xE9;o, Photos, rapport d&#x2019;activit&#xE9;s
3. la durabilit&#xE9; du projet se trouve dans le fait qu&apos;il vise surtout la redynamisation des groupements de Mialebouni &#xE0; travers une augmentation de leur capacit&#xE9; de production et le rel&#xE8;vement de leur niveau &#xE9;conomique. le syst&#xE8;me de mise en place des animatrices endog&#xE8;nes vient confirmer la p&#xE9;rennisation de ses actions. 
la strat&#xE9;gie g&#xE9;n&#xE9;rale de Mialebouni se situant dans le d&#xE9;veloppement des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus au profit de ses membres et la recherche de d&#xE9;bouch&#xE9;s pour leurs produits, on peut donc affirmer son ad&#xE9;quation parfaite avec le projet.

&#x2022;	An overview of prospects/leads for investments in Uganda livestock sector.
&#x2022;	A list of Dutch companies potentially interested to invest in the Uganda livestock sector, including an overview of subsidy instruments.</narrative>
  </description>
  <participating-org ref="Mialebouni" role="4" type="72">
   <narrative xml:lang="EN">Mialebouni</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-02-14" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Dogbo</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Mono Couffo</narrative>
   </description>
  </location>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
 </iati-activity>
</iati-activities>
