<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11mi-5639</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Impulsion pour l&#x2019;am&#xE9;lioration du statut socioculturel et &#xE9;conomique de la femme</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Addition 2012
Les activit&#xE9;s en 2012 se contreront sur: les activit&#xE9;s &#xE9;conomiques (fabrication de tapioca, productrices des champignons, transformation de tomate fraiche, le stockage commercialisation), le renforcement des capacit&#xE9;s (financi&#xE8;res, auto-&#xE9;valuation, animatrices endog&#xE8;nes, le syst&#xE8;me de suivi-&#xE9;valuation), la commercialisation (prospection de march&#xE9;s et d&#xE9;bouch&#xE9;s). En 2012 Mialebouni veut essayer d&apos;attirer des membres jeunes en encourageant les groupements des jeunes femmes. 

2011
Apr&#xE8;s le d&#xE9;sengagement des projets de la SNV- B&#xE9;nin, vis-&#xE0;-vis des grandes organisations Paysannes qu&#x2019;elle appuyait &#xE0; la fin de l&#x2019;ann&#xE9;e 2000, MIALEBOUNI a  pris la rel&#xE8;ve pour ce qui concerne  l&#x2019;appui et l&#x2019;encadrement des groupements f&#xE9;minins de transformation des produits agricoles dans les communes du d&#xE9;partement du Couffo.
Les membres de ces groupements comme toutes les femmes du couffo sont les actrices principales de la survie dans les m&#xE9;nages. Elles participent  &#xE0; 75% au niveau des activit&#xE9;s agricoles, 95%  aux activit&#xE9;s de transformation des produits agricoles et &#xE0; 98% aux activit&#xE9;s de petit commerce. Malgr&#xE9; cela, elle demeure la couche la plus touch&#xE9;e par les m&#xE9;faits de la pauvret&#xE9;, parce que confront&#xE9;es &#xE0; des difficult&#xE9;s qui ne leur permettent pas de mieux valoriser aussi bien leur temps de travail que leurs activit&#xE9;s.
Plusieurs diagnostics participatifs r&#xE9;alis&#xE9;s lors de la facilitation des ateliers d&#x2019;&#xE9;laboration des plans strat&#xE9;giques pour l&#x2019;association ont r&#xE9;v&#xE9;l&#xE9; que le lot quotidien des difficult&#xE9;s auxquelles sont confront&#xE9;s les groupements de femmes se r&#xE9;sume aux points suivants :&amp;#61692;	L&#x2019;utilisation des &#xE9;quipements et infrastructures rudimentaires
&amp;#61692;	L&#x2019;insuffisance des nouvelles activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus introduites
&amp;#61692;	L&#x2019;acc&#xE8;s difficile aux cr&#xE9;dits &#xE0; faible taux d&#x2019;int&#xE9;r&#xEA;t et de d&#xE9;lai de remboursement raisonnable
&amp;#61692;	L&#x2019;acc&#xE8;s difficile aux d&#xE9;bouch&#xE9;s rentables pour les produits de transformation
&amp;#61692;	L&#x2019;insuffisance des micros projets &#xE9;ligibles au profit de ces groupements&amp;#61692;	La non reconnaissance officielle de la plupart de ces groupements
Ces faiblesses ne favorisent pas le d&#xE9;veloppement des activit&#xE9;s et l&#x2019;&#xE9;mergence de ces femmes, Ainsi, 70 % d&#x2019;elles vivent encore en dessous du seuil de la pauvret&#xE9; et sont deux fois plus frapp&#xE9;es par la malnutrition. 
L&#x2019;Association Mialebouni dans sa logique de poursuite des actions dans le cadre de la r&#xE9;duction de la pauvret&#xE9; des femmes, initie le pr&#xE9;sent projet qui a pour objectif g&#xE9;n&#xE9;ral : &#x2018;&#x2019; l&#x2019;accroissement des capacit&#xE9;s &#xE9;conomiques, sociales et culturelles des femmes pour l&#x2019;am&#xE9;lioration de leur statut dans la soci&#xE9;t&#xE9;.&#x2019;&#x2019;
Deux objectifs sp&#xE9;cifiques sont vis&#xE9;s par le projet &#xE0; savoir:
*Am&#xE9;liorer les revenus et le statut social des femmes
*Assurer la dignit&#xE9;, l&#x2019;affirmation et l&#x2019;&#xE9;mancipation de la femme dans la zone
Ce projet aura de retomb&#xE9;es socio-&#xE9;conomiques &#xE9;normes sur les membres,puisqu&apos;il permettra aux b&#xE9;n&#xE9;ficiaires de se professionnaliser dans leurs activit&#xE9;s de production et de trouver de d&#xE9;bouch&#xE9;s rentables pour leurs produits;tout ceci contribuera &#xE0; rendre autonome l&apos;Association sur le plan financier.

Addition 2012:
Les objectifs sp&#xE9;cifiques:
1) Accroitre les capacit&#xE9;s et les ressources financi&#xE8;res de l&apos;association;
2) Accroitre la disponibilit&#xE9; du cr&#xE9;dit et am&#xE9;liorer les capacit&#xE9;s de gestion des cr&#xE9;dits;
3) D&#xE9;velopper les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus;
4) Assurer la dignit&#xE9;, l&apos;affirmation et &apos;l&apos;&#xE9;mancipation de la femme dans la zone;
5) Accroitre le r&#xE9;seau de partenariat de Mialebouni.

Budget 2012:
Total: 18.988.800 fCFA (couts locaux) = 28.948 Euro
Contribution Mialebouni: 6.739.160 (35% aux couts locaux) = 10.274 Euro
Contribution Agriterra: 12.249.640 aux couts locaux = 18.674 Euro
A ces couts locaux s&apos;ajoutent les frais de contrats de 2 consultants locaux. 

2011
Les principales activit&#xE9;s pr&#xE9;vues dans le cadre de la mise en &#x153;uvre du projet sont:
* Organiser le suivi appui conseil des groupements de transformation
* Faciliter la reconnaissance officielle des groupements
* Organiser des sessions de renforcement de capacit&#xE9; des groupements sur les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus
* &#xC9;laborer et mettre en &#x153;uvre un plan marketing pour les produits fabriqu&#xE9;s par les groupements
*&#xC9;laborer des micro-projets au profit des groupements
*Organiser des formations de recyclage des anciennes productrices de champignon
 * faciliter l&#x2019;acc&#xE8;s des productrices aux intrants de production
* Assurer le suivi technique de la production
*Organiser la commercialisation des produits 
*Rechercher de nouveaux d&#xE9;bouch&#xE9;s pour les produits
* Organiser et comm&#xE9;morer la journ&#xE9;e internationale de la femme (8mars)
*organiser et c&#xE9;l&#xE9;brer la journ&#xE9;e internationale de la femme rurale (15 octobre)
* organiser des s&#xE9;ances de sensibilisation  sur la scolarisation des filles et la participation des femmes aux instances de d&#xE9;cision
Les r&#xE9;sultats attendus de la r&#xE9;alisation de ces activit&#xE9;s sont:
- 50 groupements de Mialebouni sont redynamis&#xE9;s et fonctionnent de fa&#xE7;on durable.
- Les productrices des ressources alimentaires non conventionnelles sont op&#xE9;rationnelles
- les journ&#xE9;es internationales de la femme sont c&#xE9;l&#xE9;br&#xE9;es
-Les int&#xE9;r&#xEA;ts strat&#xE9;giques de la femme sont per&#xE7;us et consid&#xE9;r&#xE9;s
Les indicateurs de v&#xE9;rification de la mise en &#x153;uvre de chaque activit&#xE9; se pr&#xE9;sentent comme suit:
*A la fin de chaque mois, chaque groupement est visit&#xE9; au moins  une fois par un Animateur
*  Au 31 d&#xE9;cembre 2011 au moins quatre groupements ont acquis leur l&#xE9;gitimit&#xE9;
* au 31 d&#xE9;cembre 2011 trois sessions de formation sont r&#xE9;alis&#xE9;es au profit des groupements et productrices
*A la fin du mois de juin 2011 Mialebouni dispose d&#x2019;un plan marketing pour la promotion de la commercialisation des produits de ses membres, qu&#x2019;elle ex&#xE9;cute
*Au 31 d&#xE9;cembre 2011 au moins deux microprojets sont &#xE9;labor&#xE9;s et soumis au financement
*au 31 d&#xE9;cembre 2011 au moins dix anciennes productrices de champignon sont recycl&#xE9;s 
* Au 31 d&#xE9;cembre 2011 au moins 285 kg de blanc de semis ont &#xE9;t&#xE9; ensemenc&#xE9;s
*A la fin de l&#x2019;ann&#xE9;e 2011, les productrices ont produit au moins une tonne  de champignon
*AU 31 d&#xE9;cembre 2011 95% de la production de champignon sont vendues 
*Quatre nouveaux super march&#xE9;s et auberges sont identifi&#xE9;s au 31 d&#xE9;cembre 2011 pour consommer la production de Mialebouni
*au 9 mars 2011, la f&#xEA;te de 8 mars est c&#xE9;l&#xE9;br&#xE9;e &#xE0; Mialebouni
*Au 16 octobre 2011, la journ&#xE9;e de la f&#xEA;te rurale est comm&#xE9;mor&#xE9;e au sein de Mialebouni 
*Au 31 d&#xE9;cembre 2011 au moins deux s&#xE9;ances de sensibilisation sont organis&#xE9;es le 8mars et le 15 octobre
Les sources de v&#xE9;rification de ces indicateurs sont les rapport d&apos;activit&#xE9;s, les photos et cassette vid&#xE9;o, les rapports de formation, les documents de contrats avec les clients, les rapports de suivi.
L&apos;association Mialebouni &#xE9;tant prioritairement un regroupement de femmes transformatrices qui se battent au jour le jour pour la recherche et la sauvegarde de leur bien &#xEA;tre &#xE0; travers la valorisation de leurs activit&#xE9;s, la durabilit&#xE9; de ce projet qui vise le renforcement de leur capacit&#xE9; technique de production et la recherche de d&#xE9;bouch&#xE9;s rentables pour leurs produits n&apos;est plus &#xE0; d&#xE9;montrer. En effet &#xE0; travers les formations, les membres des groupements seront plus professionnalis&#xE9;es dans leur domaine et mettrons par cons&#xE9;quent sur les march&#xE9;s des produits de meilleures qualit&#xE9;s qui seront aussi  facilement vendus. Cette situation am&#xE9;liora leur niveau de vie &#xE9;conomique et leur permettra de contribuer substantiellement &#xE0; la vie et au fonctionnement de l&apos;Association de fa&#xE7;on continue.

1. Accro&#xEE;tre les capacit&#xE9;s et les ressources financi&#xE8;res de l&apos;association.
2. Accro&#xEE;tre la disponibilit&#xE9; du cr&#xE9;dit et am&#xE9;liorer les capacit&#xE9;s de gestion des cr&#xE9;dits.
3. D&#xE9;velopper les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus.
4. Assurer la dignit&#xE9;, l&apos;affirmation et l&apos;&#xE9;mancipation de la femme dans la zone.
5. Accro&#xEE;tre le r&#xE9;seau de partenariat de Mialebouni.</narrative>
  </description>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="Mialebouni" role="4" type="72">
   <narrative xml:lang="EN">Mialebouni</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Tikonna" role="4" type="72">
   <narrative xml:lang="EN">Tikonna</narrative>
  </participating-org>
  <participating-org ref="Vrouwen van Nu" role="4" type="72">
   <narrative xml:lang="EN">Vrouwen van Nu</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-01-01" type="1"></activity-date>
  <activity-date iso-date="2011-03-28" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Dogbo</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Mono Couffo</narrative>
   </description>
  </location>
  <sector code="31164" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">Diversity &amp; inclusiveness</narrative>
  </sector>
  <sector code="31193" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">External financing</narrative>
  </sector>
  <sector code="31194" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">Participatory policy formulation</narrative>
  </sector>
  <sector code="32161" percentage="25" vocabulary="1">
   <narrative xml:lang="EN">Storage and processing</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">33319</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">47642.82</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">42122</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">60653.82</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3319.34</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">4465.3</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">3183.16</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">7582.36</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">6001.03</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">686</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">166.19</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">7056.43</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">141.36</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">99.35</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">38264.82</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">50058.82</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">9378</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Mialebouni</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Mialebouni</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">10595</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Mialebouni</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Mialebouni</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">41899.13</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">57859.48</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">7044.8</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">166.19</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">8803</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Mialebouni</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Mialebouni</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">10870</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Mialebouni</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Mialebouni</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">32744</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">47661</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">2436</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">10460.79</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">640.29</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#39 Membership appraisal</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has systems in place, which facilitate member involvement in strategy setting and monitoring and in decisions (&#x2018;participation&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">#39 Membership appraisal</narrative>
    </title>
    <baseline value="73.68" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-01-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="73.68"></target>
     <actual value="73.68"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-12-31"></period-end>
     <target value="84.0"></target>
     <actual value="85.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#85 Members making use of processing improvement initiatives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Technical function / Sustainable management and conservation of land and water resources</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">#85 Members making use of processing improvement initiatives</narrative>
    </title>
    <baseline value="14.81" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-01-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="5.29"></target>
     <actual value="7.66"></actual>
    </period>
    <period>
     <period-start iso-date="2012-01-01"></period-start>
     <period-end iso-date="2012-12-31"></period-end>
     <target value="81.62"></target>
     <actual value="8.58"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
