<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11un-5667</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Iniciativas empresariales hacia la b&#xFA;squeda de la sostenibilidad, econ&#xF3;mica, social y organizacional de UNAG en Chontales.</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">La UNAG  Surge como una organizaci&#xF3;n gremial, con el objetivo de organizar, representar y defender los intereses principalmente de sus afiliados y afiliadas, posteriormente ha ido evolucionando hacia un sentido m&#xE1;s gremial-empresarial, orient&#xE1;ndose no solo a lo productivo, sino tambi&#xE9;n al desarrollo de capacidades competitivas de unidades productivas de sus afiliados y la organizaci&#xF3;n,  La implementaci&#xF3;n de esta propuesta permitir&#xE1; a UNAG consolidarse mas r&#xE1;pido como organizaci&#xF3;n que defiende y representa los intereses de sus agremiados, que incide en pol&#xED;ticas publicas a favor de sus afiliados, y que apoya a sus socios a que estos mejoren.

Las  asambleas realizadas en  los municipios, as&#xED; como  los planes municipales del 2009 &#x2013; 2010, los objetivos estrat&#xE9;gicos del plan de trabajo 2007-2011 y la evaluaci&#xF3;n de proyecto  realizada por Agriterra en el 2009, nos ha permitido identificar los principales problemas que agobian a agricultores y ganaderos, que est&#xE1;n referidos a aspectos de comercializaci&#xF3;n, nutrici&#xF3;n animal y la falta de legislaci&#xF3;n para la promoci&#xF3;n de la producci&#xF3;n pecuaria, limitando as&#xED; que productores  mejoraren sus ingresos y por ende el nivel de vida de las familias. Como organizaci&#xF3;n hemos venido trabajando en base a estudios sobre un  an&#xE1;lisis organizacional y la definici&#xF3;n de un plan estrat&#xE9;gico que nos oriente y sea coherente al contexto socioecon&#xF3;mico de nuestros afiliados, en este sentido se requiere replantear nuestra estrategia de trabajo para los pr&#xF3;ximos cinco a&#xF1;os, que permita  contribuir a resolver la problem&#xE1;tica planteada desde la base,  y  de esta manera  mejorar los ingresos de la familia y  de la organizaci&#xF3;n,  adem&#xE1;s fortalecer la organizaci&#xF3;n con instrumentos  para perfeccionar la institucionalidad y cumplir con nuestros ejes de trabajo expresados  en la misi&#xF3;n y la visi&#xF3;n  de la organizaci&#xF3;n.

Es as&#xED; que el objetivo general de esta  propuesta es:  fortalecer la organizaci&#xF3;n mediante acciones que generen ingresos con la prestaci&#xF3;n de servicio  de forma  adecuada, pertinente y de calidad  a  peque&#xF1;os y medianos productores del departamento de Chontales y como objetivos espec&#xED;ficos se propone: Fortalecer   la planta de concentrado en el proceso  de producci&#xF3;n, promoci&#xF3;n y comercializaci&#xF3;n de los  productos, Establecer condiciones adecuadas y seguras para el mercado campesino, Elaboraci&#xF3;n de un anteproyecto de ley de la carne, Elaboraci&#xF3;n del plan de trabajo de UNAG &#x2013;Chontales 2012-2016 y Consolidar la  instituci&#xF3;n con la  creaci&#xF3;n de un centro de documentaci&#xF3;n  e instrumentos de  monitoreo y evaluaci&#xF3;n  de  los funcionarios.

De esta propuesta esperamos los siguientes resultados: Establecida una   la planta de concentrado con su proceso de producci&#xF3;n y comercializaci&#xF3;n de productos, creada  condiciones adecuadas para la comercializaci&#xF3;n  de productos en el mercado campesino, elaborada  propuesta de anteproyecto de ley de fomento a la producci&#xF3;n de carne, elaborado plan estrat&#xE9;gico de  UNAG-Chontales e  instrumentos para el monitoreo y evaluaci&#xF3;n de los funcionarios de la organizaci&#xF3;n.

Con la ejecuci&#xF3;n de esta propuesta se estar&#xE1; contribuyendo a que 120 familias participantes  cada s&#xE1;bado en el  mercado campesino mejoren sus ingresos y que 3000 afiliados y afiliadas a UNAG Chontales  y productores del departamento de Chontales adquieran alimentos concentrado  de buena calidad y a precios  accesibles, al igual  que ganaderos del pa&#xED;s mejoren su producci&#xF3;n con la creaci&#xF3;n y aprobaci&#xF3;n de la ley de fomento a la producci&#xF3;n de carne.  

Consideramos necesario continuar fortaleciendo la cooperaci&#xF3;n a trav&#xE9;s de intercambio de experiencia   entre mujeres y j&#xF3;venes  de UNAG &#x2013; Chontales con organizaciones  holandesas del campo, as&#xED; como organizaci&#xF3;n de  Am&#xE9;rica latina vinculada con AGRITERRA, los intercambios constituyen un instrumento adecuado de apoyo  y asesoramiento entre las partes.

Las actividades principales a realizarse durante el proyecto de acuerdo a cada objetivo espec&#xED;fico y resultado son los siguientes:
&amp;#61607;	Implementaci&#xF3;n de formulas de alimentos concentrado,  uso y mantenimiento de la maquinaria
&amp;#61607;	Elaboraci&#xF3;n documento impacto ambiental y programa de higiene y seguridad ocupacional
&amp;#61607;	Capacitaci&#xF3;n a productores  y validaci&#xF3;n sobre el uso del concentrado con productores 
&amp;#61607;	Coordinar con productores la producci&#xF3;n de materia prima  para abastecimiento a la planta. 
&amp;#61607;	Gesti&#xF3;n de registro y formalizaci&#xF3;n de la planta de concentrado ante autoridades reguladoras 
&amp;#61607;	Acondicionamiento de local para el  mercado campesino.
&amp;#61607;	Identificaci&#xF3;n de  nichos de mercado  para los diferentes productos y servicios 
&amp;#61607;	Control de venta  y monitoreo de los productos ofrecidos en Mercado Campesino 
&amp;#61607;	Coordinar  la participaci&#xF3;n de los productores y productoras en el mercado campesino. 
&amp;#61607;	Realizar promoci&#xF3;n y divulgaci&#xF3;n por medios, radiales, escritos  y hablados de los  productos 
&amp;#61607;	Talleres y reuniones de cabildeo  con actores para  elaboraci&#xF3;n y aprobaci&#xF3;n de ley de la carne.
&amp;#61607;	Reuniones de Junta directiva departamental y asamblea departamental   
&amp;#61607;	Elaboraci&#xF3;n de Plan Estrat&#xE9;gico 2012-2016.
&amp;#61607;	Elaboraci&#xF3;n de manual de desempe&#xF1;o y c&#xF3;digo de &#xE9;tica para los funcionarios de UNAG-Chontales.

Los indicadores medibles  de esta propuesta son las 120 familias participantes del mercado campesino, 3000 afiliados que acceder&#xE1;n  a los servicios que UNAG ofrece, una propuesta de ley de la carne que fomente la producci&#xF3;n de este rubro,  un documento  que define el plan estrat&#xE9;gico  para los pr&#xF3;ximos cinco a&#xF1;os y  un documento que define el desempe&#xF1;o de los funcionarios de la organizaci&#xF3;n. La fuentes de recolecci&#xF3;n de informaci&#xF3;n de esta propuesta ser&#xE1;n: los talleres de consulta, entrevistas, visitas,  asambleas anuales, reuniones de junta directiva, registros de ingresos de venta del mercado campesino, registro de operaciones contable  de la planta de concentrado, documentaci&#xF3;n de informaci&#xF3;n  de UNAG y los informes narrativos y financieros del proyecto. 

UNAG-Chontales, es conciente de la necesidad de ser sostenible tanto social, econ&#xF3;mica y organizacionalmente, es por ello que ha venido trabajando en un  enfoque  intergeneracional  con la familia en todas las actividades que nuestra organizaci&#xF3;n ha desarrollado, dispone de   estructuras organizativas con directivas en cada  municipios, junta directiva departamental, junta directiva de mercado campesino, red de promotores que se integran a las actividades que desarrolla la organizaci&#xF3;n, adem&#xE1;s tres a&#xF1;os de funcionamiento del mercado campesino, experiencia de un a&#xF1;o con la  venta de alimentos para ganado y por ultimo la experiencia de UNAG  con  mas de 20 a&#xF1;os en el sector agropecuario,  la rentabilidad  la obtienen las familias por  ingresos mensuales del mercado campesino y aporte econ&#xF3;mico  de cada familia para ahorro del mercado campesino ,  ingresos por cotizaci&#xF3;n de sus afiliados y la implementaci&#xF3;n  del plan de negocios de la planta de concentrado que muestra rentabilidad permitir&#xE1; a la organizaci&#xF3;n generar sus propios ingresos. Por lo antes se&#xF1;alado esta  propuesta ser&#xE1; sostenible y rentable en el tiempo, con el fortalecimiento de estas iniciativas mas productores se unir&#xE1;n a la organizaci&#xF3;n, beneficiando as&#xED;  m&#xE1;s familias del departamento y se estar&#xE1;  aportando a la estrategia global de la organizaci&#xF3;n. 

El cr&#xE9;dito como instrumento de apoyo a la  producci&#xF3;n y  comercializaci&#xF3;n agropecuaria en el que  mujeres y j&#xF3;venes organizados en UNAG, tienen acceso a fondos de cr&#xE9;dito holandeses atrav&#xE9;s de la Caja Rural,  se continuara promoviendo    por medio de grupos  solidarios y cr&#xE9;ditos individuales.

La asesoria y acompa&#xF1;amiento sistem&#xE1;tico a las iniciativas empresariales del mercado campesino, planta de concentrado,  ley de la carne y plan estrat&#xE9;gico,  la relaci&#xF3;n costo beneficio aumentara en 30.9024 euros por afiliado. Es decir que con menos recursos se beneficiara a un numero mayor de afiliados aumentando su competitividad y por tanto sus ingresos.

Objectif Global : Contribuer a l&#x2019;am&#xE9;lioration des conditions de vie des  productrices et producteurs mara&#xEE;chers par le renforcement de leurs capacit&#xE9;s de production  et la garantie  d&#x2019;un prix r&#xE9;mun&#xE9;rateur

Objectif strat&#xE9;gique N&#xB0;1 : Renforcer les capacit&#xE9;s institutionnelles et organisationnelles de la FCMN et de ses membres

Objectifs strat&#xE9;giques N&#xB0;2 : renforcement des capacit&#xE9;s de production 


Objectif strat&#xE9;gique N&#xB0;3 : augmentation des revenus des membres.

Details &#xE0; trouver dans Plan 2014.</narrative>
  </description>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="UNAG Chontales" role="4" type="72">
   <narrative xml:lang="EN">Uni&#xF3;n Nacional de Agricultores y Ganaderos - Chontales</narrative>
  </participating-org>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2011-01-01" type="1"></activity-date>
  <activity-date iso-date="2011-03-29" type="2"></activity-date>
  <activity-date iso-date="2012-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
  </location>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
 </iati-activity>
</iati-activities>
