<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11at-5689</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Development of Farmers&apos;Organisations in fragile states-Action Research</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Action research  in North and South Kivu provinces, Democratic Republic of Congo

A research in the context of the PSO working learning trajectory &quot;capacity building of Farmers Organisations (FO) in fragile states has been executed in east Congo from September till December 2011.

Main research question:

- How can the analysis of the environment / context in which a farmers&apos; organisation operates be included in the decision on the capacity building trajectory, particularly for fragile states?

Le contexte particulier dans lequel les Organisations Paysannes de la r&#xE9;gion des Grands Lacs interviennent a une influence d&#xE9;terminante sur leur fonctionnement efficace. 
En effet dans des pays comme la RDC et le Burundi qui ont connu une longue p&#xE9;riode de crise politico-militaire, les structures &#xE9;tatiques et les infrastructures de base fonctionnement gu&#xE8;re ou tr&#xE8;s difficilement. Raison pour laquelle la communaut&#xE9; internationale les consid&#xE8;re comme des Etats fragiles qui n&#xE9;cessitent un appui particulier.
Agriterra a &#xE9;t&#xE9; fond&#xE9; par les organisations paysans N&#xE9;erlandaises avec le but de d&#xE9;velopper et capacit&#xE9; les organisations membres en vue de renforcer les activit&#xE9;s &#xE9;conomiques et initiatives de repr&#xE9;sentation (d&#xE9;fense des int&#xE9;r&#xEA;ts). Agriterra suive une approche bas&#xE9; sur le demande de ses clients et apporte un attention sp&#xE9;cifique &#xE0; l&#x2019;accompagnement (technique) &#xE0; travers l&#x2019;&#xE9;change, les formations et renforcement de capacit&#xE9;s.
R&#xE9;cemment, Agriterra a lanc&#xE9; une trajectoire de recherche action afin d&#x2019;approfondir sa connaissance sur comment le contexte dans les &#xE9;tats fragiles interagisse avec les activit&#xE9;s de ses clients, et &#xE9;ventuellement impacte les services offerts par Agriterra. La trajectoire est premi&#xE8;rement impl&#xE9;ment&#xE9;e dans la r&#xE9;gion des Grands Lacs (RD Congo, Rwanda, Burundi). Autre que d&#x2019;approfondir sur la connaissance et compr&#xE9;hension du contexte dans une situation de fragilit&#xE9;, la trajectoire vise &#xE0; proposer &#xE0; Agriterra si et comment il faut adapter ses strat&#xE9;gies d&#x2019;intervention et outils de travail afin de les adapter aux besoins qui ressortent de la r&#xE9;alit&#xE9; dans les pays susmentionn&#xE9;. Il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de suivre l&#x2019;approche de la recherche action afin de stimuler la participation active des acteurs concern&#xE9;s et diff&#xE9;rents clients d&#x2019;Agriterra. Le processus de recherche lui-m&#xEA;me constituera dans ce sens un &#xE9;l&#xE9;ment crucial dans l&#x2019;approfondissement des connaissances et capacit&#xE9;s li&#xE9; &#xE0; la fragilit&#xE9; et, &#xE9;tant donn&#xE9; le peu d&#x2019;exp&#xE9;riences capitalis&#xE9;es d&#x2019;Agriterra (et d&#x2019;autres agri-agences) dans ce domaine, le processus constitue &#xE9;galement une trajectoire d&#x2019;apprentissage commun entre les Organisations Paysannes et Agriterra.
2.	Objectives
Objectives de recherche
L&#x2019;objectif principal de la trajectoire de la recherche action est d&#x2019;am&#xE9;liorer la performance des organisations paysannes (clients) qui op&#xE8;rent dans un contexte de fragilit&#xE9; qui sont, afin de renforcer leurs capacit&#xE9;s, soutenus par Agriterra &#xE0; travers diff&#xE9;rents activit&#xE9;s et services mises &#xE0; leur disposition.  

La recherche action vise &#xE0; offrir Agriterra d&#x2019;informations, conseils et recommandations sur comment l&#x2019;organisation peut affiner, adapter ou ajouter ses activit&#xE9;s et services dans le cadre de capacitation de ses clients qui op&#xE8;rent dans un contexte fragile. L&#x2019;utilisateur principal de la recherche est donc Agriterra. Les clients d&#x2019;Agriterra y b&#xE9;n&#xE9;ficient indirectement en vue du fait qu&#x2019;ils seront impliqu&#xE9;s dans les analyses afin de renforcer leur compr&#xE9;hension par rapport aux interd&#xE9;pendances entre leurs activit&#xE9;s et le contexte. 

Questions de recherche
La question principale de la recherche est : &#xAB; Comment peut l&#x2019;analyse du contexte dans lequel les organisations de paysans op&#xE8;rent mieux &#xEA;tre inclus dans les d&#xE9;cisions li&#xE9;s &#xE0; la trajectoire de renforcement de capacit&#xE9;s, particuli&#xE8;rement pour les &#xE9;tats fragiles ? 

Les sous questions de la recherche sont divis&#xE9;s dans deux cat&#xE9;gories, dont le premier vise &#xE0; mieux comprendre comment le contexte interagisse avec les activit&#xE9;s des clients en RD Congo. La deuxi&#xE8;me cat&#xE9;gorie s&#x2019;adresse beaucoup plus aux implications pour le soutien offert par Agriterra. 

1)	
-	Comment est-ce que le contexte fragile en RD Congo interagisse avec les clients et leurs activit&#xE9;s ?
o	Quel est la d&#xE9;finition aper&#xE7;ue d&#x2019;un &#xE9;tat fragile par les clients ?
o	Quels sont les probl&#xE8;mes y relatifs qui affectent les activit&#xE9;s des associations paysans ? 
o	Quel et le r&#xF4;le jou&#xE9; par les associations paysannes dans un contexte de fragilit&#xE9;, et comment ils per&#xE7;oivent leur r&#xF4;le ? 
o	Comment est-ce que la performance de clients et leurs activit&#xE9;s de clients peuvent &#xEA;tre renforces vue le contexte? 
2)
-	Comment peut Agriterra mieux proc&#xE9;der &#xE0; soutenir la capacitation de ses clients dans un contexte de fragilit&#xE9; (do&#x2019;s &amp; don&#x2019;ts) ? 
o	Quels sont les aspects du contexte qui doivent &#xEA;tre prises en compte au niveau de d&#x2019;Agriterra vis-&#xE0;-vis ses interventions en RD Congo ? Comment le faire ? 
o	Quels sont les instruments existants d&#x2019;Agriterra qui peuvent &#xEA;tre appliqu&#xE9;s dans ce contexte ? Lesquels peuvent &#xEA;tre revues, adapt&#xE9;s, ajout&#xE9;s ? 
o	Quels sont les services &#xE0; offrir/soutenir le plus appropri&#xE9;s vue le contexte ? Pourquoi ?

Il est important de mentionner, encore une fois, qu&#x2019;il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de faire une recherche action pour assurer que, &#xE0; c&#xF4;t&#xE9; de r&#xE9;colte de donn&#xE9;es li&#xE9;es aux questions de recherche, le processus de la recherche elle-m&#xEA;me apporte aussi des enseignements pour Agriterra et ses clients. Ceci veut dire que la trajectoire de la recherche fait une partie int&#xE9;grale de la recherche, et par cons&#xE9;quence une troisi&#xE8;me cat&#xE9;gorie de questions de recherche sont formul&#xE9;s y relatif :

3)
-	Comment les diff&#xE9;rentes &#xE9;tapes et le processus de la recherche ont contribu&#xE9;s &#xE0; un changement dans la compr&#xE9;hension du contexte fragile de la part des clients et Agriterra ?
-	Comment les diff&#xE9;rentes &#xE9;tapes et le processus de la recherche servira les clients et Agriterra par rapport &#xE0; leurs activit&#xE9;s, strat&#xE9;gies d&#x2019;intervention ?

3.	Activit&#xE9;s
La recherche action contient un nombre d&#x2019;&#xE9;tapes, ou activit&#xE9;s, qui seront accomplis par l&#x2019;&#xE9;quipe de consultants :
-	S&#xE9;lection d&#x2019;&#xE9;tudes de cas : Pour r&#xE9;pondre aux questions de recherche, un nombre de trois &#xE9;tudes de cas seront effectu&#xE9;s. Les cas seront s&#xE9;lectionn&#xE9;s sur base d&#x2019;une identification des cas potentiels en RD Congo. Cette &#xE9;tape impliquera les clients d&#x2019;Agriterra (voir ici-bas). 
-	Validation d&#x2019;&#xE9;tudes de cas : (par Agriterra et PSO) : Sur base d&#x2019;un compte rendu des arguments formul&#xE9;s relatif &#xE0; la s&#xE9;lection d&#x2019;&#xE9;tudes de cas, l&#x2019;&#xE9;quipe de Agriterra ensemble avec PSO feront le choix final des cas &#xE0; retenir pour la recherche. 
-	Recherche documentaire : L&#x2019;&#xE9;tude commencera avec une &#xE9;tude documentaire pour lequel diff&#xE9;rents publications seront prises en compte, entre autre les ouvrages li&#xE9;s &#xE0; la th&#xE9;orie du discours des &#xE9;tats fragiles, la capacitation des organisations (paysans) dans des contextes post-conflit, et les diff&#xE9;rents documents li&#xE9;s aux activit&#xE9;s et projets des clients et Agriterra en RD Congo. 
-	Recherche sur terrain : Les trois &#xE9;tudes de cas seront analyses en approfondir sur terrain, &#xE0; travers des interviews, les focus groupes et des mini-ateliers participatifs. Par rapport &#xE0; ce denier, un nombre des m&#xE9;thodes appropri&#xE9;s pour la m&#xE9;thodologie de la recherche action seront adopt&#xE9;s (voir le partie m&#xE9;thodologie ici-bas). Par rapport &#xE0; la phase du terrain, une r&#xE9;partition de t&#xE2;ches sera faite entre les deux consultants. Un partie des rencontres sera fait par les deux consultants ensemble, pour assurer l&#x2019;application d&#x2019;une m&#xEA;me approche, le reste sera fait d&#x2019;une fa&#xE7;on s&#xE9;par&#xE9; pour assurer la possibilit&#xE9; de collecter le plus de donn&#xE9;es possible. 
-	Rapportage : Le rapport (en Fran&#xE7;ais) sera &#xE9;crit par les deux consultants apr&#xE8;s la phase de la recherche sur terrain. Un compte rendu en Anglais sera &#xE9;galement inclus. 
-	Restitution et diss&#xE9;mination : Les r&#xE9;sultats de la recherche seront discut&#xE9;s et partag&#xE9;s avec les diff&#xE9;rentes parties prenantes en RD Congo. Cette restitution aura un caract&#xE8;re participatif, ce qui signifie que les acteurs qui ont &#xE9;t&#xE9; impliqu&#xE9;s dans l&#x2019;ensemble de la trajectoire de la recherche seront pr&#xE9;sents, non seulement pour apporter leur point de vue sur les observations et le&#xE7;ons tir&#xE9;s, mais aussi pour refl&#xE9;ter sur les apports de la trajectoire de la recherche action. Aussi, les r&#xE9;sultats de la recherche seront pr&#xE9;sent&#xE9;s au sein d&#x2019;Agriterra lors d&#x2019;un atelier et seront partag&#xE9;s avec d&#x2019;autres partenaires &#xE0; Agriterra (entre autre &#xE0; travers Agricord, Minist&#xE8;re des Affaires &#xC9;trang&#xE8;res, PSO).

L&apos;objectif global de 2012 est de mettre en oeuvre les strat&#xE9;gies d&apos;autonomisation de Tikonna d&#xE9;velopp&#xE9;es en 2011 &#xE0; travers le potentiel existant.

2 Objectifs sp&#xE9;cifiques:
1) les diff&#xE9;rentes organes de Tikonna assurent le bon fonctionnement de l&apos;association avec comme indicateur 75% des &#xE9;lues jouent bien leur r&#xF4;le.
2) les &#xE9;tapes du processus de d&#xE9;sengagement sont mises en oeuvre. Indicateur: 90% des recommandations des diff&#xE9;rentes &#xE9;tudes et missions sont mises en oeuvre.</narrative>
  </description>
  <participating-org ref="FOPAC-NK" role="4" type="72">
   <narrative xml:lang="EN">F&#xE9;d&#xE9;ration des organisations de producteurs agricoles du Congo au Nord/Kivu</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="PSO" role="1" type="70">
   <narrative xml:lang="EN">PSO</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="SYDIP" role="4" type="72">
   <narrative xml:lang="EN">Syndicat de Defense des Interets Paysans</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-04-01" type="2"></activity-date>
  <activity-date iso-date="2011-04-20" type="1"></activity-date>
  <activity-date iso-date="2011-12-30" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Arnhem</narrative>
   </name>
  </location>
  <sector code="31194" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participatory policy formulation</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">39191.18</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">0</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">F&#xE9;d&#xE9;ration des organisations de producteurs agricoles du Congo au Nord/Kivu</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">41.03</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">5667.78</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">1547.96</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">24947.78</value>
   <description>
    <narrative xml:lang="EN">Consultant mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">6080.18</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">33111</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from PSO</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">PSO</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">33467.14</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">33467.14</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from PSO</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">PSO</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">41.03</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from PSO</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">PSO</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">1303.62</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#53 Policy proposals developed</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Lobby and advocacy / Joint advocacy of family farmers with relevant stakeholders</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#53 Policy proposals developed</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-04-20"></period-start>
     <period-end iso-date="2011-12-30"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
