<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11cpf-5739</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Soutien aux initiatives &#xE9;conomiques agricoles des producteurs</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">II.	Contexte, Historique et justification du projet

2.1	Contexte 
L&#x2019;agriculture au Burkina Faso est un des secteurs de l&#x2019;&#xE9;conomie nationale dont l&#x2019;importance s&#x2019;affirme de jour en jour. Elle fournit de l&#x2019;emploi pour la majeure partie de la population active (86%) et constitue une des principales activit&#xE9;s cr&#xE9;atrices de richesse du pays.  En effet, selon les ann&#xE9;es, la part contributive des activit&#xE9;s agricoles repr&#xE9;sente  30 &#xE0; 40% du PIB national. Les &#xE9;tudes montrent que l&#x2019;agriculture fournit les principales sources de croissance &#xE9;conomique du pays. Le r&#xF4;le incontournable de l&#x2019;agriculture dans le d&#xE9;veloppement  et la r&#xE9;duction de la pauvret&#xE9; est d&#xE9;sormais reconnu, mais les politiques agricoles ne lui ont pas allou&#xE9; les ressources &#xE0; la hauteur du poids qu&#x2019;elle repr&#xE9;sente. Les pratiques agricoles demeurent extensives et peu productives. Cela s&#x2019;explique par le faible investissement dans le secteur mais aussi par les difficult&#xE9;s d&#x2019;acc&#xE8;s aux innovations techniques et aux march&#xE9;s. N&#xE9;anmoins l&#x2019;agriculture apporte sa part contributive &#xE0; la croissance du PIB.  En effet,  l&#x2019;analyse d&#xE9;taill&#xE9;e r&#xE9;v&#xE8;le que le sous secteur de la production v&#xE9;g&#xE9;tale contribue en moyenne pour 60% &#xE0; la formation de la valeur ajout&#xE9;e agricole (PIB agricole). Les sous secteurs &#xE9;levage et environnement (p&#xEA;che, chasse et for&#xEA;t) contribuent respectivement en moyenne de 28% et de 12% &#xE0; la cr&#xE9;ation de la PIBA. L&#x2019;analyse de la commercialisation des produits agricoles montre une faible mise &#xE0; march&#xE9; des produits vivriers. En effet, le taux de commercialisation des c&#xE9;r&#xE9;ales se situe autour de 9% de la production nette. Le faible taux de commercialisation des produits vivriers s&#x2019;explique par le fait que la production est destin&#xE9;e principalement &#xE0; l&#x2019;autoconsommation et les gains en terme de productivit&#xE9; constat&#xE9;s ne sont pas suffisants pour g&#xE9;n&#xE9;rer un surplus important pour la vente. Par ailleurs on note que les prix au producteur sont instables m&#xEA;me pour celui du coton qui a b&#xE9;n&#xE9;fici&#xE9; pendant longtemps de la politique de soutien et de stabilisation des prix.
L&#x2019;actualit&#xE9; du domaine politique Burkinab&#xE8; est marqu&#xE9;e par l&#x2019;&#xE9;laboration du Plan National du Secteur rural(PNSR) et la Strat&#xE9;gie de Croissance Acc&#xE9;l&#xE9;r&#xE9;e pour le D&#xE9;veloppement Durable(SCADD). La CPF en tant que OP repr&#xE9;sentative du monde rural, participe &#xE0; l&#x2019;&#xE9;laboration de ces deux politiques.
2.2	Historique
La Conf&#xE9;d&#xE9;ration Paysanne du Faso est une organisation de paysans. Sa raison sociale est avant tout d&#x2019;&#x153;uvrer &#xE0; leur bonne organisation  et &#xE0; la d&#xE9;fense de leurs int&#xE9;r&#xEA;ts. Le sort de la paysannerie burkinab&#xE9; est donc intimement li&#xE9; &#xE0; l&#x2019;agriculture familiale qui est son soubassement &#xE9;conomique. 
Au Burkina Faso,  l&#x2019;exploitation agricole familiale repose sur une polyculture avec des activit&#xE9;s diversifi&#xE9;es (productions v&#xE9;g&#xE9;tale, animale, foresti&#xE8;re, p&#xEA;che, chasse, etc..).  Elle a un ancrage culturel solide dans la soci&#xE9;t&#xE9; burkinab&#xE9;.  C&#x2019;est pourquoi les producteurs r&#xE9;affirment le principe pour une agriculture familiale se modernisant au rythme des r&#xE9;alit&#xE9;s socio-&#xE9;conomiques et culturelles du pays.
C&#x2019;est pour cette raison que La CPF a &#xE9;labor&#xE9; un plan strat&#xE9;gique 2010-2014 et s&#x2019;att&#xE8;le pr&#xE9;sentement &#xE0; sa mise en &#x153;uvre avec l&#x2019;aide de ses partenaires. 
Ce projet est une suite logique  &#xE0; toutes les actions men&#xE9;es par la CPF avec l&#x2019;appui de ses partenaires. Il est soumis &#xE0; Agriterra et est extrait de l&#x2019;orientation strat&#xE9;giques 2(deux) et 3(trois) du Plan Strat&#xE9;gique et concerne respectivement les axes 2 et 3 et les axes 1,2 et 3.
Un projet avait d&#xE9;j&#xE0; &#xE9;t&#xE9; formul&#xE9; et mis en &#x153;uvre avec Agriterra en 2009  sur les aspects de communication dans lequel elle a mis en place des cadres de concertation des OP, fonctionnels au niveau r&#xE9;gional, qui permettaient aux producteurs d&#x2019;une m&#xEA;me r&#xE9;gion de se retrouver pour &#xE9;changer sur les enjeux li&#xE9; au d&#xE9;veloppement de l&#x2019;agriculture. 
C&#x2019;est toujours dans cette dynamique que la CPF voudrait solliciter l&#x2019;appui d&#x2019;Agriterra pour la mise en &#x153;uvre de son Plan strat&#xE9;gique et particuli&#xE8;rement  soutenir les producteurs au niveau des cadres r&#xE9;gionaux de concertation.
2.3	Justification
L&#x2019;agriculture burkinab&#xE8;, &#xE0; l&#x2019;image de celle des autres pays du sahel, est fortement d&#xE9;pendante des conditions naturelles. Le niveau de production est fonction de la pluviom&#xE9;trie marqu&#xE9;e par une grande fluctuation. Les exploitations agricoles familiales sont de ce fait tr&#xE8;s vuln&#xE9;rables. Peu &#xE9;quip&#xE9;es, elles sont de plus en plus confront&#xE9;es aux cons&#xE9;quences de l&#x2019;ouverture du march&#xE9; national.
L&#x2019;environnement mondial dans lequel &#xE9;volue le secteur agricole burkinab&#xE9; est marqu&#xE9; par deux temps forts : 
1)- la mont&#xE9;e du lib&#xE9;ralisme suite &#xE0; la mise en &#x153;uvre des programmes d&#x2019;ajustement structurel et 
2)- la flamb&#xE9;e des prix.
Pendant que le cadre g&#xE9;n&#xE9;ral du commerce des produits agricoles est arr&#xEA;t&#xE9; au niveau de l&#x2019;OMC, on constate que sous la pression des institutions Brettons Woods (BM, FMI) les gouvernements des pays en voie de d&#xE9;veloppement sont oblig&#xE9;s de r&#xE9;duire leur appui &#xE0; l&#x2019;agriculture et d&#x2019;ouvrir leur march&#xE9;, pendant ce temps les pays occidentaux continuent de prot&#xE9;ger et de subventionner leurs agriculteurs. 
Ces conditions d&#xE9;favorables au d&#xE9;veloppement de l&#x2019;agriculture africaine ont amen&#xE9; les acteurs de d&#xE9;veloppement rural notamment les organisations de producteurs &#xE0; appeler &#xE0; la  mobilisation de leurs membres et des opinions publics dans leurs pays afin d&#x2019;identifier et de mettre en &#x153;uvre des m&#xE9;thodes de lutte visant &#xE0; trouver les solutions idoines &#xE0; la situation. 
Le choix par les politiques agricoles communes  de travailler &#xE9;galement sur l&#x2019;axe de la souverainet&#xE9; alimentaire interpelle les agriculteurs africains &#xE0; se mettre &#xE0; la hauteur des attentes en am&#xE9;liorant leurs performances. Voil&#xE0; pourquoi le renforcement des capacit&#xE9;s d&#x2019;offre du secteur agricole burkinab&#xE9; est une pr&#xE9;occupation pour la CPF.
Les producteurs rencontrent des difficult&#xE9;s r&#xE9;elles &#xE0; conqu&#xE9;rir des march&#xE9;s.  Ils  bradent leurs exc&#xE9;dents  en g&#xE9;n&#xE9;ral avec les collecteurs du village ou quelques rares commer&#xE7;ants qui  les ach&#xE8;tent &#xE0; des prix  souvent en dessous des co&#xFB;ts de production. Ceci  est de nature &#xE0; d&#xE9;courager la production et par cons&#xE9;quent aucun producteur ne pourra investir dans son exploitation.
La transformation et valorisation  des produits agricoles sont insuffisantes : Elles sont li&#xE9;es au co&#xFB;t &#xE9;lev&#xE9; des &#xE9;quipements modernes, donc pas accessibles aux op&#xE9;rateurs et la faible consommation des produits locaux  au d&#xE9;triment des produits import&#xE9;s et manufactur&#xE9;s.
Les produits locaux transform&#xE9;s qui sont tr&#xE8;s nourrissants, ne sont pas connus par la majorit&#xE9; de la population urbaine.
L&#x2019;insuffisance de connaissances techniques des producteurs, caus&#xE9;e  par les mesures du programme d&#x2019;Ajustement Structurel des ann&#xE9;es 90 ne leur permettent pas de bien g&#xE9;rer leurs exploitations qui sont de surcro&#xEE;t victimes des changements climatiques.


III.	Objectifs du projet

3.1.	Objectif global
L&#x2019;objectif global poursuivi par le projet est de Contribuer au d&#xE9;veloppement des initiatives &#xE9;conomiques locales au niveau national.

3.2.	Objectifs sp&#xE9;cifiques
D&#x2019;une mani&#xE8;re sp&#xE9;cifique, il s&#x2019;agit d&#x2019;Am&#xE9;liorer la production et la promotion des produits agricoles. 

IV.	R&#xE9;sultats attendus du projet
 
A la fin du projet la CPF voudrait atteindre les r&#xE9;sultats suivants :
-	Les capacit&#xE9;s techniques des producteurs sont renforc&#xE9;es
-	La transformation des produits locaux nationaux est am&#xE9;lior&#xE9;e
-	Les produits agricoles transform&#xE9;s sont promus par la participation aux foires en partenariat avec l&#x2019;Etat et la FIAB 

V.	Les activit&#xE9;s et les strat&#xE9;gies de mise en &#x153;uvre du projet :

5.1.	Les activit&#xE9;s du projet : 
Les actions envisag&#xE9;es  sont regroup&#xE9;es suivant les r&#xE9;sultats attendus du projet :
-	R1. : Les capacit&#xE9;s techniques des producteurs sont renforc&#xE9;es
Pour am&#xE9;liorer la capacit&#xE9; professionnelle des producteurs en vue d&#x2019;accro&#xEE;tre la la production et la rendre comp&#xE9;titive, il est imp&#xE9;ratif que des producteurs des cadres r&#xE9;gionaux de concertation des OP soient form&#xE9;s en animation de groupe  et entreprenariat coop&#xE9;ratif et en  &#xE9;laboration de plans d&#x2019;affaires.
-	 R2.: La transformation des produits locaux nationaux est am&#xE9;lior&#xE9;e

Les produits agricoles sont faiblement transform&#xE9;s et valoris&#xE9;s. La CPF est convaincue qu&#x2019;une formation des  membres de la F&#xE9;d&#xE9;ration des Transformatrices des Produits Agricoles du Burkina (FENATPAB) en technique de transformation et une dotation des unions de  cette f&#xE9;d&#xE9;ration en mat&#xE9;riels de transformation contribueront &#xE0; promouvoir la transformation des produits agricoles. 

-	R3. : Les produits agricoles transform&#xE9;s sont promus par l&#x2019;organisation des journ&#xE9;es promotionnelles et la participation aux foires en partenariat avec l&#x2019;Etat et la FIAB 
Pour une connaissance accru des produits locaux par la population surtout urbaine, la participation aux foires organis&#xE9;es par l&#x2019;&#xE9;tat ou les partenaires est n&#xE9;cessaire et permettra de promouvoir les produits agricoles transform&#xE9;s et ainsi augmenter les revenus des producteurs.
5.2.	Les strat&#xE9;gies de mise en &#x153;uvre des activit&#xE9;s du projet
Deux strat&#xE9;gies seront d&#xE9;ploy&#xE9;es pour la mise en &#x153;uvre des activit&#xE9;s du projet :
-	Le renforcement des capacit&#xE9;s des producteurs: &#xE0; travers les formations et la dotation de mat&#xE9;riel de transformation ;
-	La promotion des produits locaux par la participation aux  foires organis&#xE9;es par l&#x2019;&#xE9;tat ou les partenaires.























































.

VI.	Cadre logique du projet

Hi&#xE9;rarchies  d&#x2019;intervention	Indicateurs Objectivement v&#xE9;rifiable	Moyens ou sources de v&#xE9;rification	Hypoth&#xE8;ses ou suppositions critiques
Objectif global : Contribuer au d&#xE9;veloppement des initiatives &#xE9;conomiques locales	-	Taux d&#x2019;accroissement des revenus des membres
-	Taux de croissance de la production
-	Taux de croissance des produits agricoles commercialis&#xE9;s	-	Rapport d&#x2019;&#xE9;valuation du projet
-	Rapport d&#x2019;auto-&#xE9;valuation du projet	
Objectifs sp&#xE9;cifiques
Renforcer les capacit&#xE9;s des     producteurs membres de la CPF &#xE0; entreprendre des activit&#xE9;s &#xE9;conomiques locales	-	Taux de croissance de la production 
-	Taux de croissance de la production transform&#xE9;e
-	Taux de croissance de la commercialisation de la production
-		-	Rapport d&#x2019;&#xE9;valuation du projet
-	Rapport d&#x2019;auto-&#xE9;valuation du projet	-	La situation nationale est stable.
-	Les producteurs ne sont pas victimes des al&#xE9;as climatiques
R&#xE9;sultats attendus
R1. : Les capacit&#xE9;s techniques des producteurs sont renforc&#xE9;es	Niveau de connaissance professionnelle des producteurs 
	Rapport technique du projet
Rapport d&#x2019;activit&#xE9;s CPF	Les producteurs sont toujours mobilis&#xE9;s
R2.: La  Transformation des   produits agricoles est am&#xE9;lior&#xE9;e	Taux de croissance de la production transform&#xE9;e	-	Rapport d&#x2019;activit&#xE9;s CPF
-	Rapport minist&#xE8;re du commerce et de la promotion de l&#x2019;entreprise	La situation nationale est favorable
R3. : Les produits agricoles transform&#xE9;s sont promus par l&#x2019;organisation des journ&#xE9;es promotionnelles et la participation aux foires	Les produits agricoles transform&#xE9;s sont mieux connus par la population
% de vente des produits transform&#xE9;s	-	Rapport d&#x2019;activit&#xE9;s CPF
-	Rapports d&#x2019;organisation de foires	La situation nationale est favorable
Activit&#xE9;s R1.
A1.R1.OS2 : Organiser des s&#xE9;ances de formation des producteurs en animation de groupe et entreprenariat collectif	Nombre de formations organis&#xE9;es
 
Taux d&#x2019;appropriation de la formation  	-	Rapport de formation
-	Rapport d&#x2019;activit&#xE9;s CPF	L&#x2019;expertise est disponible et accessible et les producteurs ont la volont&#xE9; de se structurer en entreprenariat coop&#xE9;ratif
A2.R1.OS2 : Organiser un atelier de formation en &#xE9;laboration de plan d&#x2019;affaires au profit des membres de la CPF au niveau r&#xE9;gional	Nombre d&#x2019;atelier organis&#xE9;
Taux d&#x2019;appropriation de la formation  	-	Rapport de l&#x2019;atelier de formation
-	Rapport d&#x2019;activit&#xE9;s CPF	L&#x2019;expertise est disponible et accessible
Activit&#xE9;s R2
A1.R4.OS3 : Former les femmes transformatrices des produits agricoles en techniques de transformation	Nombre de formation 
Taux d&#x2019;appropriation de la formation  	-	Rapport de formation
-	Rapport d&#x2019;activit&#xE9;s CPF	L&#x2019;expertise est disponible et accessible
A2.R4.OS3 : Doter les femmes membres de la FENATPAB en mat&#xE9;riel de transformation	Quantit&#xE9; de mat&#xE9;riels dot&#xE9;s	-	Facture d&#x2019;achats du mat&#xE9;riel
-	Etat de dotation du mat&#xE9;riel	Le co&#xFB;t d&#x2019;inflation de mat&#xE9;riel de transformation ne conna&#xEE;t pas d&#x2019;inflation
Activit&#xE9;s R3
A4.R4.OS3 : Participer aux foires organis&#xE9;es par l&#x2019;&#xE9;tat ou les partenaires	Nombre de participation aux foires
Nombre de produits concern&#xE9;s	-	Rapport de participation aux foires
-	Facture de participation aux foires	L&#x2019;&#xE9;tat et les partenaires ont respect&#xE9; leur calendrier d&#x2019;organisation de foires


 
VII.	Informations g&#xE9;n&#xE9;rales 
 Les principaux acteurs du projet sont les producteurs membres de la Conf&#xE9;d&#xE9;ration Paysanne du Faso  et r&#xE9;sidant dans les aires des cadres r&#xE9;gionaux de concertation des OP. Ils sont &#xE9;conomiquement pauvres avec un indice de pauvret&#xE9; &#xE9;gal &#xE0; 52%. Ils sont faiblement  &#xE9;quip&#xE9;s en mat&#xE9;riels agricoles. Les transformatrices poss&#xE8;dent peu d&#x2019;&#xE9;quipements de transformation pour leurs activit&#xE9;s et de moyens financiers limit&#xE9;s pour acheter la mati&#xE8;re premi&#xE8;re. Les autres membres des OP et les membres  de familles des principaux b&#xE9;n&#xE9;ficiaires sont les b&#xE9;n&#xE9;ficiaires indirects du projet.
Les fili&#xE8;res c&#xE9;r&#xE9;ali&#xE8;re et mara&#xEE;ch&#xE8;re sont concern&#xE9;es par ce projet. Des march&#xE9;s potentiels pour ces produits existent au niveau national et r&#xE9;gional et sont &#xE0; prospecter.

Objectif global:
contribuer au d&#xE9;veloppement des initiatives &#xE9;conomiques locales au niveau national.

Objectifs sp&#xE9;cifiques:
renforcer les capacit&#xE9;s des producteurs membres de la CPF &#xE0; entreprendre des activit&#xE9;s &#xE9;conomiques locales.</narrative>
  </description>
  <participating-org ref="CPF" role="4" type="72">
   <narrative xml:lang="EN">Conf&#xE9;d&#xE9;ration Paysanne du Faso</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2011-08-01" type="1"></activity-date>
  <activity-date iso-date="2011-09-13" type="2"></activity-date>
  <activity-date iso-date="2012-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Ouagadougou</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Tout le pays</narrative>
   </description>
  </location>
  <sector code="32161" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Storage and processing</narrative>
  </sector>
  <sector code="31181" percentage="50" vocabulary="1">
   <narrative xml:lang="EN">Training development</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#39 Membership appraisal</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has systems in place, which facilitate member involvement in strategy setting and monitoring and in decisions (&#x2018;participation&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">#39 Membership appraisal</narrative>
    </title>
    <baseline year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
