<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-14indu-6184</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Desarrollo Empresarial Inclusivo</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Industria de Palma aceitera de Loreto y San Mart&#xED;n (INDUPALSA) es una sociedad an&#xF3;nima fundada en el a&#xF1;o 2005 en la zona conocida como el Pongo de Caynarachi, lugar ubicado en la zona lim&#xED;trofe entre San Mart&#xED;n y Loreto, en la carretera hacia Yurimaguas a 2 horas de Tarapoto por v&#xED;a terrestre. 

INDUPALSA es una sociedad an&#xF3;nima que pertenece mayoritariamente a una Asociaci&#xF3;n de productores de palma aceitera denominada Jardines de Palma (JARPAL) asociaci&#xF3;n que integra a 586 socios distribuidos en 15 zonas de producci&#xF3;n, ellos poseen el 80% de las acciones de INDUPALSA. El 20% restante se distribuye entre OLAMSA (otra empresa de productores de palma ubicada en Ucayali) y otros socios productores individuales, quienes tienen 18% y 2% respectivamente. 

La empresa se dedica a la transformaci&#xF3;n de la palma aceitera para convertirla en aceite y comercializarla al mercado nacional, el a&#xF1;o 2013 han procesado alrededor de 25 mil Toneladas de fruto de palma, lo cual ha representado ingresos por 14 millones de soles aproximadamente.La comercializaci&#xF3;n del aceite de palma se dirige principalmente hacia el mercado nacional, siendo sus principales compradores ALICORP y a AGR&#xCD;COLA CHIM&#xDA;. 

En cuanto a la calidad del producto, se&#xF1;alan que el aceite crudo que procesan posee una calidad aceptable por el mercado, no han tenido rechazos, quejas o devoluciones pues venden el aceite de palma dentro de los est&#xE1;ndares usuales que pide el mercado. Por otro lado,  est&#xE1;n en la etapa de consulta para acceder a la certificaci&#xF3;n RSPO pues anticipan que ser&#xE1; obligatoria &#xE9;sta certificaci&#xF3;n para poder comercializar el aceite de palma que procesan. Est&#xE1;n afiliados a la FEDEPALMA

Sobre  su infraestructura productiva, INDUPALSA tiene una planta industrial cuya antiguedad data del a&#xF1;o 2002 y que en la actualidad ya necesita ser ampliada para poder cubrir con los requerimientos de la producci&#xF3;n, la planta industrial ha procesado el a&#xF1;o 2013 25 mil toneladas de fruto de palma, sin embargo su capacidad de proceso pudo llegar a 43 mil toneladas, &#xE9;sta diferencia se debe a que existe maquinaria en determinados eslabones del proceso que necesitan ser renovadas o ampliadas.

INDUPALSA cuenta con un terreno propio donde se encuentran sus oficinas y las de JARPAL adem&#xE1;s de las instalaciones de acopio y procesamiento del fruto de palma, el terreno en su conjunto suma 20 hect&#xE1;reas, por lo tanto ofrece suficiente espacio como para hacer ampliaciones y ejecutar sus planes de adecuamiento ambiental que tienen previsto, tambi&#xE9;n tienen previsto ampliar sus operaciones instalando una planta industrial de palmister&#xED;a, nuevo proceso que les permitir&#xED;a hacer un re-procesamiento para obtener un aceite adicional, de &#xE9;sta forma obtendr&#xED;an ingresos sobre un sub-producto que actualmente es vendido a otras empresas para que lo reprocesen.

Tambi&#xE9;n tienen en mente hacer una planta industrial para procesar los &#x201C;escobajos&#x201D; (restos del fruto de palma) pues se conoce que &#xE9;stos desechos poseen muchos elementos que sirven para fertilizar al cultivo de la palma y tambi&#xE9;n a otros cultivos. INDUPALSA tambi&#xE9;n cuenta con un cami&#xF3;n que apoya el proceso de acopio y con un cargador frontal que ayuda para el proceso de acopio, sobre todo en aquellos lugares donde hay dif&#xED;cil accesibilidad, se&#xF1;alan que el acopio podr&#xED;a mejorar sustancialmente si tuviesen m&#xE1;s unidades de transporte y asumiesen directamente el acopio de todos los socios, a su vez que significar&#xED;a un ahorro para los socios pues se les podr&#xED;a ofrecer el servicio de transporte con un costo menor que la competencia.

Adicionalmente, JARPAL tiene 2 viveros que les sirve para el desarrollo de plantones que despu&#xE9;s son vendidos a los socios, de &#xE9;sta forma la asociaci&#xF3;n tambi&#xE9;n genera ingresos para ir auto-sosteni&#xE9;ndose. JARPAL tambi&#xE9;n brinda el servicio de asesor&#xED;a t&#xE9;cnica y provisi&#xF3;n de insumos y fertilizantes para los socios.

Es importante visualizar que INDUPALSA y JARPAL constituyen dos brazos de un mismo cuerpo, y que se han dividido los roles con el fin de poder administrar mejor la parte productiva y la parte industrial, la primera es asumida por JARPAL y la segunda est&#xE1; en manos de INDUPALSA.

INDUPALSA financia sus operaciones principalmente con capital propio, manejan un capital de S/600,000 que es utilizado en el acopio de materia prima, adicionalmente han tenido cr&#xE9;ditos con instituciones financieras que ya est&#xE1;n siendo canceladas. Se&#xF1;alan que para el presente a&#xF1;o prev&#xE9;n hacer inversiones para ampliar la planta industrial, para implementar su Programa de adecuaci&#xF3;n y manejo ambiental y para comprar un terreno adyacente que les permitir&#xE1; ampliar sus operaciones de manejo ambiental, anticipan que todas estas actividades demandar&#xE1;n mayor cr&#xE9;dito, por lo cual ya est&#xE1;n en reuniones con instituciones de cr&#xE9;dito para conseguir l&#xED;neas de financiamiento.
 
En el aspecto social, por divisi&#xF3;n de roles se ha asignado la prestaci&#xF3;n de los servicios sociales a la organizaci&#xF3;n JARPAL, qui&#xE9;n se encarga de brindar los siguientes servicios al socio: i)Asesor&#xED;a t&#xE9;cnica. ii) Viveros y provisi&#xF3;n de plantones. iii) Transporte. iv) Habilitaci&#xF3;n de caminos y apoyo con maquinaria pesada. v)Venta de insumos y fertilizantes. Algunos de estos servicios son pagados por los socios, por ejemplo: los plantones que compran en el vivero o los fertilizantes que se les vende a mejores precios, pero el servicio de asesor&#xED;a t&#xE9;cnica es asumido por la asociaci&#xF3;n. A su vez, JARPAL en su calidad de accionista con el 80% de acciones de INDUPALSA, recibe anualmente dividendos que le permiten afrontar los costos de los servicios que ofrece a los socios.

Un problema que se viene anticipando en torno a la estructura empresarial conformada por INDUPALSA y JARPAL, es la vinculada con el tratamiento tributario de las compras de palma, actualmente INDUPALSA compra directamente el fruto a los productores, por tal raz&#xF3;n est&#xE1; solicitando a los socios productores facturas por cada venta de fruto que realicen. Al emitir una factura cada productor tendr&#xE1; que formalizarse, contar con su contabilidad y cumplir con complejas obligaciones tributarias, obligaciones que generan riesgos vinculados con multas y otras sanciones tributarias. 

Por otro lado, si JARPAL fuese cooperativa (en lugar de asociaci&#xF3;n) los socios podr&#xED;an venderle su producto sin necesidad de factura y adem&#xE1;s exonerados de impuestos hasta S/74,000.00. De esta forma JARPAL se podr&#xED;a ocupar del acopio, emitir&#xED;a una sola factura a INDUPALSA y no se involucrar&#xED;a a los socios de manera individual con obligaciones tributarias que muy probablemente va a generar problemas m&#xE1;s adelante.

Por el lado interno, el grupo formado por JARPAL e INDUPALSA est&#xE1; pasando un proceso de transici&#xF3;n de sus l&#xED;deres, han cambiado a los gerentes en las dos organizaciones, se percibe cierta desconfianza con el manejo financiero de la organizaci&#xF3;n pues hay la percepci&#xF3;n que el anterior gerente de INDUPALSA no tuvo una gesti&#xF3;n muy transparente, eso ha determinado que ahora los socios tengan mayor vocaci&#xF3;n de control hacia los profesionales que dirigir&#xE1;n la organizaci&#xF3;n. Este proceso de transici&#xF3;n ha permitido contar con 2 nuevos gerentes, profesionales con una trayectoria profesional s&#xF3;lida y con logros profesionales que seguramente contribuir&#xE1;n a fortalecer y unificar m&#xE1;s a las dos organizaciones.

En t&#xE9;rminos generales se aprecia una s&#xF3;lida e interesante estructura empresarial compuesta por 2 organizaciones que se han dividido roles para ser m&#xE1;s eficientes, INDUPALSA tiene como objetivo el procesamiento de fruto de palma y convertirla en aceite, y JARPAL la provisi&#xF3;n de servicios sociales, de materia prima y apoyar con el crecimiento de la oferta productiva de palma. 

La suma de estos dos factores nos presenta una organizaci&#xF3;n con una s&#xF3;lida posici&#xF3;n empresarial y social, es claro que tiene sus debilidades, tanto a nivel productivo por la necesidad de ampliar la planta, como tambi&#xE9;n a nivel social pues se necesita concientizar m&#xE1;s a los socios, pero es claro tambi&#xE9;n que cuenta con s&#xF3;lidas bases para revertir sus debilidades explotar m&#xE1;s sus fortalezas y para aprovechar oportunidades, el resultado ser&#xE1; un crecimiento ordenado y con menores riesgos para INDUPALSA.

Existe una buena relaci&#xF3;n de coordinaci&#xF3;n entre los directivos de INDUPALSA y de JARPAL, es m&#xE1;s; algunos de los miembros de JARPAL pertenecen al Directorio de INDUPALSA, conocen la estructura empresarial que tienen y est&#xE1;n dispuestos a incoporar mejoras teniendo como premisa la capitalizaci&#xF3;n para crecer. Se percibe buena coordinaci&#xF3;n, visiones de crecimiento similares, entendimiento del modelo de negocios que tienen, y sobre todo transparencia, &#xE9;stas condiciones adelantan una gesti&#xF3;n saludable, transparente  y con viabilidad de tener &#xE9;xito.

En relaci&#xF3;n al manejo financiero, la organizaci&#xF3;n desea maximizar la eficiencia en sus procesos mediante un an&#xE1;lisis integral de costos para identificar aquellos componentes d&#xF3;nde pudiesen haber gastos excesivos. 
la organizaci&#xF3;n tiene en mente una serie de Proyectos que contribuir&#xE1; a elevar su competitividad tanto a nivel empresarial como a nivel social.

Ya se ha iniciado un proceso de clarificaci&#xF3;n de roles y de manejo m&#xE1;s eficiente y transparente de la gesti&#xF3;n, ya existe la voluntad tomada y adem&#xE1;s en ejecuci&#xF3;n para renovar la planta industrial, adem&#xE1;s est&#xE1;n capitalizando utilidades lo cual es una muestra tangible de la voluntad de crecimiento con su propia inversi&#xF3;n (Han capitalizado S/647,000 producto de las utilidades del a&#xF1;o 2013) tambi&#xE9;n tienen previsto realizar la revaluaci&#xF3;n de sus activos y generar m&#xE1;s valor incorporando nuevos procesos que permitir&#xE1;n hacer un segundo aprovechamiento del fruto de palma (recuperaci&#xF3;n de almendra de palma en grano) y tambi&#xE9;n de los escobajos. En relaci&#xF3;n al aspecto social, tienen previsto mejorar la asesor&#xED;a t&#xE9;cnica e implementar programas de abonamiento pues son conscientes que la productividad actual es baja, desean implementar programas de sensibilizaci&#xF3;n y desarrollo de capacidades para mejorar el sentido de asociatividad,  tambi&#xE9;n desean mejorar el sistema de transporte de palma y generar m&#xE1;s servicios para el socio.

En suma, tanto INDUPALSA como JARPAL tienen previsto una serie de actividades cuyos resultados podremos traducir en lo siguiente: fortalecimiento asociativo, el reforzamiento financiero, crecimiento productivo, ahorro en procesos, innovaci&#xF3;n y tecnolog&#xED;a, desarrollo de capacidades y mejora en los ingresos. Por otro lado, muchas de las inversiones previstas van a precisar de planes de negocio para su financiamiento.
 
Se recomienda empezar la intervenci&#xF3;n con actividades vinculadas a continuar fortaleciendo las bases de ambas organizaciones, clarificar a&#xFA;n m&#xE1;s el manejo de roles desarrollar herramientas de gesti&#xF3;n que sean &#xFA;tiles para el crecimiento empresarial y social, desarrollar an&#xE1;lisis que demuestren la rentabilidad de los proyectos que tienen, y desarrollar capacidades y m&#xE1;s sentido de propiedad en los asociados. El primer a&#xF1;o debiera ser el a&#xF1;o para generar s&#xF3;lidas bases en base a capacidades de gesti&#xF3;n y a sentimiento de propiedad en el socio, adem&#xE1;s de confirmar la viabilidad de los proyectos de inversi&#xF3;n que tienen, de esta forma se podr&#xED;a continuar el segundo a&#xF1;o con pasos firmes hacia la implementaci&#xF3;n de los planes de negocio.

Los principales resultados esperados son:

&#x2022;	Desarrollo de capacidades a nivel de socios y directivos, mejorando la capacidad de control y su capacidad de gesti&#xF3;n y coordinaci&#xF3;n con la gerencia, esto har&#xE1; que la toma de decisiones estrat&#xE9;gicas sea m&#xE1;s fluida pues el socio y los directivos tendr&#xE1;n m&#xE1;s capacidades para entender la gesti&#xF3;n que se realiza.

&#x2022;	Mejora en la gesti&#xF3;n a trav&#xE9;s de la implementaci&#xF3;n de herramientas de gesti&#xF3;n.
&#x2022;	Clarificar sobre la viabilidad, riesgos y retorno de  inversi&#xF3;n de algunos proyectos de inversi&#xF3;n que tiene previsto INDUPALSA. Estos estudios ser&#xE1;n la base para el financiamiento de las inversiones en activos que desea realizarse para el siguiente a&#xF1;o, se calcula en 3 millones de d&#xF3;lares de inversi&#xF3;n que podr&#xED;a necesitarse para financiar todos los planes de negocio previstos, algunos de corto plazo, otros de mediano y uno de largo plazo.
&#x2022;	Mejorar la asignaci&#xF3;n de servicios a los socios a trav&#xE9;s de JARPAL.
&#x2022;	Continuar con la pol&#xED;tica de capitalizaci&#xF3;n que vienen aplicando.
&#x2022;	Analizar y proponer mejoras en la estructura organizativa sobre la cual se desarrolla el negocio de JARPAL e INDUPALSA, se prev&#xE9; analizar la conveniencia del modelo cooperativo frente al modelo de asociaci&#xF3;n civil de JARPAL, esto contribuir&#xE1; a reducir riesgos tributarios tanto para JARPAL, INDUPALSA y los socios individuales.
&#x2022;	Clarificar sobre la viabilidad financiera de trasladar las operaciones de acopio de INDUPALSA  hacia JARPAL, lo cual incluir&#xE1; implementar una unidad de negocio dedicada al acopio y transporte de palma.
&#x2022;	Mejorar procesos, reducir tiempos y obtener m&#xE1;s rentabilidad mediante la implementaci&#xF3;n de m&#xE1;s equipo en el &#xE1;rea de proceso.
&#x2022;	Mejorar el sentido de pertenencia de los asociados mediante un trabajo de sensibilizaci&#xF3;n en campo.

Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas
- Capacitaci&#xF3;n a directivos y delegados en manejo e interpretaci&#xF3;n de estados financieros

Resultado 2: Incremento del patrimonio con y de los socios activos a traves de generar mayor compromiso de los socios
- Sensibilizaci&#xF3;n en bases sobre: Capitalizaci&#xF3;n, propiedad accionarial, asociatividad, abonamiento, conversi&#xF3;n a cooperativa.Incluir tambi&#xE9;n sincronizaci&#xF3;n de elecciones de CD de JARPAL y directorio de INDUPALSA.
- Estudio sobre viabilidad de conversi&#xF3;n a Cooperativa

Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios
- Elaboraci&#xF3;n de plan estrat&#xE9;gico y financiero de JARPAL
- Estudio para definir viabilidad de implementar la actividad de acopio y transporte de palma, incluyendo veh&#xED;culos y equipo.

Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima
- Estudio de costos de finca para definir importancia del abonamiento.
- Elaborar un Plan de negocios para abonamiento de plantaciones con socios de JARPAL.

Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes
- Elaboraci&#xF3;n de diagn&#xF3;stico y gu&#xED;a para obtener la certificaci&#xF3;n RSPO.

Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos
- Actualizaci&#xF3;n y adecuaci&#xF3;n de MOF y ROF de JARPAL e INDUPALSA

Desarrollo Empresarial Inclusivo</narrative>
  </description>
  <participating-org ref="Mountain Coffee" role="4" type="72">
   <narrative xml:lang="EN">Asociaci&#xF3;n de Productores de Caf&#xE9;s Especiales Mountain Coffee</narrative>
  </participating-org>
  <participating-org ref="CAC Oro Verde" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agraria Cafetalera y de Servicios Oro Verde Ltda.</narrative>
  </participating-org>
  <participating-org ref="APROPAL" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agroindustrial Del Palmito APROPAL Ltda</narrative>
  </participating-org>
  <participating-org ref="COOPECAN" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Producci&#xF3;n y Servicios Especiales de los Productores de Cam&#xE9;lidos Andinos Ltda.</narrative>
  </participating-org>
  <participating-org ref="COSTACH" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Servicios Multiples Tallan-Chusis Ltda.</narrative>
  </participating-org>
  <participating-org ref="Sol y Caf&#xE9;" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa de Servicios M&#xFA;ltiples Sol &amp; Caf&#xE9; Ltda</narrative>
  </participating-org>
  <participating-org ref="CAF" role="4" type="72">
   <narrative xml:lang="EN">Cooperativas Agrarias Federadas</narrative>
  </participating-org>
  <participating-org ref="DGIS" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="INDUPALSA" role="4" type="72">
   <narrative xml:lang="EN">Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
  </participating-org>
  <participating-org ref="Not specified" role="4" type="72">
   <narrative xml:lang="EN">Not specified</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="4" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-23" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Pongo de Caynarachi - Lamas</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">San Mart&#xED;n</narrative>
   </description>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Governance &amp; Management</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">38607</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-31">73995.8</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">11855.24</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">8564</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">8633</value>
   <provider-org>
    <narrative xml:lang="EN">2</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </receiver-org>
  </planned-disbursement>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">2991.57</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1251</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6778.04</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">7485.17</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">4631.01</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">729.08</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">8553.11</value>
   <description>
    <narrative xml:lang="EN">Disbursement to INDUPALSA</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">718.84</value>
   <description>
    <narrative xml:lang="EN">Events. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">58232.8</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">11855.24</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">15763</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">46227.94</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">18018.59</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-26.67</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">4344</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1008</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Industria de Palma Aceitera de Loreto y San Mart&#xED;n S.A.</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">18624</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">9561.34</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">16828.48</value>
   <description>
    <narrative xml:lang="EN">Peer to Peer. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Economic function / The FO has enhanced its profitable farmer-led rural enterprises with good potential for sustainability (to provide inputs, trade, storage, processing services or financial products to its members)</narrative>
   </description>
   <indicator ascending="1" measure="4">
    <title>
     <narrative xml:lang="EN">#103 Target for rural enterprise development available</narrative>
    </title>
    <baseline value="0.0" year="2013">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-07-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
    <period>
     <period-start iso-date="2015-01-01"></period-start>
     <period-end iso-date="2015-06-30"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
