<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-11ama-5662</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Acc&#xE8;s des &#xE9;leveurs pasteurs &#xE0; la compl&#xE9;mentation alimentaire</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Le Sahel en g&#xE9;n&#xE9;ral et la r&#xE9;gion de Gao au Mali en particulier, est une zone d&#x2019;&#xE9;levage par excellence. C&#x2019;est dans la r&#xE9;gion de Gao que l&#x2019;on rencontre le plus d&#x2019;exploitations pratiquant l&#x2019;&#xE9;levage comme activit&#xE9; principale (environ 15,3% de la population totale de Gao). L&#x2019;&#xE9;levage est le troisi&#xE8;me produit d&#x2019;exportation, pr&#xE8;s de 53 milliards de FCFA (donn&#xE9;es de l&#x2019;ann&#xE9;e 2001) et participe &#xE0; environ 15% au PIB. La r&#xE9;gion de Gao qui d&#xE9;tient le maximum d&#x2019;&#xE9;leveurs nomades du Mali (32,4%), devant celles de Tombouctou (21,8%) et de Mopti (11,8%). Ainsi, il constitue la principale source de revenu pour pr&#xE8;s de 30% de Maliens et 90% dans la R&#xE9;gion de Gao. 

Dans la r&#xE9;gion de Gao, L&#x2019;Etat par le biais de ses services techniques, a &#xE9;t&#xE9; pendant longtemps le seul acteur pr&#xE9;sent dans le secteur &#xE9;levage. Mais d&#x2019;autres acteurs locaux tels que les collectivit&#xE9;s et les organisations paysannes voient de plus en plus l&#x2019;importance du pastoralisme. Ces OP b&#xE9;n&#xE9;ficient de diff&#xE9;rents appuis techniques et financiers de la part des partenaires au d&#xE9;veloppement (AFDI 54, Agriterra, UICN, SNV Gao). Mais le d&#xE9;fi reste que les OP se renforcent pour servir r&#xE9;ellement cette opportunit&#xE9; du d&#xE9;veloppement. L&#x2019;&#xE9;levage est soumis &#xE0; plusieurs contraintes, qui sont de l&#x2019;ordre : 
- foncier : la non mat&#xE9;rialisation des pistes de transhumance, l&#x2019;absence de g&#xEE;tes d&#x2019;&#xE9;tapes reconnus en tant que tels ; la multiplication des champs sur les parcours, etc. sont des facteurs d&#x2019;ins&#xE9;curit&#xE9; fonci&#xE8;re ;
- naturel : les s&#xE9;cheresses r&#xE9;p&#xE9;t&#xE9;es rendent vuln&#xE9;rable le syst&#xE8;me pastoral. Ces s&#xE9;cheresses ont des r&#xE9;percussions tr&#xE8;s n&#xE9;fastes sur la productivit&#xE9; des ressources fourrag&#xE8;res et m&#xEA;me sur le potentiel hydrologique (eau superficielle et eau souterraine).
- psychologique : pour les &#xE9;leveurs, l&#x2019;essentiel c&#x2019;est d&#x2019;avoir beaucoup de t&#xEA;tes sans se soucier des moyens de les nourrir, ni d&#x2019;assurer leurs soins. Ce qui est &#xE0; l&#x2019;origine de la surcharge observ&#xE9;e sur les terres pastorales actuellement.
- politique : des probl&#xE8;mes li&#xE9;s &#xE0; l&#x2019;hydraulique pastorale, notamment une sous exploitation des potentialit&#xE9;s existantes &#xE0; cause d&#x2019;un mauvais maillage entre points d&#x2019;eau et p&#xE2;turage, du fait que l&#x2019;hydraulique pastorale n&#x2019;a pas &#xE9;t&#xE9; consid&#xE9;r&#xE9;e comme une composante d&#x2019;une politique coh&#xE9;rente et soutenue d&#x2019;am&#xE9;nagement pastoral ; les points d&#x2019;eau ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s sans une vision d&#x2019;une exploitation rationnelle des p&#xE2;turages.
- zootechnique : les faibles performances zootechniques li&#xE9;es &#xE0; la fois aux caract&#xE9;ristiques biologiques des animaux et aux syst&#xE8;mes de production, qui limitent la rentabilit&#xE9; des exploitations. D&#x2019;importants probl&#xE8;mes de sant&#xE9; animale limitent les possibilit&#xE9;s d&#x2019;exportation.
- organisationnel : les pasteurs sont une cat&#xE9;gorie socioprofessionnelle mal organis&#xE9;e pour se faire entendre et g&#xE9;rer leurs int&#xE9;r&#xEA;ts avec les autres cat&#xE9;gories. Les organisations pastorales ont des capacit&#xE9;s faibles et, connaissent des probl&#xE8;mes de dysfonctionnement ou sont englouties par d&#x2019;autres organisations fa&#xEE;ti&#xE8;res auxquelles elles adh&#xE8;rent.

La F&#xE9;d&#xE9;ration des &#xE9;leveurs pasteurs Amadane a &#xE9;t&#xE9; cr&#xE9;&#xE9;e en 2003 dans la r&#xE9;gion de Gao, au Mali. Elle se propose de contribuer &#xE0; un &#xE9;levage rationnel qui s&#xE9;curise la production animale et favorise la rentabilit&#xE9; &#xE9;conomique dans un environnement assaini. Ainsi, elle se mobilise autour des enjeux auxquels est confront&#xE9; le pastoralisme par la d&#xE9;fense des int&#xE9;r&#xEA;ts des &#xE9;leveurs pasteurs et le d&#xE9;veloppement de prestations de service adapt&#xE9;es aux besoins de ses membres. Pr&#xE9;sente dans le cercle de Gao et celui d&#x2019;Ansongo, elle est active au niveau de six coordinations communales et regroupe environ cinq mille adh&#xE9;rents. 

En 2008 la F&#xE9;d&#xE9;ration des &#xE9;leveurs pasteurs a &#xE9;labor&#xE9; un cadre strat&#xE9;gique de 5 ans, avec l&#x2019;appui de la SNV. Le cadre &#xE9;labor&#xE9; d&#xE9;fini des axes strat&#xE9;giques bas&#xE9;s sur l&#x2019;acc&#xE8;s aux march&#xE9;s et &#xE0; la commercialisation du b&#xE9;tail sur pieds dans la r&#xE9;gion de Gao et l&#x2019;augmentation des revenus des &#xE9;leveurs pasteurs par la rentabilisation de l&#x2019;&#xE9;levage pastoral. Le programme cadre de cinq ans a &#xE9;t&#xE9; con&#xE7;ut autour de la vision que : 
&#xAB; D&#x2019;ici &#xE0; l&#x2019;an 2013, la F&#xE9;d&#xE9;ration Amadane aura d&#xE9;velopp&#xE9; une strat&#xE9;gie de commercialisation qui respecte le syst&#xE8;me pastoral, s&#x2019;appuie sur des techniques adapt&#xE9;es, influence l&#x2019;environnement l&#xE9;gislatif, et s&#xE9;curise les transactions afin d&#x2019;am&#xE9;liorer les conditions de vie des &#xE9;leveurs pasteurs &#xBB;.

Agriterra a donn&#xE9; un appui &#xE0; Amadane depuis 2009 et s&#x2019;orientait au renforcement  organisationnel et institutionnel, &#xE0; l&apos;acc&#xE8;s aux march&#xE9;s et &#xE0; la commercialisation du b&#xE9;tail.
Les activit&#xE9;s de ce projet se focaliseront sur l&#x2019;&#xE9;levage pastoral dans la r&#xE9;gion de Gao en vue d&#x2019;augmenter sa rentabilit&#xE9;. Cet &#xE9;levage est pratiqu&#xE9; par des populations nomades qui se d&#xE9;placent toute l&#x2019;ann&#xE9;e &#xE0; la recherche des p&#xE2;turages plus fournis et des points d&#x2019;eau permanents. Les &#xE9;leveurs pasteurs membres des coordinations communales Amadane sont les acteurs b&#xE9;n&#xE9;ficiaires du projet. Dans le souci permanent de cr&#xE9;er des unit&#xE9;s de fabrication des unit&#xE9;s de fabrication des aliments de compl&#xE9;mentation pendant la soudure est une des pr&#xE9;occupations de la f&#xE9;d&#xE9;ration en vue de diminuer les souffrances des &#xE9;leveurs pasteurs. Les unit&#xE9;s de production des aliments de compl&#xE9;mentation vont contribuer &#xE0; rendre disponible les aliments de compl&#xE9;mentation.

Le projet 2011 vise &#xE0; quatre objectifs : 
OS 1 : Favoriser l&#x2019;acc&#xE8;s des &#xE9;leveurs pasteurs &#xE0; la compl&#xE9;mentation alimentaire pour le maintien de l&#x2019;&#xE9;tat d&#x2019;embonpoint des animaux pendant la p&#xE9;riode de soudure
OS 2 : Appuyer la mise en place d&apos;un Groupement d&apos;Int&#xE9;r&#xEA;t Economique (GIE) de fabrications d&#x2019;aliment de compl&#xE9;mentation &#xE0; base d&#x2019;ingr&#xE9;dients locaux au niveau des structures Amadane :
OS 3 : Renforcer les capacit&#xE9;s de gestion des comit&#xE9;s de gestion des parcs de vaccination et des march&#xE9;s &#xE0; b&#xE9;tail autog&#xE9;r&#xE9; dans la commune de N Tillit 
OS 4 : Renforcer la F&#xE9;d&#xE9;ration Amadane dans sa l&#xE9;gitimit&#xE9; et sa repr&#xE9;sentativit&#xE9; des &#xE9;leveurs pasteurs de la R&#xE9;gion de Gao

Le pr&#xE9;sent  projet s&#x2019;inscrit dans le cadre strat&#xE9;gique de 5 ans &#xE0; travers la  vision de la f&#xE9;d&#xE9;ration : &#xAB; D&#x2019;ici &#xE0; l&#x2019;an 2013, Amadane a d&#xE9;velopp&#xE9; une strat&#xE9;gie de commercialisation qui respecte le syst&#xE8;me pastoral, s&#x2019;appuie sur des techniques appropri&#xE9;es (adapt&#xE9;es), influence l&#x2019;environnement l&#xE9;gislatif, et s&#xE9;curise les transactions afin d&#x2019;am&#xE9;liorer les conditions de vie des pasteurs &#xBB; et par l&#x2019; objectif global :  &#xAB;Augmenter les revenus des &#xE9;leveurs/pasteurs Amadane par un meilleur acc&#xE8;s au march&#xE9; &#xBB;. 
La f&#xE9;d&#xE9;ration avec les services rendus &#xE0; ses d&#xE9;membrements &#xE0; travers la subvention de 2009 d&#x2019;Agriterra sur l&#x2019;acc&#xE8;s aux march&#xE9;s et la commercialisation ainsi que celles d&#x2019;IUCN de 2008 et 2010 sur la gestion des ressources pastorales suscitent une adh&#xE9;sion de nouveaux groupements et de nouvelles coop&#xE9;ratives d&#x2019;&#xE9;leveurs pasteurs &#xE0; travers la r&#xE9;gion.

Les r&#xE9;sultats attendus sont : 
R&#xE9;sultats1.1 : Un appui en approvisionnement en aliment b&#xE9;tail est assur&#xE9;
R&#xE9;sultat 2.1: Un Groupement d&apos;Int&#xE9;r&#xEA;t Economique (GIE) de fabrication d&#x2019;aliments de compl&#xE9;mentation est r&#xE9;alis&#xE9; au niveau des structures d&#xE9;centralis&#xE9;es d&#x2019;Amadane
R&#xE9;sultat 2.2 : 20 % des membres Amadane sont approvisionn&#xE9;s en compl&#xE9;ments alimentaires issus du GIE en 2011
R&#xE9;sultat 3.1 : Les comit&#xE9;s de gestion des parcs de vaccination de la commune de N Tillit sont form&#xE9;s sur les techniques de gestion des infrastructures pastorales
R&#xE9;sultat 4.1 : La F&#xE9;d&#xE9;ration Amadane a un fonctionnement interne performant
R&#xE9;sultat 4.2 : La F&#xE9;d&#xE9;ration Amadane est une structure repr&#xE9;sentative et l&#xE9;gitime des &#xE9;leveurs pasteurs dans la R&#xE9;gion de Gao

Les activit&#xE9;s principales sont : 
&#x2022;	Recherche des fonds pour achat d&#x2019;aliments b&#xE9;tail
&#x2022;	Etude sur la rentabilit&#xE9; de la fabrication des aliments de la compl&#xE9;mentation
&#x2022;	Appui &#xE0; la construction d&#x2019;un atelier de fabrication et de stockage d&#x2019;aliments de compl&#xE9;mentation
&#x2022;	Equipement d&apos;un atelier de fabrication et formulation des aliments de compl&#xE9;mentation  
&#x2022;	Dotation en mati&#xE8;res premi&#xE8;res et ingr&#xE9;dients locaux
&#x2022;	Formation technique du GIE sur la gestion des unit&#xE9;s de production
&#x2022;	Recensement des besoins par coordinations
&#x2022;	Mise en place d&#x2019;un m&#xE9;canisme  interne d&#x2019;approvisionnement en intrants
&#x2022;	Formation des comit&#xE9;s de gestion sur les techniques de gestion et entretien des infrastructures pastorales (parcs de vaccination)
&#x2022;	Elaboration des outils de gestion et de suivi des parcs de vaccination
&#x2022;	Organisation des tourn&#xE9;es de suivi et d&#x2019;appui sur le terrain
&#x2022;	Recrutement des agents  administratifs et techniques pour assurer la permanence et la fonctionnalit&#xE9; de la F&#xE9;d&#xE9;ration Amadane
&#x2022;	Contribution aux co&#xFB;ts institutionnels du bureau de la F&#xE9;d&#xE9;ration
&#x2022;	Assurer le suivi &#xE9;valuation des activit&#xE9;s des coordinations
&#x2022;	Poursuivre les missions de prospection dans de nouvelles communes pour une plus large adh&#xE9;sion des &#xE9;leveurs &#xE0; Amadane
&#x2022;	Participation aux fora et &#xE9;changes internationaux dans le domaine du partenariat

Durabilit&#xE9; co&#xFB;t /efficacit&#xE9; apr&#xE8;s le projet :
La f&#xE9;d&#xE9;ration des &#xE9;leveurs pasteurs est une OP qui &#x153;uvre pour sa l&#xE9;gitimit&#xE9; et sa repr&#xE9;sentativit&#xE9; des &#xE9;leveurs pasteurs de la r&#xE9;gion de Gao. Elle m&#xE8;ne des actions de sensibilisation pour la mobilisation des ressources internes, encourage les initiatives locales de production telles que la cr&#xE9;ation des unit&#xE9;s de fabrication des aliments de compl&#xE9;mentation. Elle &#x153;uvre &#xE9;galement dans la promotion des march&#xE9;s &#xE0; b&#xE9;tail autog&#xE9;r&#xE9; &#xE0; travers la r&#xE9;gion. Le renforcement institutionnel et organisationnel des coordinations est un moyen qui augure une durabilit&#xE9; des actions de la f&#xE9;d&#xE9;ration en direction de ces d&#xE9;membrements &#xE0; la base.

Objectif Global : Contribuer a l&#x2019;am&#xE9;lioration des conditions de vie des  productrices et producteurs mara&#xEE;chers par le renforcement de leurs capacit&#xE9;s de production  et la garantie  d&#x2019;un prix r&#xE9;mun&#xE9;rateur

Objectif strat&#xE9;gique N&#xB0;1 : Renforcer les capacit&#xE9;s institutionnelles et organisationnelles de la FCMN et de ses membres

Objectifs strat&#xE9;giques N&#xB0;2 : renforcement des capacit&#xE9;s de production 


Objectif strat&#xE9;gique N&#xB0;3 : augmentation des revenus des membres.

Details &#xE0; trouver dans Plan 2014.</narrative>
  </description>
  <participating-org ref="Amadane" role="4" type="72">
   <narrative xml:lang="EN">F&#xE9;d&#xE9;ration R&#xE9;gionale des Eleveurs Pasteurs Amadane</narrative>
  </participating-org>
  <participating-org ref="Agriterra" role="2" type="72">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-01-01" type="1"></activity-date>
  <activity-date iso-date="2011-06-20" type="2"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <telephone>+31.26.44 55 445</telephone>
   <email>agriterra@agriterra.org</email>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <name>
    <narrative xml:lang="EN">Gao</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Other agricultural aspects</narrative>
  </sector>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">2</narrative>
  </policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">69429</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-31">77925.57</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3476.57</value>
   <description>
    <narrative xml:lang="EN">Admin cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3247.41</value>
   <description>
    <narrative xml:lang="EN">Advise days. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">1179.4</value>
   <description>
    <narrative xml:lang="EN">Advise mission. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">37228.57</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">5786</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from F&#xE9;d&#xE9;ration R&#xE9;gionale des Eleveurs Pasteurs Amadane</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">F&#xE9;d&#xE9;ration R&#xE9;gionale des Eleveurs Pasteurs Amadane</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">34911</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment from SNV Netherlands Development Organisation</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">SNV Netherlands Development Organisation</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">36635.38</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">906</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Directoraat Generaal Internationale Samenwerking</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">2562</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from F&#xE9;d&#xE9;ration R&#xE9;gionale des Eleveurs Pasteurs Amadane</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">F&#xE9;d&#xE9;ration R&#xE9;gionale des Eleveurs Pasteurs Amadane</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">39110</value>
   <description>
    <narrative xml:lang="EN">Incoming fund from Not specified</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">Not specified</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">70404</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">906</value>
   <description>
    <narrative xml:lang="EN">Local cost. The value is summarized by year</narrative>
   </description>
  </transaction>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">#29f Increased membership - female</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has solid and representative local membership base (&#x2018;representativeness&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="3">
    <title>
     <narrative xml:lang="EN">#29f Increased membership - female</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number + f at title refers to female value part of internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-01-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="5750.0"></target>
     <actual value="6000.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">#29m Increased membership - male</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has solid and representative local membership base (&#x2018;representativeness&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="3">
    <title>
     <narrative xml:lang="EN">#29m Increased membership - male</narrative>
    </title>
    <baseline value="5000.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number + m at title refers to male value part of internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-01-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="5750.0"></target>
     <actual value="6000.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#30 Local groups established</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has solid and representative local membership base (&#x2018;representativeness&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">#30 Local groups established</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-01-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#32 Members satisfied with services</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has systems in place, which facilitate member involvement in strategy setting and monitoring and in decisions (&#x2018;participation&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">#32 Members satisfied with services</narrative>
    </title>
    <baseline value="0.0" year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-01-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="81.57"></target>
     <actual value="55.4"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">#28 Good quality groups</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OSID / FO has systems in place, which facilitate member involvement in strategy setting and monitoring and in decisions (&#x2018;participation&#x2019;)</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">#28 Good quality groups</narrative>
    </title>
    <baseline year="2010">
     <comment>
      <narrative xml:lang="EN"># + number at title refers to internal id</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2011-01-01"></period-start>
     <period-end iso-date="2011-12-31"></period-end>
     <target value="100.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
