<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11222A0101-PRY-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Diakonia EU egeninsats CSO milj&#xF6;bevakning Paraguay 2017-2020</narrative>
   <narrative xml:lang="EN">Diakonia EU own contribution CSO environmental monitoring Paraguay 2017-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let for projektet, vilket &#xE4;r delfinansierat av EU, &#xE4;r att fr&#xE4;mja och utveckla nya arbetss&#xE4;tt f&#xF6;r partnerskap mellan det civila samh&#xE4;llet, privata sektorn och lokala myndigheter f&#xF6;r att sp&#xE5;ra, &#xF6;vervaka och kontrollera ansvaret f&#xF6;r nationella allm&#xE4;nna institutioner n&#xE4;r det g&#xE4;ller att skydda milj&#xF6;m&#xE4;ssiga r&#xE4;ttigheter.

Det specifika m&#xE5;let &#xE4;r att &#xF6;ka kapaciteten hos det civila samh&#xE4;llet, privata sektorn och lokala myndigheter i Paraguay n&#xE4;r det g&#xE4;ller transparens, redovisning och befolkningens medverkan n&#xE4;r det g&#xE4;ller &#xF6;vervakning, kontroll och inflytande &#xF6;ver offentliga institutioners ansvar f&#xF6;r milj&#xF6;skydd.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r ett Sida-st&#xF6;d till Diakonias egeninsats till det EU-finansierade projektet &quot;Paraguay EU CSO Alianza por el derecho al ambiente Paraguay 2017-2020&quot;. Svenska civilsamh&#xE4;llesorganisationer med ram-avtal med Sida kan i enlighet med riktlinjerna f&#xF6;r anslagsposten s&#xF6;ka st&#xF6;d f&#xF6;r egeninsatsen f&#xF6;r EU-finansierade projekt, eftersom detta ger en m&#xF6;jlighet f&#xF6;r dessa organisationer att &#xF6;ka b&#xE5;de diversifieringen samt omfattningen av sina resurser. Sida f&#xF6;rlitar i dessa fall sin bed&#xF6;mning i stort p&#xE5; den bed&#xF6;mning som redan gjorts av EU-kommissionen, som redan beviljat ans&#xF6;kan i sin helhet och tecknat avtal f&#xF6;r projektet. EU-kontraktreferens f&#xF6;r denna insats &#xE4;r CSO-LA/2016/381-806. 

I insatsen medverkar fem lokala partnerorganisationer, enligt f&#xF6;ljande:
1.Instituto de Estudios Comparados en Ciencias Penales Y Sociales del Paraguay (INECIP). Denna organisation medverkar i projektstyrelsen och i genomf&#xF6;randet av tv&#xE5; projektaktiviteter.

2. Federaci&#xF3;n Nacional Campesina (FNC) medverkar i projektstyrelsen och i genomf&#xF6;randet av tre projektaktiviteter. 

3. Asociaci&#xF3;n Nacional de Productores Agropecuarios (ANAPA)  medverkar i projektstyrelsen och i genomf&#xF6;randet av tre  projektaktiviteter. 

4. Coordinadora de Mujeres Rurales e Ind&#xED;genas (CONAMURI) medverkar i projektstyrelsen och i genomf&#xF6;randet av tv&#xE5; projektaktiviteter.

5. Base Investigaciones Sociales (BASE): Medverkar i projektstyrelsen och i genomf&#xF6;randet av 9 projektaktiviteter.

Insatsen har en total budget p&#xE5; omkring EUR 670 000 av vilken EU-kommissionen bidrar med EUR 500 000. Diakonia har ans&#xF6;kt fr&#xE5;n Sida om EUR 170 000, vilket motsvarar 1 657 500 SEK. Insatsen omfattas av f&#xF6;renklad hantering d&#xE5; det totala beloppet Diakonia s&#xF6;kt om fr&#xE5;n Sida understiger 5 MSEK och &#xE4;r st&#xF6;djande till Diakonias befintliga raminsats.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r projektet, vilket &#xE4;r delfinansierat av EU, &#xE4;r att fr&#xE4;mja och utveckla nya arbetss&#xE4;tt f&#xF6;r partnerskap mellan det civila samh&#xE4;llet, privata sektorn och lokala myndigheter f&#xF6;r att sp&#xE5;ra, &#xF6;vervaka och kontrollera ansvaret f&#xF6;r nationella allm&#xE4;nna institutioner n&#xE4;r det g&#xE4;ller att skydda milj&#xF6;m&#xE4;ssiga r&#xE4;ttigheter. 

Det specifika m&#xE5;let &#xE4;r att &#xF6;ka kapaciteten hos det civila samh&#xE4;llet, privata sektorn och lokala myndigheter i Paraguay n&#xE4;r det g&#xE4;ller transparens, redovisning och befolkningens medverkan n&#xE4;r det g&#xE4;ller &#xF6;vervakning, kontroll och inflytande &#xF6;ver offentliga institutioners ansvar f&#xF6;r milj&#xF6;skydd. 

F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas 
Resultat 1: F&#xF6;rst&#xE4;rkta kommunala mekanismer och &#xF6;kat inflytande bland medborgarna f&#xF6;r att uppt&#xE4;cka, registrera och &#xF6;vervaka milj&#xF6;f&#xF6;rst&#xF6;relse i det lokala omr&#xE5;det.

Resultat 2: Tydligare och effektivare agerande inom det civila samh&#xE4;llet, den privata sektorn och lokala myndigheter f&#xF6;r &#xF6;kad transparens, redovisning och &#xF6;vervakning n&#xE4;r det g&#xE4;ller implementeringen av policy och lagar avseende milj&#xF6;n inom sitt territorium.

Result 3: &#xD6;kad kunskap och medvetenhet hos medborgarna, sociala institutioner och den privata sektorn f&#xF6;r att fr&#xE4;mja en h&#xE4;lsosam milj&#xF6; och god praxis f&#xF6;r h&#xE5;llbar produktion och styrning av milj&#xF6;arbetet inom sina distrikt. 

Result 4: Att tillsammans med institutionella styrande (SEAM, Attorney Environment, INFONA, SENAVE) ha fr&#xE4;mjat, kr&#xE4;vt och uppn&#xE5;tt samf&#xF6;rst&#xE5;nd/&#xF6;verenskommelser n&#xE4;r det g&#xE4;ller regelverk p&#xE5; nationell och internationell niv&#xE5; avseende milj&#xF6;m&#xE4;ssiga r&#xE4;ttigheter och insatser f&#xF6;r att f&#xF6;rhindra negativa effekter av klimatf&#xF6;r&#xE4;ndringarna. 

Denna insats har beretts p&#xE5; engelska eftersom handl&#xE4;ggaren som bidragit till beredningen har engelska som modersm&#xE5;l.</narrative>
   <narrative xml:lang="EN">This contribution concerns Sida-support to Diakonia&apos;s own contribution to the EU-financed project &quot;Paraguay EU CSO Alianza por el derecho al ambiente Paraguay 2017-2020&quot;. Swedish CSOs with framework agreements with Sida may in accordance with the CIVSAM directives apply for support to their own contribution for EU-financed projects, as this gives them an important opportunity to diversify their funding base and sustainability. In these cases, Sida refers in the assessment to the assessment of the contribution as a whole that has already been made by the EU-Commission prior to the EU entering into contract to support the project. The EU contract reference for this contribution is CSO-LA/2016/381-806. 

The contribution involves five local partner organisations namely:
1. Instituto de Estudios Comparados en Ciencias Penales Y Sociales del Paraguay (INECIP): Participates in the project management committee and in the execution of two project activities.

2. Federaci&#xF3;n Nacional Campesina (FNC): Participates in the project management committee and in the co-execution of three project activities.

3. Asociaci&#xF3;n Nacional de Productores Agropecuarios (ANAPA):  Participates in the project management committee and in the co-execution of three project activities.

4. Coordinadora de Mujeres Rurales e Ind&#xED;genas (CONAMURI): Participates in project management committee and in the execution of two project activities.

5. Base Investigaciones Sociales (BASE): Participates in the project management committee and in the execution of 9 project activities.

The contribution has a total budget of approximately EUR 670 000 of which the EU support amounts to EUR 500 000. Diakonia has applied to Sida for support amounting to EUR 170 000 (1 657 500 SEK). The contribution is assessed by Sida as a limited contribution since the total amount applied for is below 5 MSEK.

The general objective of this project that is co-financed by the EU is to promote new practices of partnership between civil society, private sector and local governments for tracking, monitoring and control of the responsibilities of national public institutions in safeguarding the environmentt in local territories.

The specific objective is to increase the capacity of civil society, the private sector and local authorities in Paraguay for greater transparency, accountability and citizen participation in monitoring, control and influence of public institutions responsible for the protection of environmnetal rights.

Expected results are as follows:
Result 1: Strengthened municipal mechanisms and empowered citizens to detect, record and monitor environmental violations in local territories.

Result 2: Improved articulation and effective action among civil society, private sector and local governments (municipalities) for greater transparency, accountability and monitoring of the implementation of environmental policies and legislation in their territory.

Result 3: Increased knowledge and awareness of citizens, social organisations and private sector to promote a healthy environment and good practices of sustainable production and environmental management in their districts.

Result 4: Together with institutional managers (SEAM, Attorney Environment, INFONA, SENAVE); contribute to promote, demand and agree compliance with the regulatory frameworks at national and international levels regarding environmental rights and actions against the negative effects of climate change.

This assessment has been prepared in English as a person whose mother tongue is English has contributed to the preparation of the contribution.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PY" percentage="100">
   <narrative xml:lang="EN">Paraguay</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">73101.6731016731</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">81998.2969713707</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">28640.9543248131</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5350.4457257022</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">73101.6731016731</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">81998.2969713707</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">28640.9543248131</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5350.4457257022</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">193927.693927</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">73101.6731016731</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">81998.2969713707</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">28640.9543248131</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">5350.4457257022</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Enligt avtal inkommer resultatrapporteringen i samband med slutrapporten.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11222" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
