<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10884A0102-PRY-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IMF RM-TF 2018-2021</narrative>
   <narrative xml:lang="SV">IMF RM-TF 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Revenue Mobilization Trust Fund (RM-TF) is a response to the Addis Ababa Action Agenda, the Addis Tax Initiative and the 20130 Agenda for sustainable development. To increase their capacity for domestic resource mobilization, the developing countries have a critical need for aid to improve their fiscal capacity. RM-TF is therefore focused on supporting capacity development to strengthen fiscal policy and administration in a select group of low and lower middle-income countries.  
RM-TF will have two main areas of focus:
-Support for capacity-building for the implementation of reforms. This will involve supporting the reforms that recipient countries need to make in their tax systems, including transforming fiscal frameworks and strengthen the administrations. The program is based on the long-term commitment of the authorities of the countries within the framework of a well sequenced support from RM-TF and other providers of technical assistance. This is carried out, among other things, with the help of investments by short-and long-term experts for direct support at the ground level. 
-Targeted support for reforms. This work will focus on specific areas of the tax system where improvement is most needed. Targeted support can be designed within the framework of a multiannual broader commitment but can also be used in countries where the need is more focused to a specific area, and where a more extensive reform programme is not required or if a country has lower absorption.

Other important components of RM-TF contain:
-a special training module which will focus on physical and online courses to support and complement the capacity-building efforts in selected areas of tax policy and administration, especially for countries with low capacities.  
-Diagnostic tools will play a key role in defining the priority reforms and subsequent capacity-building. In particular, the Tax Administration Diagnostic Assessment Tool (TADAT), the Revenue Administration-Fiscal Information Tool (RA-FIT), and the Revenue Administration-Gap Analysis Program (RA-GAP) will be used to assess where the impact of technical assistance is likely to be greatest, as well as to monitor the progress of the reforms.  
-Applied the analytical work that examines developments linked to the revenue reforms in developing countries, will provide support to both technical assistance and educational streams. The research will aim at assessing emerging issues, trends and methods in tax policy and administration.</narrative>
   <narrative xml:lang="SV">Revenue Mobilization Trust Fund (RM-TF) &#xE4;r ett svar p&#xE5; Addis Abeba Action Agenda och Addis Tax Initiative samt Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling. F&#xF6;r att &#xF6;ka sin f&#xF6;rm&#xE5;ga till inhemsk resursmobilisering har utvecklingsl&#xE4;nderna ett kritiskt behov av st&#xF6;d f&#xF6;r att f&#xF6;rb&#xE4;ttra sin skattekapacitet. RM-TF &#xE4;r d&#xE4;rf&#xF6;r inriktat p&#xE5; st&#xF6;d till kapacitetsutveckling f&#xF6;r att st&#xE4;rka skattepolitik och f&#xF6;rvaltningar i en utvald grupp av l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder.

RM-TF kommer att ha tv&#xE5; huvudsakliga fokusomr&#xE5;den: 
- St&#xF6;d till kapacitetsuppbyggnad f&#xF6;r genomf&#xF6;rande av reformer. Detta kommer att inneb&#xE4;ra att st&#xF6;dja de reformer som mottagarl&#xE4;nderna beh&#xF6;ver g&#xF6;ra inom sina skattesystem, inklusive omforma skattepolitiska ramar och st&#xE4;rka f&#xF6;rvaltningar. Programmet baseras p&#xE5; l&#xE5;ngsiktigt engagemang med myndigheterna i l&#xE4;nderna inom ramen f&#xF6;r ett v&#xE4;l sekvenserat st&#xF6;d fr&#xE5;n RM-TF och andra leverant&#xF6;rer av tekniskt bist&#xE5;nd. Detta genomf&#xF6;rs bl a med hj&#xE4;lp av placeringar av kort- och l&#xE5;ngtidsexperter f&#xF6;r direkt st&#xF6;d p&#xE5; markniv&#xE5;.

- Riktade st&#xF6;d f&#xF6;r reformer. Detta arbete kommer att fokusera p&#xE5; specifika omr&#xE5;den av skattesystemet d&#xE4;r f&#xF6;rb&#xE4;ttringar beh&#xF6;vs mest. Det riktade st&#xF6;det kan utformas inom ramen f&#xF6;r ett fler&#xE5;rigt bredare engagemang men kan ocks&#xE5; ges till l&#xE4;nder d&#xE4;r behovet &#xE4;r mer fokuserat till ett specifikt omr&#xE5;de och d&#xE4;r ett mer omfattande reformprogram inte beh&#xF6;vs eller om ett land har l&#xE4;gre absorptionsf&#xF6;rm&#xE5;ga.

Andra viktiga komponenter i RM-TF inneh&#xE5;ller: 
- En s&#xE4;rskild utbildningsmodul som kommer att fokusera p&#xE5; fysiska och online-kurser f&#xF6;r att st&#xF6;dja och komplettera kapacitetsuppbyggande insatser inom valda skattepolitik- och administrationsomr&#xE5;den, s&#xE4;rskilt f&#xF6;r l&#xE4;nder med l&#xE5;g kapacitet.

- Diagnostiska verktyg kommer att spela en nyckelroll i att definiera prioriterade reformer och efterf&#xF6;ljande kapacitetsuppbyggnad. I synnerhet kommer the Tax Administration Diagnostic Assessment Tool (TADAT), Revenue Administration-Fiscal Information Tool (RA-FIT), och Revenue Administration-Gap Analysis Program (RA-GAP) att anv&#xE4;ndas f&#xF6;r att bed&#xF6;ma var effekterna av teknisk assistans sannolikt kommer att vara st&#xF6;rst, samt att &#xF6;vervaka framstegen i reformerna.

- Till&#xE4;mpat analysarbete som unders&#xF6;ker utvecklingstendenser som &#xE4;r kopplade till int&#xE4;ktsreformer i utvecklingsl&#xE4;nderna kommer att ge st&#xF6;d till b&#xE5;de teknisk assistans och utbildningsstr&#xF6;mmarna. Forskningen kommer att syfta till bed&#xF6;mning av framv&#xE4;xande fr&#xE5;gor, trender och metoder inom skattepolitik och administration.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Revenue Mobilization Trust Fund (RM-TF) &#xE4;r ett svar p&#xE5; Addis Abeba Action Agenda och Addis Tax Initiative samt Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling att utvecklingsl&#xE4;nderna har ett kritiskt behov f&#xF6;r st&#xF6;d att f&#xF6;rb&#xE4;ttra sin skattekapacitet. RM-TF &#xE4;r inriktat p&#xE5; st&#xF6;d till kapacitetsutveckling f&#xF6;r att st&#xE4;rka skattepolitik och f&#xF6;rvaltningar i en utvald grupp av utvecklingsl&#xE4;nder.  
[REG/NAT/INST] RM-TF kommer att ha tv&#xE5; huvudsakliga fokus: 
- St&#xF6;d till kapacitetsuppbyggnad f&#xF6;r genomf&#xF6;rande av omformande reformer. Detta kommer att inneb&#xE4;ra att st&#xF6;dja de omfattande reformer som mottagarl&#xE4;nderna beh&#xF6;ver g&#xF6;ra till sina skattesystem, inklusive omformande skattepolitiska ramar och st&#xE4;rkande av f&#xF6;rvaltningar. Detta engagemang skulle inneb&#xE4;ra land l&#xE5;ngsiktigt engagemang med myndigheterna i l&#xE4;nderna tillsammans med ett v&#xE4;l sekvenserat st&#xF6;d fr&#xE5;n RM-TF och andra leverant&#xF6;rer av tekniskt bist&#xE5;nd. Detta genomf&#xF6;rs bl a med hj&#xE4;lp av placeringar av l&#xE5;ngsiktiga experter f&#xF6;r direkt st&#xF6;d p&#xE5; landniv&#xE5;.  - Riktade st&#xF6;d f&#xF6;r reformer. Detta arbete kommer att fokusera p&#xE5; specifika omr&#xE5;den av skattesystemet d&#xE4;r f&#xF6;rb&#xE4;ttringar beh&#xF6;vs mest. Denna mer riktat st&#xF6;d ocks&#xE5; skulle utformas inom ramen f&#xF6;r ett fler&#xE5;rigt engagemang, och skulle ge utrymme f&#xF6;r att bist&#xE5; i fall d&#xE4;r mer omfattande reformprogram inte beh&#xF6;vs, eller om ett land har l&#xE4;gre absorptionsf&#xF6;rm&#xE5;ga.  [REG/NAT/INST] Andra viktiga komponenter i RM-TF till st&#xF6;d f&#xF6;r h&#xE5;llbar inhemsk resursmobilisering inneh&#xE5;ller:  - En s&#xE4;rskild utbildningsmodul kommer att fokusera p&#xE5; fysiska och online kurser f&#xF6;r att st&#xF6;dja och komplettera TA leverans inom valda skattepolitik och administrations &#xE4;mnen, s&#xE4;rskilt f&#xF6;r l&#xE5;g kapacitet l&#xE4;nder.  - Diagnostiska verktyg kommer att spela en nyckelroll i att definiera prioriterade reformer och efterf&#xF6;ljande kapacitetsuppbyggnad. I synnerhet kommer the Tax Administration Diagnostic Assessment Tool (TADAT), the Revenue Administration-Fiscal Information Tool (RA-FIT), and the Revenue Administration-Gap Analysis Program (RA-GAP) att anv&#xE4;ndas f&#xF6;r att bed&#xF6;ma var effekterna av TA sannolikt kommer att vara st&#xF6;rst, samt att &#xF6;vervaka framstegen i reformernas.  - Till&#xE4;mpat analysarbete som unders&#xF6;ker utvecklingstendenser som &#xE4;r kopplade till int&#xE4;ktsreformer i utvecklingsl&#xE4;nderna kommer att ge st&#xF6;d till b&#xE5;de TA och utbildningsstr&#xF6;mmarna. Forskningen kommer att syfta till att bed&#xF6;mning av framv&#xE4;xande fr&#xE5;gor, trender och metoder inom skattepolitik och skatteadministration.</narrative>
  </description>
  <participating-org ref="43000" role="2">
   <narrative xml:lang="EN">IMF/International Monetary Fund</narrative>
  </participating-org>
  <participating-org ref="43000" role="4" type="40">
   <narrative xml:lang="EN">International Monetary Fund (IMF)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PY" percentage="100">
   <narrative xml:lang="EN">Paraguay</narrative>
  </recipient-country>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">162871.754780286</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">162871.754780286</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">690417.011875</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">162871.754780286</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen bidragit till H&#xE5;llbar/Inkluderande ekonomisk utveckling p&#xE5; f&#xF6;ljande s&#xE4;tt. F&#xF6;r&#xE4;ndrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r genomf&#xF6;rande Covid-19-pandemin f&#xF6;rv&#xE4;rrade de redan befintliga utmaningarna i l&#xE5;g- och medelinkomstl&#xE4;nder (LLMICs). Den har pressat ned ekonomiska aktiviteter och f&#xF6;rv&#xE4;ntas l&#xE4;mna en varaktig negativ inverkan p&#xE5; de framsteg som gjorts hittills inom resursmobiliseringsomr&#xE5;det och det resurser som kr&#xE4;vs f&#xF6;r att uppn&#xE5; m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling. Inkomstprognoserna f&#xF6;r 2020 justerades ned&#xE5;t i alla RMTF-mottagarl&#xE4;nder, vilket inneb&#xE4;r att regeringarna st&#xE5;r inf&#xF6;r st&#xF6;rre p&#xE5;tryckningar att genomf&#xF6;ra skattepolitiska &#xE5;tg&#xE4;rder och &#xE5;tg&#xE4;rder inom &#xA0;int&#xE4;ktsadministration f&#xF6;r att motverka denna trend p&#xE5; kort till medell&#xE5;ng sikt. Situationen har varit &#xE4;nnu v&#xE4;rre f&#xF6;r oljerika l&#xE4;nder med tanke p&#xE5; priskollapsen p&#xE5; oljemarknaden. Pandemin f&#xF6;rv&#xE4;ntades d&#xE4;rf&#xF6;r p&#xE5; nytt intensifiera det finanspolitiska trycket, och, vissa l&#xE4;nder, kommer den att v&#xE4;nda den senaste tidens minskningar av underskott och skulder. P&#xE5; medell&#xE5;ng sikt &#xE4;r LLMICs fortfarande s&#xE5;rbara p&#xE5; grund av l&#xE5;ga finanspolitiska buffertar och en tunn ekonomisk bas. F&#xF6;r att bist&#xE5; l&#xE4;nder, ta itu med de ekonomiska effekterna av COVID-19 pandemin, IMF har givit akut ekonomiskt bist&#xE5;nd och / eller skuldl&#xE4;ttnader till flera l&#xE4;nder, inklusive 22 RMTF-f&#xF6;rm&#xE5;nsl&#xE4;nder.&#xA0; Diskussioner med andra l&#xE4;nder p&#xE5;gick fortfarande. [NAT/INST] RMTF &#xF6;vergick snabbt till fj&#xE4;rr-kapacitesst&#xF6;d f&#xF6;r alla RMTF l&#xE4;nder och justerade arbetsprogram f&#xF6;r att s&#xE4;kerst&#xE4;lla l&#xE4;nder st&#xF6;ddes under denna sv&#xE5;ra period. L&#xE4;rdomar inom RMTF bidrog dessutom att g&#xF6;ra det m&#xF6;jligt f&#xF6;r IMF Fiscal Affairs Department (FAD) att f&#xF6;rbereda flera IMF finanspolitiska guidelines om skattepolitik och int&#xE4;ktsadministration som en del av IMF:s s&#xE4;rskilda serie om COVID-19, som har f&#xE5;tt stor spridning. Guiderna, som r&#xF6;nt stor uppskattning av l&#xE4;nderna, &#xE4;r avsedda att ge dessa en ram f&#xF6;r hur man ska hantera olika utmaningar med anknytning till COVID-19-krisen ur beskattningsperspektivet. Dessa har anv&#xE4;nts f&#xF6;r att utveckla l&#xE4;ndernas egen respons. IMF har under perioden haft en exceptionell utl&#xE5;ning till &#xF6;ver 100 l&#xE4;nder men har kraftigt betonat att utl&#xE5;ning i isolation inte &#xE4;r en h&#xE5;llbar ansats utan har i h&#xF6;g grad prioriterat kapacitetsst&#xF6;d om komplement f&#xF6;r att b&#xE5;de ge st&#xF6;d till l&#xE5;nen men &#xE4;ven som led i en snabbare &#xE5;teruppbyggnad. &#xA0;RMTF har anv&#xE4;nt dessa guider som grund f&#xF6;r landfokuserad kapacitetsutveckling inom specifika omr&#xE5;den, till exempel f&#xF6;r att utveckla och genomf&#xF6;ra planer f&#xF6;r kontinuitet i verksamheten inom skatt och tullf&#xF6;rvaltning, inklusive att skydda int&#xE4;kter och uppr&#xE4;tth&#xE5;lla eller &#xE5;terst&#xE4;lla efterlevnadniv&#xE5;erna som fanns f&#xF6;re krisen efterlevnad, och andra angel&#xE4;gna skattepolitiska fr&#xE5;gor. Totalt sett framskred RMTF-projekten v&#xE4;l under st&#xF6;rre delen av &#xE5;ret. Trots problemen har programmet fortskridit v&#xE4;l och har delvis och till stor del uppn&#xE5; sina resultat enligt de RBM bed&#xF6;mningar som har angivits. [NAT/INST] St&#xF6;det under det f&#xF6;rsta kvartalet b&#xE5; 21 kommer att f&#xF6;rbli inriktat p&#xE5; kortsiktiga fr&#xE5;gor i samband med den omedelbara krisen, inklusive att hj&#xE4;lpa l&#xE4;nder att planera f&#xF6;r perioden efter krisen, samtidigt som man h&#xE5;ller ett &#xF6;ga p&#xE5; de medelfristiga reformm&#xE5;len. Dessutom kommer kapacitetsutveckling troligen forts&#xE4;tta att &#xA0;tillhandah&#xE5;llas p&#xE5; distans under st&#xF6;rre delen av f&#xF6;rsta halv&#xE5;ret b&#xE5;21. FAD forts&#xE4;tter att utveckla sina metoder f&#xF6;r att leverera fj&#xE4;rr-kapacitetsst&#xF6;d, som drar l&#xE4;rdom av denna och tidigare kriser. [REG/NAT/INST] Kapacitetsuppbyggnad &#xA0;(moduler I &#x2013; VI): Dessa moduler st&#xF6;der utformning och genomf&#xF6;rande av strategier f&#xF6;r att st&#xE4;rka skattepolitiken och skattef&#xF6;rvaltningars lednings- och driftskapacitet. Det finns 33 l&#xE4;nder inom programmet (32 &#xE4;r &quot;aktiva&quot;) och fyra regionala (tre &#xE4;r &quot;aktiva&quot;) projekt &#xA0; Module 1 (reform strategy and management) Detta forts&#xE4;tter att vara en aktiv modul med st&#xF6;d som tillhandah&#xE5;lls i m&#xE5;nga former. Alla l&#xE4;nder som f&#xE5;r st&#xF6;d inom ramen f&#xF6;r denna modul har en strategisk plan eller reformplan p&#xE5; medell&#xE5;ng sikt (PNG har en int&#xE4;ktsstrategi p&#xE5; medell&#xE5;ng sikt) och befinner sig i olika skeden av genomf&#xF6;randet av dessa planer. Fokus har d&#xE4;rf&#xF6;r legat p&#xE5; att utveckla nya planer (n&#xE4;r det g&#xE4;ller dem som h&#xE5;ller p&#xE5; att avslutas) eller uppdatera befintliga planer, omprioritera verksamheten, utarbeta &#xE5;rliga aff&#xE4;rsplaner och finjustera nyckeltalen (KPI: er) (t.ex. Cabo Verde, Tchad, Liberia, Malawi, Myanmar, ST&amp;amp;P, Uzbekistan, Mauretanien, Zimbabwe). 19 &#xA0;Ett antal mottagarl&#xE4;nder inom RMTF som vidtar &#xE5;tg&#xE4;rder f&#xF6;r att utforma (Benin, Etiopien, Rwanda och Senegal) eller genomf&#xF6;ra en MTRS (PNG) fick ocks&#xE5; st&#xF6;d. Till exempel: En MTRS-workshop i Rwanda utarbetade en f&#xE4;rdplan f&#xF6;r MTRS-formuleringen, som genomf&#xF6;rs av myndigheterna. Skattepolitik och r&#xE5;dgivning om skattef&#xF6;rvaltning utarbetades f&#xF6;r att informera myndigheternas planer i Etiopien och Senegal. och MTRS analytiska arbete (TADAT och RA-GAP20)och utbildning av lokala motpartsgrupper genomf&#xF6;rdes i Benin. Reformhantering, inklusive inr&#xE4;ttande av robusta planerings- och rapporteringsf&#xF6;rfaranden f&#xF6;r reformprogram, &#xE4;r dock fortfarande en utmaning i m&#xE5;nga l&#xE4;nder (t.ex.PNG). Kapacitetsst&#xF6;d har ocks&#xE5; fokuserat p&#xE5; att st&#xE4;rka detta omr&#xE5;de (Sierra Leone, Myanmar, Zimbabwe). &#xA0; Module 2 (tax policy design) &#xA0; Skattepolitisk utformning &#xE4;r ett fokusomr&#xE5;de i mer &#xE4;n h&#xE4;lften av kapacitetsst&#xF6;dsprojekten. Projekt i tre l&#xE4;nder, Kongo, Demokratiska republiken Kongo, Guinea och Haiti, &#xE4;r nu klara eller n&#xE4;ra att slutf&#xF6;ras. Viktiga resultat inom ramen f&#xF6;r dessa projekt &#xE4;r ett framg&#xE5;ngsrikt utarbetande av Haitis f&#xF6;rsta skattekodex, omformning av skattelagstiftningen i Guinea och offentligg&#xF6;randet av Kongos bed&#xF6;mning av Demokratiska republiken Kongos f&#xF6;rsta skatteutgifter. I Senegal har den nyligen avslutade CD-skivan (inklusive lokal beskattning och fastighetsbeskattning, telekombeskattning, f&#xF6;retagsbeskattning och den nya lagen om kolv&#xE4;te) varit avg&#xF6;rande bidrag till utformningen av en ny MTRS. I Uzbekistan hj&#xE4;lpte TPD till att inr&#xE4;tta en skattepolitisk enhet och utveckla en ram f&#xF6;r skattereformer, samtidigt som man gav r&#xE5;d om indirekta skatter och gruv- och petroleumbeskattning (fram&#xF6;ver tillhandah&#xE5;lls CD om beskattning av naturresurser inom ramen f&#xF6;r ett parallellt projekt Managing Natural Resources Wealth Topical Trust Fund (MNRW). I Etiopien ledde skattepolitiska r&#xE5;d till utf&#xE4;rdandet av ny punktskattelagstiftning, vilket ledde till debatt om den omarbetade momsf&#xF6;rklaringen och momsbest&#xE4;mmelserna och konsolideringen av bolagsskatteutgifterna( CIT). PNG-projektet n&#xE5;dde en viktig milstolpe i februari 2020 med frisl&#xE4;ppandet f&#xF6;r offentligt samr&#xE5;d av ett nytt utkast till inkomstskattelag, som f&#xF6;rv&#xE4;ntas &#xF6;verl&#xE4;mnas till parlamentet f&#xF6;r godk&#xE4;nnande senare i &#xE5;r. &#xA0; Att tillhandah&#xE5;lla regionalt kapacitetsst&#xF6;d har visat sig vara ett effektivt och kostnadseffektivt s&#xE4;tt att fr&#xE4;mja b&#xE4;sta praxis i ett brett spektrum av l&#xE4;nder. P&#xE5;g&#xE5;ende projekt i delregionerna CEMAC, EAC och WAEMU utnyttjar f&#xF6;rekomsten av en befintlig regional infrastruktur och fokuserar till stor del p&#xE5; att uppdatera eller inf&#xF6;ra regionala skatteinstrument (t.ex. skattedirektiv) f&#xF6;r att fr&#xE4;mja god praxis, begr&#xE4;nsa skadlig skattekonkurrens och st&#xF6;dja inhemsk resursmobilisering. Resultaten av s&#xE5;dana regionala cd-skivor, inklusive ett nytt direktiv om punktskatter p&#xE5; CEMAC och ett nytt WAEMU-direktiv om punktskatter p&#xE5; tobak, p&#xE5;verkar redan medlemsl&#xE4;ndernas inhemska skattepolitik som gradvis anpassar sig till de nya regionala standarderna. &#xA0;Module 3 (tax administration organization) R&#xE5;dgivning om att inr&#xE4;tta moderna organisationsstrukturer &#xE4;r ett fokusomr&#xE5;de i ungef&#xE4;r en tredjedel av RMTF-f&#xF6;rm&#xE5;nsl&#xE4;nderna. Kapcitetsst&#xF6;det fokuserade d&#xE4;rf&#xF6;r p&#xE5; att f&#xF6;rb&#xE4;ttra organisationsstrukturer (Sierra Leone, ST&amp;amp;P och Zimbabwe) och/eller st&#xE4;rka skattebetalarsegmentering (Georgien, Eswatini, Sri Lanka och Uzbekistan) och inf&#xF6;ra effektiva funktioner f&#xF6;r programdesign och &#xF6;vervakning (HQ) (Eswatini och Uzbekistan). Reformframsteg g&#xF6;rs i m&#xE5;nga l&#xE4;nder, till exempelhar HQ-funktionens roll &#xA0;klargjorts i Eswatini, ett nytt large taxpayer office (LTO) inr&#xE4;ttades i Uzbekistan och en internpriss&#xE4;ttningsenhet inr&#xE4;ttades inom LTO i Mongoliet. Module 4 (tax administration corporate and compliance risk management) Kapacitetsarbetet inom detta omr&#xE5;de forts&#xE4;tter att vara m&#xE5;ngsidigt och f&#xF6;rv&#xE4;ntas f&#xE5; st&#xF6;rre betydelse i milj&#xF6;n efter covid-19. St&#xF6;det omfattade utbildning om Compliance risk managemet (CRM)-koncept (Sri Lanka), inr&#xE4;ttande av l&#xE4;mpliga organisatoriska ramar f&#xF6;r CRM (Myanmar, Sierra Leone, Sri Lanka), f&#xF6;rst&#xE4;rkning och institutionalisering av CRM-f&#xF6;rfaranden och strategier (Eswatini, Georgien, Honduras, Mauretanien) samt utformning och genomf&#xF6;rande av planer f&#xF6;r f&#xF6;rb&#xE4;ttring av efterlevnaden f&#xF6;r &#xE5;ret (Elfenbenskusten, Guatemala (f&#xF6;r merv&#xE4;rdesskatt), Mongoliet, Myanmar). Detta arbete &#xE4;r i h&#xF6;g grad framskridet i Mongoliet d&#xE4;r framsteg g&#xF6;rs f&#xF6;r att fullt ut integrera processen med att formulera de &#xE5;rliga strategierna f&#xF6;r f&#xF6;rb&#xE4;ttring av efterlevnaden i skattef&#xF6;rvaltningens &#xE5;rliga planeringscykel. Trots framg&#xE5;ngar i vissa l&#xE4;nder &#xE4;r CRM ett utmanande reformomr&#xE5;de och forts&#xE4;tter att vara ett p&#xE5;g&#xE5;ende arbete i de flesta l&#xE4;nder. Det kr&#xE4;vs mer arbete f&#xF6;r att utveckla tj&#xE4;nstem&#xE4;nnens kompetens inom CRM och dataanalys, och helt integrera CRM-metoden i planeringen och genomf&#xF6;randet av det operativa arbetet som sk&#xE4;r &#xF6;ver hela skattef&#xF6;rvaltningen. Att lyfta skattebetalarnas efterlevnad till niv&#xE5;erna f&#xF6;re covid-19 kommer att vara en stor utmaning f&#xF6;r m&#xE5;nga l&#xE4;nder p&#xE5; kort till medell&#xE5;ng sikt, och de som redan arbetar f&#xF6;r att utveckla sina CRM-strategier kommer att vara v&#xE4;l l&#xE4;mpade f&#xF6;r detta. Module 5 (Tax administration core business functions and procedures) Detta forts&#xE4;tter att vara det omr&#xE5;de som har st&#xF6;rst efterfr&#xE5;gan p&#xE5; st&#xF6;d, &#xE4;ven under krisen. Majoriteten av insatserna fokuserade p&#xE5; att st&#xF6;dja l&#xE4;nder f&#xF6;r att f&#xF6;rb&#xE4;ttra kvaliteten p&#xE5; deras skattebetalarregister och st&#xE4;rka skatteregistreringsprocesserna (Benin, Bolivia, Cabo Verde, Elfenbenskusten, Etiopien, Georgien, Guatemala, Guinea-Bissau, Mauretanien, PNG),23 &#xA0;f&#xF6;rb&#xE4;ttra deklarationregistreringen, betalningen av skatt och indrivningsfunktionerna (Benin, Centralafrika, Elfenbenskusten, Etiopien, Guatemala, Mali, Myanmar, Mongoliet, Paraguay, Sierra Leone) och st&#xE4;rka skatterevisionsfunktionen, inklusive effektiv hantering av &#xE5;terbetalning av merv&#xE4;rdesskatt (Elfenbenskusten, Etiopien, Georgien, Uzbekistan). Omformning av grundl&#xE4;ggande skattef&#xF6;rvaltningsprocesser f&#xF6;r implementering av ett nytt IT-system var ocks&#xE5; ett fokusomr&#xE5;de i vissa l&#xE4;nder (Etiopien, Zimbabwe). Framsteg har gjorts i m&#xE5;nga l&#xE4;nder. Till exempel en digital skatteredovisning som &#xE4;r tillg&#xE4;nglig f&#xF6;r skattebetalarna framg&#xE5;ngsrikt i Benin, revisionst&#xE4;ckningen ut&#xF6;kades genom &#xF6;kade problemorienterade revisioner i Elfenbenskusten, riskbaserade och automatiserade verifieringsprocesser f&#xF6;r moms&#xE5;terb&#xE4;ring genomf&#xF6;rdes i Georgien, vilket avsev&#xE4;rt minskade v&#xE4;ntetiden f&#xF6;r betalning, och den sedan l&#xE4;nge f&#xF6;rsenade lagen om skattef&#xF6;rvaltning (TAL) antogs i juni 2019 i Myanmar och tr&#xE4;dde i kraft i oktober 2019. Mycket arbete har gjorts f&#xF6;r att rensa skattebetalarnas uppgifter i m&#xE5;nga l&#xE4;nder, men det beh&#xF6;vs mer f&#xF6;r att se till att skatteregistren &#xE4;r korrekta och uppdaterade f&#xF6;r att s&#xE4;kerst&#xE4;lla en stark grund f&#xF6;r leverans av alla andra k&#xE4;rnprocesser. &#xA0;Module 6 (Tax administration support function) &#xA0;Fokus har legat p&#xE5; utveckling av strategier f&#xF6;r humanresurser (Mali och Elfenbenskusten) och utveckling av IT-strategier och inf&#xF6;rande av digitala l&#xF6;sningar (Cabo Verde, Elfenbenskusten, Guinea-Bissau, Mali, Myanmar, Rwanda). Genom RMTF har st&#xF6;d getts f&#xF6;r att fr&#xE4;mja antagandet av digitala innovationer f&#xF6;r skattef&#xF6;rvaltning. Erfarenheterna fr&#xE5;n Elfenbenskusten och Senegal &#xE4;r l&#xE4;rorika i detta avseende. I Senegal, till exempel, har en webbaserad portal (Mon Espace Perso) implementerats som g&#xF6;r det m&#xF6;jligt f&#xF6;r skattebetalarna att f&#xE5; tillg&#xE5;ng till sitt skattekonto och relaterad information digitalt och direkt, utan att beh&#xF6;va kontakta skattef&#xF6;rvaltningen. Inf&#xF6;randet av nya IT-verktyg (e-returer i Guinea-Bissau) och digitala verktyg (Elfenbenskusten) var en viktig utveckling. [REG/NAT/INST] &#xA0;Bygga humankapital genom l&#xE4;rande (modul VII). Denna modul syftar till att f&#xF6;rb&#xE4;ttra skattepolitisk och skattef&#xF6;rvaltningskunskaper och f&#xE4;rdigheter f&#xF6;r att st&#xF6;dja b&#xE4;ttre institutioner. Det finns totalt fyra projekt (tre &#xE4;r &quot;aktiva&quot;) Training Workshops  Insatserna inom detta omr&#xE5;de omfattade utbildningsworkshops om aktuella fr&#xE5;gor, b&#xE5;de som frist&#xE5;ende verksamhet eller som en integrerad del av kapacitetsuppdragen. N&#xE4;r det g&#xE4;ller de f&#xF6;rstn&#xE4;mnda utbildningsworkshoparna behandlades viktiga fr&#xE5;gor som Mid-Term Revenue Strategy (MTRS) i Rwanda; skatteavtal i Arusha, Tanzania, f&#xF6;r EAC-medlemsstaterna och Filippinerna; F&#xF6;retagsbeskattning f&#xF6;r CEMAC-medlemsstaterna; utarbetande av skattelagstiftning i Myanmar; riskhantering i Paraguay; skattef&#xF6;rvaltningsutmaningar och reformprioriteringar i Gabon f&#xF6;r skattechefer i Centralafrikanska republiken, Tchad och Kongo och i Guatemala samt governance i Sydafrika f&#xF6;r flera afrikanska l&#xE4;nder. Utbildning levereras rutinm&#xE4;ssigt som en del av kapacitetsuppdragens verksamhet och kortvariga expertbes&#xF6;k. N&#xE5;gra exempel inkluderar: utkast av inkomstskattelagstiftning i PNG; ber&#xE4;kning av skatteutgifter i Kongo-Kinshasa och Rwanda. huvudkontorets funktioner och relationer med f&#xE4;ltkontor i Cabo Verde, skattef&#xF6;rvaltningsstyrning i Guatemala osv. Som en del av projektverksamheten i Paraguay genomf&#xF6;rde FAD en internationell workshop f&#xF6;r att dela med sig av moderniseringserfarenheter och b&#xE4;sta praxis om f&#xF6;rvaltningen av Large Tax-payer Office (LTO). &#xA0;&#xA0;Workshopen diskuterade moderniseringsutmaningar, delade erfarenheter om f&#xF6;rvaltningen av dessa enheter i den latinamerikanska regionen och identifierade b&#xE4;sta praxis hos skattef&#xF6;rvaltningen i Paraguay. Utbildning i elektronisk skattef&#xF6;rvaltningskapacitet (e-takt)  En projektplan har tagits fram och ett regelbundet samarbete med partner, inklusive ett personligen m&#xF6;te i den tekniska arbetsgruppen i december 2019, har resulterat i ett &#xF6;verenskommet tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r utformning och genomf&#xF6;rande av utbildningen. De tv&#xE5; pilotmodulerna f&#xF6;r strategisk f&#xF6;rvaltning och reformhantering &#xE4;r f&#xF6;r n&#xE4;rvarande under utveckling av kortsiktiga experter och &#xE4;r p&#xE5; v&#xE4;g att levereras till piloterna i november/december 2020. En projektf&#xF6;rl&#xE4;ngning till slutet av januari 2021 har beg&#xE4;rts f&#xF6;r att &#xE5;terspegla f&#xF6;rseningen i projektchefens anst&#xE4;llningsprocess. &#xA0; Int&#xE4;ktsprognoser och int&#xE4;ktsanalys  Modulerna 1 och 2 har nu slutf&#xF6;rts, inklusive filmning och uppladdning p&#xE5; edX-plattformen. I modul 1 diskuteras de viktigaste skattepolitiska principerna samt den institutionella struktur som beh&#xF6;vs f&#xF6;r att st&#xF6;dja int&#xE4;ktsprognoser och skattepolitiska analyser. Modul 2 ger en introduktion till int&#xE4;ktsprognoser och diskuterar datafr&#xE5;gor som strukturella pauser, anv&#xE4;ndning av olika villkorliga och ovillkorliga modeller och f&#xF6;rklarar hur man bed&#xF6;mer prognosfel. Arbetet med modul 3 (prognoser och analys av indirekta skatter) och modul 4 (prognoser och analys av direkta skatter) p&#xE5;g&#xE5;r. Ett slutligt utkast till modul 3 &#xE4;r n&#xE4;ra att slutf&#xF6;ras och b&#xF6;r &#xF6;verl&#xE4;mnas f&#xF6;r slutligt godk&#xE4;nnande inom kort. N&#xE4;r det g&#xE4;ller modul 4 &#xE4;r materialet om bolagsskatt ocks&#xE5; l&#xE5;ngt framskridet, medan utvecklingen av material om den personliga inkomstskatten &#xE4;r i ett tidigt skede. Covid-19-pandemin har inte haft n&#xE5;gon direkt inverkan p&#xE5; kursen, &#xE4;ven om en l&#xE5;ngvarig kris s&#xE4;kert skulle f&#xF6;rsena inspelningen i studion av modulerna 3 och 4. Kursen kommer att h&#xE4;nvisa till COVID-noten om &quot;Utmaningar i prognostiserade skatteint&#xE4;kter&quot; TADAT Podcast&#xA0; RMTF har samarbetat med TADAT:s sekretariat och andra utvecklingspartner f&#xF6;r att producera podcasts med kapacitetsst&#xF6;de i tv&#xE5; RMTF-l&#xE4;nder (Honduras och Senegal). Dessa podcasts, som produceras p&#xE5; engelska, franska, portugisiska och spanska, &#xE4;r avsedda att fr&#xE4;mja engagemang i realtid och informationsutbyte mellan skattetj&#xE4;nstem&#xE4;n och ut&#xF6;vare, bygga en aktiv Int&#xE4;ktsmobiliserings (RM)-gemenskap och fr&#xE4;mja kapacitetsarbete inom RM. Den f&#xF6;rsta, med deltagande av kommissionsledamoten/ministern f&#xF6;r Honduras skattef&#xF6;rvaltning, diskuterade &#xE4;mnet &quot;Den m&#xE4;nskliga faktorn i skattef&#xF6;rvaltningen&quot;. Tv&#xE5; andra poddar, med deltagande av generaldirekt&#xF6;ren f&#xF6;r senegalesiska skattedirektoratet, diskuterade &quot;Senegal Hackathon Approach&quot; och &quot;The Impact of Governance on Tax Administration&quot;. En annan podcast med st&#xE4;llf&#xF6;retr&#xE4;dande generalsekreterare, CREDAF27 &#xA0;diskuterade &quot;Utmaningar i covid-19-krisen f&#xF6;r fransktalande l&#xE4;nder&quot;. [GLOB/NORM/REG/NAT/INST] Utveckla och sprida till&#xE4;mpade diagnostiska verktyg och analyser (modulerna VII och IX). Dessa moduler fr&#xE4;mjar utvecklingen av analysverktyg f&#xF6;r att st&#xF6;dja v&#xE4;lgrundade politiska beslut och f&#xF6;rvaltningsbeslut. &#xA0;Det finns totalt fyra projekt (tre &#xE4;r &quot;aktiva&quot;) Modules 8 and 9 (Fiscal Tools, Research and Analysis)  Tadat-, RA-GAP- och governance diagnostic missions Olika bed&#xF6;mningar gjordes med hj&#xE4;lp av FAD/IMF:s diagnostiska verktyg. Till exempel gjordes bed&#xF6;mningar med tadat-verktyget i Benin, Cabo Verde, Eswatini, Honduras, Mali, PNG och Senegal och analys av skatteskillnader inleddes i Benin. Dessutom deltog RMTF:s projektledare i IMFomfattande governance uppdrag (som inte finansierades inom ramen f&#xF6;r RMTF) i Centralafrika, Kongo,Kongo, Guinea-Bissau, Honduras, Paraguay och Zimbabwe. Resultaten av dessa bed&#xF6;mningar anv&#xE4;nds f&#xF6;r att f&#xF6;rfina kapacitet-projekten i respektive land. ISORA/ISOCA &#xA0;Uppdatering En omfattande &#xF6;versyn och &#xF6;versyn av ISORA genomf&#xF6;rdes inf&#xF6;r ISORA 2020 och framtida unders&#xF6;kningsrundor. Detaljerad analys av fullst&#xE4;ndigheten, konsekvensen och noggrannheten i alla fr&#xE5;gor som st&#xE4;lldes i ISORA 2018 genomf&#xF6;rdes. IMF:s personal unders&#xF6;kte ocks&#xE5; f&#xF6;r&#xE4;ndringarna i svaren mellan ISORA 2016 och 2018 p&#xE5; b&#xE5;de numeriska och kvalitativa fr&#xE5;gor. F&#xF6;rdelarna med de olika tillv&#xE4;gag&#xE5;ngss&#xE4;tt som ISORA:s partner hittills har praktiserat f&#xF6;r att granska datakvaliteten och sprida uppgifter diskuterades och godk&#xE4;ndes av den tekniska arbetsgruppen. Baserat p&#xE5; deras granskning har ISORA-partner kommit &#xF6;verens om att genomf&#xF6;ra betydande f&#xF6;r&#xE4;ndringar i hur data samlas in och sprids i framtida omg&#xE5;ngar, f&#xF6;r att f&#xF6;rb&#xE4;ttra datakvaliteten ytterligare. Data som &#xE4;ndras snabbt kommer att samlas in &#xE5;rligen i framtiden, medan data som &#xE4;r mer statiska till sin natur kommer att samlas in vart fj&#xE4;rde &#xE5;r. Alla uppgifter som samlas in i ISORA 2020 och senare rundor kommer att offentligg&#xF6;ras, efter datakvalitetsgranskning och en period d&#xE5; ISORA-partner och deltagare har exklusiv anv&#xE4;ndning av de uppdelade uppgifterna. Datainsamlingsfasen i den f&#xF6;rsta omg&#xE5;ngen av ISOCA har avslutats, och uppgifter granskas f&#xF6;r n&#xE4;rvarande av WCO och IMF. Antalet svar p&#xE5; ISOCA 2018 har varit s&#xE4;mre &#xE4;n v&#xE4;ntat (43 l&#xE4;nder slutf&#xF6;rde unders&#xF6;kningen, och ytterligare fyra slutf&#xF6;rde mer &#xE4;n 90 procent av unders&#xF6;kningen). &#xC5;tta RMTF-l&#xE4;nder slutf&#xF6;rde ISOCA 2018, medan ytterligare tv&#xE5; slutf&#xF6;rde &#xF6;ver 90 procent av unders&#xF6;kningen. Vidare har RMTF h&#xE5;llit en serie av globala h&#xF6;gniv&#xE5;seminarier kring VAT (moms). Ursprungligen skulle ha varit en global h&#xF6;gniv&#xE5;konferens om VAT men som nu blev digitalt och utspritt p&#xE5; flera tillf&#xE4;llen. Bl a togs VAT och dess roll som ett viktigt instrument f&#xF6;r utveckling och f&#xF6;r skydd av de mest s&#xE5;rbara i samh&#xE4;llet upp. VAT anses ju ofta som ett regressivt skatteinstrument d&#xE4;r IMF anv&#xE4;ndande och rekommendation av anv&#xE4;ndande ofta kritiseras f&#xF6;r att missgynna s&#xE5;rbara grupper. Utifr&#xE5;n forskning och praktik menade IMF att VAT har en tydlig f&#xF6;rdel n&#xE4;r det g&#xE4;ller implementering av det som ett skatteinstrument, det &#xE4;r relativt (men trots det l&#xE5;ngt fr&#xE5;n enkelt) enkelt instrument att s&#xE4;tta upp fr a d&#xE4;r det saknas kapacitet och resurser f&#xF6;r inkomst eller bolagsskatt mm. &#xC4;ven om det g&#xE5;r att h&#xE4;vda att instrumentet har eller kan ha en regressiv p&#xE5;verkan p&#xE5; fattiga familjer i o m att det p&#xE5;verkar deras budget i absoluta termer mer s&#xE5; &#xE4;r fr&#xE5;gan mer kopplad till systemets f&#xF6;rm&#xE5;ga att generera int&#xE4;kter och d&#xE4;r VAT har m&#xE5;nga f&#xF6;rdelar och d&#xE4;r regressivitet/progressivitet inte enbart handlar om hur int&#xE4;kterna samlas in utan fr&#xE4;mst hur dessa spenderas och att utgifterna &#xE4;r en avg&#xF6;rande faktor f&#xF6;r skattesystemets progressivitet. Fr&#xE5;gan kring hur skatteint&#xE4;ktera faktiskt anv&#xE4;nds f&#xF6;r att st&#xF6;dja det social kontaktet &#xE4;r huvudstr&#xE5;k i det nya Addis Tax Initiativet post 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10884" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
