<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11700A0101-PRY-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Standards and Trade Development Facility STDF</narrative>
   <narrative xml:lang="EN">Standards and Trade STDF 2020-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med insatsen  &#xE4;r att bidra till kapacitet och kunskapsutveckling inom SPS  omr&#xE5;det (Sanit&#xE4;ra och phyto-sanit&#xE4;ra omr&#xE5;de) och att st&#xF6;dja l&#xE4;nder i deras anstr&#xE4;ngningar att f&#xF6;lja internationella normer och standarder. Efterlevnaden av internationella normer kommer att &#xF6;ka utvecklingsl&#xE4;ndernas exportpotential i  SPS relaterade produkter. Det kommer att bidra till syssels&#xE4;ttningsskapande och inkomstgenerering, s&#xE4;rskilt inom jordbrukssektorn.

Majoriteten av st&#xF6;dmottagarna &#xE4;r de minst utvecklande l&#xE4;nderna, s&#xE4;rskilt de afrikanska l&#xE4;nderna.  STDF &#xE4;r ett partnerskap med flera akt&#xF6;rer som st&#xF6;ds av ett antal bilaterala givare. Sida &#xE4;r en av finansieringspartnerna. 

STDF har levererat goda resultat fr&#xE5;n tidigare Sida  st&#xF6;d. Flera externa utv&#xE4;rderingar har bekr&#xE4;ftat STDFs relevans och strategiska roll.  STDF har v&#xE4;l utvecklade regler och f&#xF6;reskrifter f&#xF6;r att s&#xE4;kerst&#xE4;lla genomf&#xF6;rande och uppf&#xF6;ljning och rapportering av resultat.
 
Det &#xE5;rliga totala budgetbehovet f&#xF6;r genomf&#xF6;randet av STDF-strategin ligger p&#xE5; cirka 70 miljoner SEK. Sidas bidrag &#xE4;r 10 miljoner SEK per &#xE5;r och resterande belopp finansieras av andra bilaterala och multi-laterala organisationer som Storbritannien, Nederl&#xE4;nderna, Norge och EU.</narrative>
   <narrative xml:lang="EN">The  overall objective of the intervention is to contribute to capacity and knowledge development in the field of SPS (Sanitary and phyto-Sanitary) and to support countries  in their efforts to comply to international SPS norms and standards. Compliance to international norms will enhance the export potential of developing countries in safe food. It will contribute to employment creation and income generation, namely in the agricultural sector.

The majority of the beneficiaries are the least developing countries, in particular African countries.  The STDF is a multi-stakeholder partnership which is supported by a number of bilateral agencies. Sida is one the funding partners. 

The STDF has delivered good results  from previous Sida&apos;s support. Several external evaluations have confirmed the relevance and strategic role of the STDF.  The STDF has well developed rules and regulations to ensure implementation and follow-up and reporting of results.
 
The annual total budget requirement for the implementation of the STDF strategy is around 70 millions SEK. Sida&apos;s contribution is 10 Millions SEK per year  and the remaining amount is financed by other bilateral and multi-lateral agencies, such as the UK, the Netherlands, Norway and the EU.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention&#xA0; is to contribute to strengthen the SPS (sanitary and phyto sanitary) capacity of developing countries&#xA0; to meet&#xA0;international standards for food safety, animal and plant health&#xA0; and helps farmers, processors, traders and governments to access markets for food and agricultural goods. The intervention will contribute&#xA0;&#xA0;in&#xA0; generating employment, increasing incomes in poor areas, protect the environment and securing people&apos;s livelihoods. SPS gaps remain one of the major challenges to agricultural trade, limiting opportunities for small-scale farmers, producers and traders and others to benefit. The intervention&#xA0; creates opportunities to add value across supply chains and promotes growth. By the end of the intervention, more synergies and collaboration driving SPS catalytic improvements are expected in a number of developing countries, as well as greater access to and use of good practices and knowledge products at global, regional and national level. It is expected that this will strengthen SPS capacity in developing countries, and their ability to trade safely in food and agriculture products, based on international standards.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="45001" role="2">
   <narrative xml:lang="EN">WTO/World Trade Organization</narrative>
  </participating-org>
  <participating-org ref="45001" role="4" type="40">
   <narrative xml:lang="EN">WTO/World Trade Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-04" type="1"></activity-date>
  <activity-date iso-date="2020-12-04" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PY" percentage="100">
   <narrative xml:lang="EN">Paraguay</narrative>
  </recipient-country>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">190017.047243667</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">190017.047243667</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">190017.047243667</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">190017.047243667</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">190017.047243667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">190017.047243667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">190017.047243667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">190017.047243667</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-04"></transaction-date>
   <value currency="USD" value-date="2020-12-04">760068.188974</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">190017.047243667</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">190017.047243667</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/11700_avtalstdf.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with WTO for STDF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/11700_DecisiononContributionSTDF.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats till STDF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11700" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
