<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10307A0101-PRY-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Diakonia EU egeninsats i Paraguay 2016-2018</narrative>
   <narrative xml:lang="EN">Diakonia EU project in Paraguay 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta svenska bidrag g&#xE5;r till Diakonias egeninsats till ett EU-finansierat projekt som genomf&#xF6;rs av Diakonia i samverkan med lokala civila samh&#xE4;llesorganisationer (CSO) i syfte att &#xF6;ka det politiska deltagandet bland ursprungsbefolkningen och kvinnor i Paraguay. Svenska civilsamh&#xE4;llesorganisationer med ram-avtal med Sida kan i enlighet med riktlinjerna f&#xF6;r anslagsposten s&#xF6;ka st&#xF6;d f&#xF6;r egeninsatsen f&#xF6;r EU-finansierade projekt, eftersom detta ger en m&#xF6;jlighet f&#xF6;r dessa organisationer att &#xF6;ka b&#xE5;de diversifieringen samt omfattningen av sina resurser. Sida f&#xF6;rlitar i dessa fall sin bed&#xF6;mning i stort p&#xE5; den bed&#xF6;mning som redan gjorts av EU-kommissionen, som redan beviljat ans&#xF6;kan i sin helhet och tecknat avtal f&#xF6;r projektet. EU-kommissionens kontraktreferens f&#xF6;r denna insats &#xE4;r EIDHR 2015/369-868. Insatsen har en total budget p&#xE5; omkring 310 000 EURO, av vilken EU-kommissionen bidrar med 250 000 EURO och det finns behov av en egen-insats som Diakonia h&#xE4;rmed ans&#xF6;ker om p&#xE5; 60 000 EURO, vilket motsvarar 570 000 SEK. Insatsen bereds som en f&#xF6;renklad beredning d&#xE5; det totala beloppet som s&#xF6;kts fr&#xE5;n Sida understiger 5 MSEK. Insatsen har utf&#xF6;rligt bed&#xF6;mts av huvudfinansi&#xE4;ren - EU-kommissionen - och Sida har d&#xE4;rf&#xF6;r valt att ej sj&#xE4;lv g&#xF6;ra de djupg&#xE5;ende beredningsanalyserna utan ist&#xE4;llet h&#xE4;nvisas till EU:s bed&#xF6;mning.

Insatsens huvudsyfte &#xE4;r att &#xF6;ka det politiska deltagandet bland ursprungsbefolkning och kvinnor i Paraguay f&#xF6;r att st&#xE4;rka deras representation och inflytande som en del av konsolideringen av demokrati och r&#xE4;ttsstatens principer. Det mer specifika syftet &#xE4;r att underl&#xE4;tta f&#xF6;r ursprungsbefolkningens roll och visibilitet baserat p&#xE5; dess kunskap, f&#xE4;rdigheter och politiska deltagandeniv&#xE5;. F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas:

1. Borttagande av hinder inom valpraktiker i Paraguay som begr&#xE4;nsar ursprungsbefolkningens politiska deltagande.
2. &#xD6;kad anv&#xE4;ndning av verktyg f&#xF6;r politiskt deltagande bland ursprungsbefolkningen i Bajo Chaco.
3. &#xD6;kat inslag p&#xE5; den politiska agendan av fr&#xE5;gor av intresse f&#xF6;r ursprungsbefolkningen.</narrative>
   <narrative xml:lang="EN">This Swedish support is to cover Diakonia&apos;s &quot;own contribution&quot; to an EU-financed project implemented by Diakonia in collaboration with local civil society organisations (CSO) in Paraguay with the aim to remove barriers for and to enhance the political participation and representation amongst indigenous peoples and women in Paraguay. Swedish CSO with framework agreements with Sida may in accordance with the Civsam directives apply for support to their own contribution for EU-financed projects, as this gives them an important opportunity to both diversify their funding base and substantially increase their funds. In these
cases, Sida refers in the assessment to the assessment of the contributions as a whole that has already been made by the EU-Commission prior to the EU entering into contract to support the project. The EU contract reference for this contribution is EIDHR 2015/369-868. The project has a total budget of approximately 310 000 EURO, of which the EU support amounts to 250 000 EURO and hence the own contribution that Diakonia asks Sida to cover amounts to the remaining 60 000 EURO, which is equivalent to 570 000 SEK. The contribution is assessed by Sida as a limited contribution since the total amount applied for from Sida is below 5MSEK. The contribution has been thouroughly assessed by the main
financing donor, the EU Commission, prior to the EU entering into contract to finance the project, and Sida has therefore choosen not to conduct the profound analyses as part of the assessment but instead to refer to the assessment already made by the EU.

The main purpose of this project, that is co-financed by the EU, is to contribute to greater and better political participation of indigenous peoples in Paraguay to improve their representation and make their voices heard as part of the process of consolidating democracy and building the rule of law. Specific expected outcomes are as follows:

1. Removed distortions/deficiencies of the electoral practices in Paraguay that limits the political participation of indigenous communities from the Bajo Chaco.
2. Increased use of electoral participation tools by the indigenous communities from Bajo Chaco.
3. Increased incidence in the electoral political agenda to include issues of interest to indigenous peoples.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">lnsatsens huvudsyfte &#xE4;r att &#xF6;ka det politiska deltagandet bland ursprungsbefolkning och kvinnor i Paraguay f&#xF6;r att st&#xE4;rka deras representation och inflytande som en del av konsolideringen av demokrati och r&#xE4;ttsstatens principer. Det mer specifika syftet &#xE4;r att underl&#xE4;tta f&#xF6;r ursprungsbefolkningens roll och visibilitet baserat p&#xE5; dess kunskap, f&#xE4;rdigheter och politiska deltagandeniv&#xE5;. F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas:
1. Borttagande av hinder inom valpraktiker i Paraguay som begr&#xE4;nsar ursprungsbefolkningens politiska deltagande.
2. &#xD6;kad anv&#xE4;ndning av verktyg f&#xF6;r politiskt deltagande bland ursprungsbefolkningen i Bajo Chaco.
3. &#xD6;kat inslag p&#xE5; den politiska agendan av fr&#xE5;gor av intresse f&#xF6;r ursprungsbefolkningen.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-02-01" type="1"></activity-date>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PY" percentage="100">
   <narrative xml:lang="EN">Paraguay</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">32475.3111669491</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">22785.7727857728</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11204.8927552242</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">32475.3111669491</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">22785.7727857728</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11204.8927552242</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-706.225742658</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="USD" value-date="2016-02-01">66616.022906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">32475.3111669491</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">22785.7727857728</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">11204.8927552242</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-706.225742658</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektet bidrog till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt:
- Genom valobservationer och en kommunikationskampanj som m&#xF6;jliggjorde f&#xF6;r v&#xE4;ljare fr&#xE5;m inhemska grupper att l&#xE4;ra sig om valprocesser och mekanismer f&#xF6;r att rapportera m&#xF6;jligt valfusk.&#xA0;
- Genom att bidra till att vallokaler &#xF6;ppnades n&#xE4;ra lokala samh&#xE4;llen bidrog projektet till att &#xF6;ka antalet v&#xE4;ljare som r&#xF6;stade p&#xE5; valdagen.&#xA0;
- Ett &#xF6;kat politiskt deltagande av kvinnor
- Samarbetet med statliga institutioner utvecklades. De statliga institutionerna visade p&#xE5; &#xF6;ppenhet till &#xE4;renden som lyftes genom projektet och de inhemska samh&#xE4;llena.&#xA0;
Andra exempel p&#xE5; resultat:&#xA0;
- Projektet bidrog till att f&#xE5; m&#xE4;nniskor att r&#xF6;sta f&#xF6;r f&#xF6;rsta g&#xE5;ngen. I La Promesa vad 56% av dessa kvinnor.&#xA0;
- Medborgare fr&#xE5;n ursprungsbefolkningar var f&#xF6;r f&#xF6;rsta g&#xE5;ngen kontrollanter i de allm&#xE4;nna valen f&#xF6;r att se &#xF6;ver det politiska deltagandet bland ursprungsfolk, och hinder f&#xF6;r dessas valdeltagande.
Mer utf&#xF6;rlig information om uppn&#xE5;dda resultat finns i den fullst&#xE4;ndiga slutrapporten f&#xF6;r projektet (Dox dokument: 014405/19). Godk&#xE4;nd av Sida 2019-05-16.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10307" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
