<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204048701-CAF-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CHF CAR 2014-16</narrative>
   <narrative xml:lang="SV">CHF CAR 2014-16</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med UNDP om bidrag till CHF i CAR 2014-2016. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3. och avser andra &#xE5;ret av ett tre&#xE5;rigt avtal. Vidare s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r 2015 ska utbetalas i b&#xF6;rjan av &#xE5;ret f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Det humanit&#xE4;ra bist&#xE5;ndet till CAR sammanfattas i ett dokument framtaget av OCHA (United Nations Office for the Coordination of Humanitarian Affairs) med st&#xF6;d fr&#xE5;n alla humanit&#xE4;ra partners, den sk Strategic Response Plan (SRP). Som ett led i finansiering och genomf&#xF6;rande av humanit&#xE4;rt bist&#xE5;nd till CAR etablerade FN 2008 en landfond, CHF som Sida bidragit till sedan dess. 

CHF-mekanismen &#xE4;r utformad f&#xF6;r att ge snabb och f&#xF6;ruts&#xE4;gbar finansiering till FN organ och andra organisationer f&#xF6;r prioriterad k&#xE4;rnverksamhet i linje med SRP, samt att den inkluderar en, mer begr&#xE4;nsad reserv f&#xF6;r mindre och nyuppkomna behov. CHF finansieras genom frivilliga bidrag, fr&#xE4;mst fr&#xE5;n FN:s medlemsstater, och f&#xF6;rvaltas av UNDP, men med HC (Humanitarian Coordinator) och OCHA ansvariga f&#xF6;r den &#xF6;vergripande tillsynen och sk&#xF6;tseln. De olika klustren och en r&#xE5;dgivandekommitt&#xE9;, Advisory Board, granskar och kvalitetss&#xE4;krar projekt inf&#xF6;r beslut av HC. CHF skall f&#xF6;rb&#xE4;ttra humanit&#xE4;ra insatser genom att samordna givares st&#xF6;d via FN och ge tidig finansiering till humanit&#xE4;ra insatser, st&#xE4;rka planering och samordning, l&#xE4;nka tilldelningen av finansiering till SRP, vidga deltagandet i SRP, kanalisera medel mot de mest akuta behoven, samt att se till att medel finns tillg&#xE4;ngliga f&#xF6;r snabb respons p&#xE5; nyuppkomna behov

CHF i CAR har under 2014 bidragit till att ett stort antal humanit&#xE4;ra insatser genomf&#xF6;rts i olika delar av landet 10 insatser genom medel fr&#xE5;n reserven (akuta insatser), och 51 fr&#xE5;n fondens standardallokering, till ett v&#xE4;rde om totalt ca 230 miljoner kronor.

Den humanit&#xE4;ra krisen i CAR var mycket sv&#xE5;r under 2014 men har stabliserats n&#xE5;got sedan slutet av 2014. S&#xE4;kerhetssituationen &#xE4;r instabil och of&#xF6;ruts&#xE4;gbar d&#xE5; exempelvis b&#xE5;de S&#xE9;l&#xE9;ka, anti-balaka och andra fraktioner har fragmenterats och landskapet nu pr&#xE4;glas av fler bev&#xE4;pnade kriminella grupperingar och en fullst&#xE4;ndig straffrihet. En stor &#xF6;kning av bev&#xE4;pnade kriminella grupperingar bidrog till en s&#xE4;kerhetssituation som f&#xF6;rsv&#xE5;rade humanit&#xE4;ra insatser i slutet av 2014 och b&#xF6;rjan av 2015, fr&#xE4;mst p&#xE5; landsbygden. ECHO och andra givare anser att L3-niv&#xE5;n p&#xE5; krisen b&#xF6;r bibeh&#xE5;llas &#xE5;tminstone fram till valen i augusti 2015. Det finns ocks&#xE5; stora skillnader i j&#xE4;mst&#xE4;lldhet i CAR mellan kvinnor och m&#xE4;n vilket g&#xF6;r att kvinnor och flickor &#xE4;r mer utsatta och missgynnade. I den krissituation som CAR befinner sig i, med minskat skydd f&#xF6;r civilbefolkningen, folk p&#xE5; flykt och brist p&#xE5; utkomst, &#xF6;kar ocks&#xE5; risken f&#xF6;r genderbaserat sexuellt v&#xE5;ld.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskpr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredningen och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">Support to the Comon Humanitarian Fund in Central African Republic    year 2014</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objectives described in the CAR HRP 2015 are:- To improve the conditions of the newly displaced people in their protection and provision of basic social goods and services, anticipating new displacements in 2015 particularly in the &quot;front line &quot; zone and regions where inter-community tensions are potentially high. - To improve the protection of civilians including human rights particularily those of women and children. -  To improve access of basic services and livelihoods for vulnerable men and women. - To facilitate durable solutions for IDPs and refugees in areas of return or reintegration. There are also sector specific objectives with sector specific targets and indicators.The CAR CHF has three main objectives: 1. To promote needs-based assistance in accordance with humanitarian principles.2. To improve the relevance and coherence of humanitarian response by strategically funding assessed humanitarian action as identified in the SRP. 3. To strengthen coordination and leadership, primarily through the cluster system and function of the HC.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CF" percentage="100">
   <narrative xml:lang="EN">Central African Republic (the)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3644367.9937025323</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3644367.9937025323</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">6559862.388664</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">3644367.9937025323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">2372676.260187679</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">By pooling resources, the Common Humanitarian Fund (CHF) magnifies the impact of individual contributions and enables a timely response to the large-scale crisis in the Central African Republic (CAR). The CHF is an in-country based fund overseen by the&#xA0;Humanitarian Coordinator (HC), managed by OCHA and closely aligned with clusters&#x2019; activities outlined in the Humanitarian Response Plan (HRP). The HC is the ultimate decision-maker on CHF allocations, based on recommendations from the humanitarian community. Projects are prioritized based on needs as identified by clusters, thus avoiding duplication or overlapping and reinforcing complementarity with other funding sources, such as the Central Emergency Response Fund (CERF). The CHF in CAR can act as a funding channel for donors with no presence on the ground. Since its inception in 2008, the CHF in CAR has disbursed&#xA0;approximately US$160 million out of which 80% to national and international NGOs and the rest to UN agencies. The CHF is designed to adapt to changing priorities, as illustrated by the 2013 end-of-year special allocation that focused on protection and the lifesaving interventions of health and nutrition, given the massive increase in displacement in December 2013.
In 2014 the CHF received 38.4 MUSD from eight countries, a record number of donors. The CHF allocated 27.1 MUSD to 60 projects implemented by 33 partners (29 NGOs and 4 UN Agencies) and covering 11 clusters.
2014 was an intense year for the Central African Republic. Marked by a renewed humanitarian crisis, it witnessed important movement of population inside and outside of the country and called for humanitarian actors to rapidly scale-up their activities to assist 2.5 million people in need of assistance. Due to the scale of the crisis and the need for an urgent humanitarian response, the IASC decided in late December 2013 to declare the Central African Republic a L3 emergency. This decision supported the mobilization of resources and the strengthening of the humanitarian leadership and coordination mechanisms to cope with the magnitude and the scale of the needs in a complex environment.
The donors, through the CHF have responded to the need to scale up assistance. Their contribution through the CHF in 2014&#xA0;was four times higher than the previous year and the CHF was the fourth largest source of funding of the Strategic Response Plan in 2014. With a total allocation of $27.1 million during the year, the CHF demonstrated its ability and flexibility to scale-up its operations rapidly to support the efforts of the humanitarian partners using as needed its two distinct allocation mechanisms. In such a context, the emergency reserve mechanism has&#xA0;proved to be an indispensable tool for the Senior Humanitarian Coordinator to react quickly to assist people in need.
The CHF&apos;s&#xA0;role as a pool funding mechanism has allowed donors with a limited presence in country to combine their financial resources to contribute to the humanitarian emergency and relief operations and allocate the bulk of the funding to NGOs to implement projects as validated by the clusters and agreed upon by CHF Advisory Board in response to the highest needs defined by the humanitarian community to reach the most remote corners of the country.&#xA0;The CHF&#xA0;has further demonstrated its capacity to coordinate with other funding mechanisms, such as the Central Emergency Response Fund (CERF) in a complementary manner.
In 2014, the CHF has also endeavoured to strengthen it internal structures through the strengthening of its management framework and the launch of an online database, supported by the recruitment of additional staff. The development of a risk management framework and the revamping of its allocation mechanism represent key milestones achieved in 2014. Moreover, the CHF also took an additional objective to contribute to enhancing the capacity of national NGOs through capacity building activities and funding to improve the response capacity with a funding level which has more than doubled between 2013 and 2014, in 2014 National NGOs managed 8 projects valued at 2.4 MUSD.
In 2015, US$24.9 million were contributed to the Common Humanitarian Fund in the Central African Republic. With a carry-over of US$ 12.9 million, a total of US$37.9 million was available in 2015 compared to US$40.7 million in 2014. Nine donors contributed to the Fund in 2015, compared to eight in 2014 and 3 in 2013. Sweden was the fourth largest contributor with 2.4 MUSD.
In terms of allocation, the CHF CAR has also aligned its funding strategy with the Global Country-Based Pool Funds&#x2019; guidelines by organizing two standard allocations in line with the HRP cycle, one at the beginning of the year and one halfway through the year. The Reserve allocation mechanism was used in the interim to respond to critical emergencies either on a project by project basis or by organizing a &#x2018;mini appeal&#x2019; to select the most relevant project to respond a specific and critical need identified. 81 per cent of the funding was allocated through the standard allocation modality and 19 per cent through the Reserve Allocation modality.
In 2015, funding was allocated to 34 partners which compares to 33 in 2014, in total 73 projects. The proportion between UN agencies and NGOs as CHF CAR partners remained similar with 88 per cent of the funding geared towards NGOs and 68 per cent of the funding allocated to INGOs. Six new partners received funding in 2015, of which 4 were national NGOs and 2 international NGOs.
Efforts were also made to strengthen the participation of national partners. While the amount of funding allocated remained similar between 2014 and 2015 (8-9 per cent), the number of projects funded increased from eight to twelve in seven clusters, compared to four in 2014. To this direct funding, one million was allocated to national partners through subgrants. Lastly under the first standard allocation, a specific window to fund capacity building initiative was opened and two projects were selected for a total amount of one million dollars which helped build the capacity of ten new partners.
Through the reforms engaged since the end of 2014 and throughout 2015, the CHF CAR has progressively put in place a number of mechanisms to further improve its effectiveness, accountability and risk-management through the roll out at the country level with the Global Country Based Pooled Fund while taking into account the specificities of the context. The release of the CHF CAR Evaluation in mid-2015 has also provided key recommendations that will further help the fund continue meeting its objectives. A Management Response Plan was prepared and actions have already been taken and will continue to be implemented in the years to come. The opportunities of the planned roll out of the Harmonized Approach to Cash Transfers in the UN system will also be taken into consideration in the years ahead.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040487" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
