<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FR-6-ET-ETH-19-06</iati-identifier>
  <reporting-org ref="FR-6" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">FSPI- Appui &#xE0; la valorisation du patrimoine &#xE9;thiopien - Composante Lalibela (1)</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">Projet de pr&#xE9;servation et de valorisation des &#xE9;glises de Lalibela (2019-2020)

Activit&#xE9;s financ&#xE9;es et mises en oeuvre en 2019 : 
1) Un diagnostic de la structure des &#xE9;glises et des shelters, sous la direction de R&#xE9;gis Martin, Architecte en Chef des Monuments Historiques (ACMH) : 
-Pr&#xE9;l&#xE8;vements d&#x2019;&#xE9;chantillons de roches et analyse de leurs pathologies en laboratoire en France, par LRMH-le Laboratoire des Monuments Historiques rattach&#xE9; au Minist&#xE8;re de la Culture, et l&#x2019;expert ind&#xE9;pendant Romain Mensan ; 
-Pose de capteurs pour constater l&#x2019;&#xE9;volution des fissures pr&#xE9;sentes sur les murs des &#xE9;glises pendant une ann&#xE9;e climatique, par le cabinet d&#x2019;ing&#xE9;nierie 1strumesure ;
-Mod&#xE9;lisation math&#xE9;matique des shelters pour un &#xE9;ventuel d&#xE9;mant&#xE8;lement, par Marie-Pierre Brizot et Julien Bourgeois du cabinet d&#x2019;ing&#xE9;nierie- structure BMI ; 
-Travail de conception architecturale pour des solutions alternatives de protection des &#xE9;glises, par R&#xE9;gis Martin et le cabinet BMI ;
2) Un scan et relev&#xE9; 3D du site, par Arch&#xE9;ovision du CNRS, sous la direction de Lo&#xEF;c Espinasse ;
3)Une &#xE9;valuation des besoins en restauration des peintures et sculptures pr&#xE9;sentes &#xE0; l&#x2019;int&#xE9;rieur des &#xE9;glises par les &#xE9;quipes du CNRS et de l&#x2019;Institut National d&#x2019;Histoire de l&#x2019;Art (INHA), sous la direction de Dr Claire Bosc-Tiess&#xE9; ;
4)La valorisation d&#x2019;un nouveau site de fouilles arch&#xE9;ologiques, par la mission arch&#xE9;ologique du CNRS men&#xE9;e par Dr. Marie-Laure Derat ;
5)Vid&#xE9;os sur les missions d&apos;experts par Blue Media.

Activit&#xE9;s pr&#xE9;vues en 2020 : 
1) Une &#xE9;tude sociale, politique et spatiale sur les usages du site par les habitants de Lalibela, dirig&#xE9;e par Dr. Marie Bridonneau, CFEE;
2) Finalisation des &#xE9;tudes sur la pathologie des roches par LRMH et R. Mensan;
3) Finalisation de l&apos;&#xE9;tude sur les fissures, par 1strumesure;
4) Finalisation de l&apos;&#xE9;tude architecturale de R&#xE9;gis Martin et de BMI sur le site complet (retrait des shelters et structures alternatives).</narrative>
  </description>
  <participating-org ref="FR-3" role="3" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org ref="FR-6" role="1" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="FR">Ministre Ethiopien de la Culture ; Eglise Orthodoxe de Lalibela</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="444180" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Amhara Region</narrative>
   </name>
   <administrative code="444180" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.5 38.5</pos>
   </point>
   <location-class code="1"></location-class>
   <feature-designation code="ADMD"></feature-designation>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="1617-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-01"></transaction-date>
   <value currency="EUR" value-date="2019-03-01">733967</value>
   <description>
    <narrative xml:lang="FR">Total commitments</narrative>
   </description>
  </transaction>
  <transaction ref="1617-D">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-18"></transaction-date>
   <value currency="EUR" value-date="2022-07-18">733967</value>
   <description>
    <narrative xml:lang="FR">Total disbursements</narrative>
   </description>
  </transaction>
 </iati-activity>
</iati-activities>
