<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028211</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de los servicios p&#xFA;blicos de salud en zonas de intervenci&#xF3;n de la cooperaci&#xF3;n espa&#xF1;ola. Angola y Mozambique.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La intervenci&#xF3;n propuesta por Rescate para los pr&#xF3;ximos 4 a&#xF1;os supone un trabajo para garantizar la gobernabilidad democr&#xE1;tica en los municipios de Nharea y especialmente en Cuemba a trav&#xE9;s de dos grandes ejes, el crecimiento econ&#xF3;mico inclusivo y la educaci&#xF3;n. Garantizar el Derecho a la Alimentaci&#xF3;n y el Derecho a la Educaci&#xF3;n son pilares b&#xE1;sicos para el desarrollo de la zona especialmente golpeada durante los 40 a&#xF1;os de conflicto por ser el territorio del partido opositor UNITA y que vivi&#xF3; combates violentos durante mas de 3 d&#xE9;cadas. Destrucci&#xF3;n de infraestructuras, aislamiento, analfabetismo, falta de apoyo gubernamental y poblaci&#xF3;n desplazada que hoy comienza a retornar son algunos de los signos distintivos de las poblaciones de estos municipios de la provincia de Bi&#xE9;. El convenio se plantea desarrollar 3 componentes prinicipales cuyos principales objetivos son: 1 Gobernanza Democr&#xE1;tica: Desarrolo y apoyo a nivel provincial y municipal de la ENSAN (Estrategia Nacional de Seguridad Alimentaria y Nutricional) apoyada por AECID que se centrar&#xE1; en el desarrollo y profesionalizaci&#xF3;n de los servicios de extensi&#xF3;n agraria. El apoyo a la Lei do Bases do Sistema do Educa&#xE7;ao N&#xBA;13/01 y su reciente reforma curricular del sistema de Ense&#xF1;anza Primaria para alcanzar un profesorado preparado. 2. Mejora de la Seguridad Alimentaria: Desde un punto de vista formativo con las Escuelas agr&#xED;colas de campo (FFS por sus siglas en ingles) desarrollado conjuntamente con FAO Un componente productivo mediante el apoyo con servicios de extensi&#xF3;n y diversificaci&#xF3;n de cultivos unidos a una mejora de las t&#xE9;cnicas agr&#xED;colas y tercer elemento de inserci&#xF3;n en mercados para mejorar los niveles de acceso a los ingresos econ&#xF3;micos 3. Derecho a Educaci&#xF3;n B&#xE1;sica: Como tercer eje de la intervenci&#xF3;n para fortalecer la calidad de la educaci&#xF3;n que se recibe en estas dos comunidades con especial atenci&#xF3;n a la formaci&#xF3;n de maestros, el refuerzo de las redes de escuelas en el municipi de cuemba ampliando la oferta formativa a nivel educaci&#xF3;n b&#xE1;sica y fortaleciendo el conocimiento de aspectos b&#xE1;sicos de salud e higiene. El desarrollo de la comunidad como garante de estos derechos y propulsor de los cambios supone el verdadero desaf&#xED;o de esta intervenci&#xF3;n propuesta por RESCATE. &quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028211-AGO" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AO" percentage="50"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Provincia de Bi&#xE9;, Cuemba y Nharea</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">354796</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">354796</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">354796</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <related-activity ref="009-028211-MOZ" type="3"></related-activity>
 </iati-activity>
</iati-activities>
