<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2014-4396-358-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att f&#xF6;rst&#xE5; den roll OXTR-D2R och OXTR-alpha2AR heteroreceptor komplexen spelar i r&#xE4;dsla och &#xE5;ngest</narrative>
   <narrative xml:lang="EN">Understanding the role of OXTR-D2R and OXTR-alpha2AR heteroreceptor complexes in fear and anxiety</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forskningsprogrammet bygger p&#xE5; hypotesen att &#xE5;ngest f&#xF6;r&#xE4;ndrar nervcellers s&#xE4;tt att reagera p&#xE5; kemiska signaler fr&#xE5;n sin omgivning. Vi och andra forskare har visat att receptorer f&#xF6;r en rad viktiga signalsubstanser i hj&#xE4;rnan kan interagera med varandra p&#xE5; flera olika s&#xE4;tt, bl.a. genom att bilda fysiska komplex i nervcellernas membran. Dessa receptor komplex utg&#xF6;rs av tv&#xE5; eller flera receptorer, som antingen &#xE4;r av samma sort (homomerer) eller av olika typer (heteromerer). Komplexen kan i sin tur interagera med varandra i membranen och bilda sammanh&#xE4;ngade *mosaiker*, vilka spelar en viktig roll i nervcellers informationsbearbetning. Bland annat misst&#xE4;nker man att st&#xF6;rningar i balansen mellan homomera och heteromera komplex kan bidra till utvecklingen av &#xE5;ngest. Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen f&#xF6;r v&#xE5;rt projekt &#xE4;r att f&#xF6;rst&#xE5; hur &#xE5;ngest-inducerade f&#xF6;r&#xE4;ndringar av receptorkomplex medverkar till utveckling av &#xE5;ngest och hur detta kan motverkas med hj&#xE4;lp av farmaka.Vi kommer fr&#xE4;mst att fokusera p&#xE5; receptor heteromerer som inneh&#xE5;ller oxytocin receptorn (R) , en receptor som &#xE4;r viktig f&#xF6;r f&#xF6;rmedling av socialt beteende och antistress effecter. Exempel p&#xE5; s&#xE5;dana komplex &#xE4;r heteromerer mellan oxytocinR- och dopamin D2R samt mellan oxytocinR-och alpha2 adrenergaR.Oxytocin receptorR- D2R heteromerer &#xE5;terfinns t.ex. i amygdala barken, fr.a i central amygdala k&#xE4;rnan ( en central component f&#xF6;r utl&#xF6;sning av beteenden vid fara och &#xE5;ngest) och i det ventrala striato-pallidala bansystemet (en central komponent i hj&#xE4;rnans bel&#xF6;ningssystem) . Potentiella OxytocinR och alpha2adrenergaR heteromerer kan finnas i amygdala barken och hypothalamus. Hypotesen &#xE4;r att oxytocin utl&#xF6;ser social beteende och antistress effecter via &#xF6;kning av D2R och alpha2adrenergaR signalering i dessa receptor complex,vilket postuleras vara mekanismen f&#xF6;r oxytocinets &#xE5;ngest d&#xE4;mpande effekter .Med anledning av v&#xE5;ra tidigare uppt&#xE4;ckter &#xE4;mnar vi allts&#xE5; studera hur effekter av Oxytocin och/eller oxytocin receptor antagonister p&#xE5;verkar dessa receptor komplex samt hur denna p&#xE5;verkan moduleras i r&#xE5;tt modeler f&#xF6;r r&#xE4;dsla/&#xE5;ngest. Tv&#xE5; mycket tillf&#xF6;rlitliga djurmodeller (r&#xE5;tta) skall anv&#xE4;ndas f&#xF6;r sjukdomen &#xE5;ngest: Den upph&#xF6;jda T labyrinten , d&#xE4;r djuret undviker de &#xF6;ppna armarna i labyrinten, och nedgr&#xE4;vningen av shock sond, d&#xE4;r r&#xE5;ttan i testet gr&#xE4;ver ned en elektrifierad sond efter att ha blivit shockad. Dessa tester &#xE4;r h&#xF6;gst adekvata och de mest validerade modellerna f&#xF6;r att studera icke-konditionerad fara/&#xE5;ngest. F&#xF6;r&#xE4;ndringar av dessa receptorkomplex i hj&#xE4;rnv&#xE4;vnad fr&#xE5;n djurmodellerna med eller utan behandling med oxytocin och i cell modeler efter incubation med oxytocin receptor agonist/antagonist kommer att studeras med neurokemiska och molekyl&#xE4;rbiologiska metoder, samt genom s&#xE4;rskilda mikroskoperingsmetoder, d&#xE4;r inm&#xE4;rkta receptor antikroppar anv&#xE4;nds f&#xF6;r att m&#xE4;ta och &#xE5;sk&#xE5;dligg&#xF6;ra hur receptorer bildar receptor komplex med varandra.Vi skall allts&#xE5; testa v&#xE5;r hypotes att oxytocin kan representera anti&#xE5;ngest l&#xE4;kemedel genom att &#xF6;ka D2 signaleringen i oxytocinR-D2R heteromeren och alpha2adrenergR signaleringen i oxytocinR-alpha2adrenergR heteromeren . Delm&#xE5;l:1. Att l&#xE4;ra oss f&#xF6;rst&#xE5; molekyl&#xE4;ra mekanismer f&#xF6;r fara/&#xE5;ngest i v&#xE5;ra r&#xE5;ttmodeller genom studier av framf&#xF6;r allt oxytocinR-D2R heteromeren och oxytocinR-alpha2adrenergR heteromeren och deras signalering i hj&#xE4;rnv&#xE4;vnad framf&#xF6;r allt fr&#xE5;n amygdala (centrum f&#xF6;r beteenden utl&#xF6;sta vid fara/&#xE5;ngest) men &#xE4;ven fr&#xE5;n hypothalamus ( centrals autonomt centrum) och nuc accumbens (centrum f&#xF6;r bel&#xF6;ningsbeteende)Vi skall ocks&#xE5; utf&#xF6;ra en farmakologisk beteende analys i v&#xE5;ra r&#xE5;ttmodeller med oxytocin agonister f&#xF6;r att validera dessa &#xE4;mnens anti&#xE5;ngest effekter och roll som framtida l&#xE4;kemedel mot &#xE5;ngest och hur dessa effecter moduleras av D2 agonister och alpha2adrenerga agonister . Delm&#xE5;l2. Att f&#xF6;rst&#xE5; molekyl&#xE4;ra mekanismer f&#xF6;r &#xE5;ngest med hj&#xE4;lp av cellmodeller d&#xE4;r D2 signaleringen i oxytocinR-D2R heteromeren och alpha2adrenergR signaleringen i oxytocinR-alpha2adren</narrative>
   <narrative xml:lang="EN">Psychiatric disorders are highly complex in their aetiology.One emergent concept is that receptor heteromers and their receptor-receptor interactions contribute to disease progression.We introduced the concept of receptor heteromers, in which the receptors physically interact to produce an integrated regulation of ion channels and of intracellular signaling cascades.Specifically we will examine the role of limbic, especially amygdaloid oxytocin receptor(OXTR)-D2R and OXTR-alpha2adrenergic receptor(2AR) heteroreceptor complexes in fear and anxiety using rat models in behavioural ( Mexico) and cellular-molecular work (Sweden).We have previously published data on the existence of these receptor heteromers (Sweden) in the brain and on the role of amygadaloid D2R mechansims in fear and anxiety (Mexico).Our working hypothesis is that these receptor heteromers are critically involved in fear and anxiety and more specifically that the OXTR protomer activation in these heteromers via enhancing their D2R and alpha2AR protomer signaling inhibits the development of anxiety.Through this collaboration it will be possible to perform a highly integrative approach from molecules (Sweden) to behaviours (Mexico). The relevance of this collaboration project for Appendix c1 lies in the potential to develop novel drugs against anxiety in view of the disproportionate increase in violence in low and middleincome countries especially affecting their most exposed individuals.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MX" percentage="100">
   <narrative xml:lang="EN">Mexico</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">26646.4091626249</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">27144.0271440271</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">103500.0510211519</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29657.9787170939</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">26646.4091626249</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">27144.0271440271</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2014-4396" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
