<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2014-4209-358-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of new oxidation catalysts for environmentally benign catalysis and bioremediation</narrative>
   <narrative xml:lang="SV">Utveckling av nya oxidationskatalysatorer f&#xF6;r milj&#xF6;v&#xE4;nlig katalys och katalytisk nedbrytning av milj&#xF6;f&#xF6;roreningar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forskningen inom detta samarbetsprojekt inriktas p&#xE5; syntes av metallkomplex som kan anv&#xE4;ndas som katalysatorer f&#xF6;r reaktioner d&#xE4;r en eller flera syreatomer inkorporeras i kolv&#xE4;ten (en katalysator &#xE4;r ett &#xE4;mne eller kemisk f&#xF6;rening som kan p&#xE5;skynda en kemisk reaktion utan att sj&#xE4;lv f&#xF6;rbrukas i reaktionen). V&#xE5;rt l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att kunna anv&#xE4;nda syremolekylen (O2) eller vatten som k&#xE4;llor till de syreatomer som adderas till kolv&#xE4;ten, i likhet med naturliga (biologiska) reaktioner av denna typ. Till hj&#xE4;lp vid design av nya katalysatorkandidater &#xF6;nskar vi utnyttja den kunskap som har f&#xF6;rv&#xE4;rvats om s&#xE5;dana biologiska reaktioner, vilka katalyseras av biologiska metallinneh&#xE5;llande katalysatorer, d v s metallenzymer. Tonvikten i forskningsprojektet l&#xE4;ggs p&#xE5; att (i) framst&#xE4;lla j&#xE4;rnkomplex som kan acceptera en syreatom fr&#xE5;n en l&#xE4;mplig f&#xF6;rening (dock troligtvis inte syremolekylen), samt donera syreatomenvidare till det kolv&#xE4;te som till slut skall erh&#xE5;lla syreatomen (syrejonen) (ii) framst&#xE4;lla j&#xE4;rn- och kopparkomplex som kan binda syremolekylen, spj&#xE4;lka den och generera metallbundna syrejoner. Om det visar sig m&#xF6;jligt att utveckla effektiva katalysatorer som kan anv&#xE4;nda syre eller direkt relaterade substanser (t ex v&#xE4;teperoxid, H2O2) f&#xF6;r att inkorporera syre i kemiska f&#xF6;reningar, d&#xE5; kan man undvika anv&#xE4;ndandet av betydligt farligare substanser som fungerar som syredonatorer vid industriell framst&#xE4;llning av syreinneh&#xE5;llande kolv&#xE4;ten. S&#xE5;dana katalytiska processer skulle till&#xE5;ta framst&#xE4;llning av nya kolv&#xE4;ten p&#xE5; ett milj&#xF6;v&#xE4;nligt och energieffektivt s&#xE4;tt, och processerna kan ocks&#xE5; anv&#xE4;ndas f&#xF6;r att oskadligg&#xF6;ra f&#xF6;roreningar, t ex vid rening av vatten.</narrative>
   <narrative xml:lang="EN">The proposed collaborative research will focus on the preparation of metal complexes that can activate and cleave dioxygen or its corresponding reduced versions (superoxide, [O2]-, or peroxide, [O2]2-) to generate high-valent metal oxo complexes that can function as catalysts or catalyst precursors for the oxidation of hydrocarbons. A bioinspired approach will be used, where the types of metal complexes are designed on the basis of known active sites of metalloenzymes (iron and copper oxygenases). The metal complexes will be synthesized and studied in terms of their physical and chemical properties, as well as their reactivity (including catalysis tests). The collaboration between the group at Lund University and Universidad Nacional Aut&#xF3;noma de M&#xE9;xico (UNAM) will entail visits of the principal investigators of both groups to the laboratories of their foreign counterparts, as well as the visits of graduate students of both Universities to carry out complementary experimental studies. The information obtained from the collaborative project may help in the development of novel *green* chemical transformations; such chemical processes could approach the efficiency of biological systems, generating less byproducts than conventional chemical processes, while requiring a minimal amount of energy, and may be of considerable importance in industrial chemical reactions and bioremediation processes.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MX" percentage="100">
   <narrative xml:lang="EN">Mexico</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">30488.8899434117</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">27464.5006720037</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28080.0280800281</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">106707.0948556102</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">30487.9408729076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">27464.5006720037</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28080.0280800281</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2014-4209" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
