<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4240-358-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ion transport across nanocellulose-inorganic hybrid membranes</narrative>
   <narrative xml:lang="SV">Jontransport i nanocellulosa-oorganiska hybrida membraner</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Naturen har visat hur kompositer som tr&#xE4;, ben, t&#xE4;nder och p&#xE4;rlemor kan kombinera imponerande mekaniska egenskaper med &#xE4;ndam&#xE5;lsenliga strukturella och funktionella egenskaper. Biologiska kompositer best&#xE5;r av flera komponenter d&#xE4;r strukturbildande biofibrer, proteiner och oorganiska komponenter kan &#xE5;terfinnas hos de flesta organismer. Av de strukturbildande polysackariderna har cellulosa som finns i t ex tr&#xE4; och bomull en s&#xE4;rst&#xE4;llning som den vanligaste biopolymeren i v&#xE4;rlden. Cellulosa framst&#xE4;lls ocks&#xE5; i stora m&#xE4;ngder av alger och t o m en del bakterier kan producera en por&#xF6;s cellulosa som &#xE4;r stark, l&#xE4;tt och hydrofil. Cellulosan &#xE4;r ett hierarkiskt material d&#xE4;r sm&#xE5; cylinderformade tr&#xE5;dar, &#xE4;ven kallad nanocellulosa, bildar dess minsta byggsten. Funktionalisering och strukturering av nanocellulosa r&#xF6;ner idag ett stort intresse som ett f&#xF6;rnyelsebart och billigt material f&#xF6;r olika typer av funktionella och strukturella till&#xE4;mpningar. F&#xF6;ruts&#xE4;ttning f&#xF6;r att utnyttja nanocellulosa i stor skala m&#xF6;jligg&#xF6;rs redan genom den industriella produktion av nanocellulosa fr&#xE5;n ved som nu sker i s&#xE5;v&#xE4;l Sverige som i andra l&#xE4;nder. Det h&#xE4;r projektet syftar till att utveckla funktionella oorganiska-nanocellulosakompositer. Denna typ av funktionella hybrider kan kombinera egenskaper som h&#xF6;g mekanisk styrka med transparens, t&#xF6;jbarhet, UV-absorbans och flams&#xE4;kerhet. Vi avser att framst&#xE4;lla oorganisk-nanocellulosa hybridmembran med v&#xE4;l definierade struktur f&#xF6;r separering och &#xE5;tervinning av joner (t ex tungmetaller och protoner) fr&#xE5;n vattenbaserade v&#xE4;tskor. Vi f&#xF6;rv&#xE4;ntar oss att bidra till probleml&#xF6;sning av kontaminering i vattenmassor med tungmetaller och &#xE5;tervinning av dyrbara metaller med ett billigt och f&#xF6;rnyelsebart nanocellulosabaserad material. En del av projektet syftar &#xE4;ven till utforskning av oorganiska-nanocellulosahybrider som membran i polymerelektrolytbr&#xE4;nsleceller, material som f&#xF6;reb&#xE5;das bidra till en ren och f&#xF6;rnyelsebar elproduktion. Arbetet kommer att utf&#xF6;ras i n&#xE4;ra samarbete mellan forskargrupper i Sverige och i Mexiko som leds av doc German Salazar-Alvarez (Stockholms universitet) och professor Josefina de Gyves (UNAM). Projektet g&#xF6;r det m&#xF6;jligt f&#xF6;r flera forskare fr&#xE5;n Mexiko att f&#xE5; utbildning i avancerade metoder (fr&#xE4;mst elektronmikroskopi och synkrotron-baserad tekniker) och i geng&#xE4;ld f&#xF6;r forskarna fr&#xE5;n Sverige att f&#xE5; insyn i problematik av tungmetall f&#xF6;rorening och samtidigt f&#xE5; en f&#xF6;rdjupad kunskap i elektrokemiska metoder.</narrative>
   <narrative xml:lang="EN">This project aims at exploring the use of nanocellulose-inorganic hybrid membranes to study the transport of heavy metal ions and also protons. Nanocellulose is very attractive for the development of advanced functional hybrid materials based on naturally abundant biopolymers and inorganic nanomaterials. As such, these materials could be potentially exploited as inexpensive components for the fabrication of separation membranes. The work will be performed in close collaboration between the research groups lead by Assoc. Prof. Germ&#xE1;n Salazar-&#xC1;lvarez (Materials Chemistry, Stockholm University, Sweden) and Prof. Josefina de Gyves (Analytical Chemistry, UNAM, Mexico). The vision of this project is to serve as a first step towards introducing an abundant, inexpensive, and renewable nanomaterial to the Mexican group while learning from their experience in analytical methods. More specifically, the project will enable several researchers from Mexico to be a part of a joint research effort and obtain training in material characterization techniques, e.g. surface area measurements, atomic force microscopy (AFM), high resolution scanning electron microscopy (HRSEM), and transmission electron microscopy (TEM), and for scientists from Sweden to get training in electrochemical methods such as cyclic voltammetry, chronoamperometry, electrochemical impedance spectroscopy (EIS).</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MX" percentage="100">
   <narrative xml:lang="EN">Mexico</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31200.692821468</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28782.0287820288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31199.7437509639</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28782.0287820288</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
