<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042309</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Recuperaci&#xF3;n y revalorizaci&#xF3;n de la cultura oral y popular para potenciar sus posibilidades productivas.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El motor de este proyecto es la recuperaci&#xF3;n y revalorizaci&#xF3;n de la Cultura Oral y Popular (Tradici&#xF3;n Oral, Patrimonio Cultural Intangible) en 4 comunidades campesinas vulnerables del Norte de la Provincia de C&#xF3;rdoba (Argentina). Estas poblaciones, con mayoritaria ascendencia criolla e ind&#xED;gena, han visto hist&#xF3;ricamente negada su cultura y su identidad, lo que lleva a considerarlos y auto considerarse en muchos casos como poblaci&#xF3;n de ?segunda?, no contando con los mismos derechos ni posibilidades. Sumado a los problemas estructurales, estas localidades han sufrido en los &#xFA;ltimos 20 a&#xF1;os el embate del modelo agroexportador sojero, expulsando a familias campesinas con derechos ancestrales sobre sus tierras y arroj&#xE1;ndolas en los suburbios pobres de pueblos y ciudades. Ir&#xF3;nicamente, sus modos de vida y subsistencia se basan en el respeto y armon&#xED;a con el medio ambiente que los rodea: la agricultura en peque&#xF1;as parcelas, los productos que ofrece el monte, la producci&#xF3;n y venta de artesan&#xED;as, etc. Nuestro proyecto pretende aportar al fortalecimiento de estas identidades regionales mediante la revalorizaci&#xF3;n de tal vez, el pilar m&#xE1;s importante: su cultura oral y popular, favoreciendo al conocimiento y el respeto a la diversidad cultural. Para ello se act&#xFA;a de manera integral en cada comunidad, comprometiendo y articulando acciones con los gobiernos, organizaciones y agentes locales, trabajando con los mayores y ancianos portadores de saberes y sabidur&#xED;as, desarrollando paralelamente actividades con ni&#xF1;os y ni&#xF1;as en las escuelas primarias. El proyecto est&#xE1; atravesado por tres ejes interrelacionados que permiten comprender la complejidad del problema y actuar sobre ellos para alcanzar el reconocimiento y consolidaci&#xF3;n de los derechos b&#xE1;sicos: 1) Cultura Oral y Popular. 2) Pasado y presente ind&#xED;gena inscripto en esa oralidad. 3) Problem&#xE1;ticas asociadas a la p&#xE9;rdida de este patrimonio cultural intangible. Una vez iniciada esta recuperaci&#xF3;n en conjunto con las comunidades, las actividades discurren por dos l&#xED;neas principales y complementarias de acci&#xF3;n: 1) Actividades de sensibilizaci&#xF3;n y difusi&#xF3;n masiva que pongan en valor a estas identidades regionales, partiendo desde su cultura oral y popular. 2) Ponderaci&#xF3;n de ciertas pr&#xE1;cticas y saberes con potencial para transformarse en futuros procesos productivos ? artesanales autosustentables.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042309-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Norte de C&#xF3;rdoba/Provincia de C&#xF3;rdoba</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
