<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036943</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Notodofilmfest Latinoam&#xE9;rica en Corto</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Notodofilmfest.com se ha convertido en el festival de cortometrajes de referencia en Internet por la alt&#xED;sima participaci&#xF3;n, la creciente calidad de las pel&#xED;culas a concurso, la elevada audiencia y el inter&#xE9;s despertado en el mundo del cine. La repercusi&#xF3;n del festival en Am&#xE9;rica Latina en ediciones anteriores, ha hecho que Notodofilmfest haya prestado en su 9&#xAA; edici&#xF3;n, una especial atenci&#xF3;n a autores latinoamericanos. Gracias a la colaboraci&#xF3;n de la AECID, el festival ha puesto en marcha el Premio Latinoam&#xE9;rica en corto invitando a j&#xF3;venes directores a realizar un cortometraje de cualquier g&#xE9;nero de no m&#xE1;s de tres minutos y medio de duraci&#xF3;n. El objetivo de este premio, dotado con 3.000? y con un workshop de una semana (clases magistrales con realizadores, visitas a rodajes y programas te&#xF3;rico-pr&#xE1;cticos), ha sido el de apoyar a los realizadores latinoamericanos y fomentar la creaci&#xF3;n cinematogr&#xE1;fica: el &#xFA;nico requisito para optar a este premio ha sido que los participantes nacieran o desarrollaran sus trabajos en Am&#xE9;rica Latina. El festival quiere ampliar esta propuesta en su pr&#xF3;xima edici&#xF3;n con la creaci&#xF3;n de una secci&#xF3;n propia dentro del festival: Latinoam&#xE9;rica en Corto. Esta secci&#xF3;n aglutinar&#xED;a el Premio ya existente (que pasar&#xED;a a denominarse Premio AECID al Mejor Cortometraje Latinoamericano) y un proyecto de actividad novedoso: AECIDocumenta.AECIDocumenta es una acci&#xF3;n formativa que supone la organizaci&#xF3;n de un taller de realizaci&#xF3;n de documentales; por otro lado, es tambi&#xE9;n una acci&#xF3;n de producci&#xF3;n de piezas de creaci&#xF3;n: una vez finalizado el taller, impartido por un realizador espa&#xF1;ol y otro latinoamericano, Notodofilmfest producir&#xE1; un cortometraje documental para Internet realizado por sus participantes.El proyecto estar&#xE1; acotado por una tem&#xE1;tica concreta relativa a una problem&#xE1;tica social de la zona que, o bien denuncie situaciones de exclusi&#xF3;n o desigualdad, o bien represente una realidad respetuosa con la diversidad. AECIDocumenta proporcionar&#xE1; las herramientas necesarias para que los beneficiarios de dicha acci&#xF3;n puedan aplicar la teor&#xED;a aprendida en la realizaci&#xF3;n del proyecto.Invitamos a la AECID a respaldar esta iniciativa puesto que, tras el &#xE9;xito cosechado, ser&#xED;a fundamental dar entidad y continuidad al Premio AECID para fomentar el desarrollo de cortometrajes en Latinoam&#xE9;rica y lograr una difusi&#xF3;n mayor de los contenidos de creaci&#xF3;n latinoamericanos.Por otro lado, el apoyo de la AECID permitir&#xED;a que esta iniciativa ya en marcha, se enriqueciera en la pr&#xF3;xima edici&#xF3;n con la creaci&#xF3;n de la secci&#xF3;n Latinoam&#xE9;rica en corto que vincular&#xED;a las dos acciones: el Premio AECID y AECIDocumenta una actividad cuyo objetivo es la formaci&#xF3;n de capital humano que utilice la cultura como herramienta en la contribuci&#xF3;n&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036943-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-07-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">18000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">18000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">18000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">18000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
