<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-039823</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Problem&#xE1;tica y remoci&#xF3;n de ars&#xE9;nico del agua de uso dom&#xE9;stico en comunidades de Latinoam&#xE9;rica</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Con el objetivo de trabajar en la l&#xED;nea de la Observaci&#xF3;n General N&#xBA;15 del ECOSOC del derecho humano al agua y en la l&#xED;nea de los objetivos del milenio (ODM) (Meta 10: reducir a la mitad en 2015 la proporci&#xF3;n de personas sin acceso a agua potable y saneamiento b&#xE1;sico) se plantea un proyecto coordinado de cooperaci&#xF3;n cient&#xED;fico-t&#xE9;cnica que conjunta las acciones enfocadas al desarrollo e implantaci&#xF3;n tecnol&#xF3;gica de un tratamiento de bajo coste de remoci&#xF3;n de ars&#xE9;nico del agua para consumo humano, basada en sistemas de humedales construidos de flujo subsuperficial horizontal. Los esfuerzos del proyecto se focalizar&#xE1;n en promover el derecho humano de acceso al agua potable de comunidades rurales de regiones semi&#xE1;ridas tales como la regi&#xF3;n de Chihuahua, M&#xE9;xico, y de otras regiones de Argentina con caracter&#xED;sticas similares afectadas por el ars&#xE9;nico. Para ello se conjuntan los esfuerzos coordinados de los Dres. Manel Poch y Esther Llorens del &#xC1;rea de Tecnolog&#xED;a y Evaluaci&#xF3;n del Instituto Catal&#xE1;n de Investigaci&#xF3;n del Agua (ICRA) de Espa&#xF1;a, la Dra. Ma. Teresa Alarc&#xF3;n del Departamento de Medio Ambiente y Energ&#xED;a del Centro de Investigaci&#xF3;n en Materiales Avanzados (CIMAV) de M&#xE9;xico y los Dres. Al&#xED;cia Fern&#xE1;ndez Cirelli y Alejo P&#xE9;rez del Centro de Estudios Transdisciplinarios del Agua (CETA-UBA-CONICET) de la Universidad de Buenos Aires de Argentina. El proyecto plantea el desarrollo e implementaci&#xF3;n a nivel de prototipo de un sistema de tratamiento que permita generar los datos requeridos para la optimizaci&#xF3;n del sistema, an&#xE1;lisis de su comportamiento, interpretaci&#xF3;n de los mecanismos generales de remoci&#xF3;n de ars&#xE9;nico en el sistema y modelizaci&#xF3;n que permita simular el sistema bajo diferentes condiciones, para que dicho sistema pueda ser dise&#xF1;ado y construido en las diferentes poblaciones con problem&#xE1;ticas y caracter&#xED;sticas ambientales similares. Los prototipos operar&#xE1;n considerando 2 niveles de concentraci&#xF3;n de ars&#xE9;nico: a) rango de concentraciones promedio de ars&#xE9;nico (0.05 ? 0.2 mg/L) en los pozos de abastecimiento de agua en Chihuahua; y b) rango de concentraciones promedio encontradas en el agua de rechazo de los sistemas de osmosis inversa que operan actualmente en algunas poblaciones de Chihuahua para la remoci&#xF3;n de ars&#xE9;nico (0.5 ? 2.0 mg/L ). Con ello se pretende dar una alternativa de tratamiento tanto a comunidades que no tengan ning&#xFA;n sistema de remoci&#xF3;n implementado, como tambi&#xE9;n el dar respuesta a la problem&#xE1;tica de manejo de residuos de los sistemas de osmosis inversa actualmente usados en la remoci&#xF3;n de ars&#xE9;nico y que generan entre 40-60% de agua de rechazo. Los resultados del proyecto ser&#xE1;n difundidos adem&#xE1;s de M&#xE9;xico en Argentina y Espa&#xF1;a a trav&#xE9;s de talleres t&#xE9;cnicos a realizar en estos pa&#xED;ses.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-039823-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-16" type="1"></activity-date>
  <activity-date iso-date="2013-05-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&amp;quot;Buenos Aires; Catalu&#xF1;a/Girona; Chihuahua&amp;quot;</narrative>
   </name>
  </location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">85000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">85000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-16"></transaction-date>
   <value currency="EUR" value-date="2011-11-16">85000</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">85000</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
