<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-041853</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ciudades Educadoras, Cultura y Gobernanza</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Ciudades Educadoras, Cultura y Gobernanza es un proyecto destinado a visualizar la capacidad propositiva desarrollada por las ciudades de la Asociaci&#xF3;n Internacional de Ciudades Educadoras (AICE), en relaci&#xF3;n a formas de gobernanza local directamente comprometidas con la educaci&#xF3;n permanente de la ciudadan&#xED;a y con la construcci&#xF3;n de una cultura de paz. Es decir, a trav&#xE9;s de las diversas experiencias seleccionadas se busca mostrar c&#xF3;mo, desde la vida cotidiana, es posible educar en valores universales tales como el respeto, la convivencia, la cohesi&#xF3;n social, la solidaridad, la defensa del inter&#xE9;s general o la importancia de poner el espacio p&#xFA;blico al servicio de la construcci&#xF3;n de ciudadan&#xED;a. Para ello, se invita a 10 ciudades destacadas por su labor como ciudades educadoras a idear conjuntamente el contenido de una exposici&#xF3;n que permita ejemplificar el potencial educador de los gobiernos locales. Se seleccionar&#xE1;n diversas iniciativas, una por ciudad, que se consideren buenas pr&#xE1;cticas, resalten el valor educativo y sirvan de difusi&#xF3;n de los principios de la Carta de Ciudades Educadoras. El dise&#xF1;o y producci&#xF3;n de la propia exposici&#xF3;n est&#xE1;n concebidos como una nueva forma de cooperaci&#xF3;n entre las ciudades de la red. Una vez se dise&#xF1;e y se produzca la exposici&#xF3;n, &#xE9;sta viajar&#xE1;, en un primer lugar, a las ciudades protagonistas y posteriormente podr&#xE1; itinerar por el conjunto de ciudades miembro y visitar incluso nuevas ciudades interesadas en adherirse. Se pretende que con motivo de la llegada de la exposici&#xF3;n se lleve a cabo un programa de actividades de ra&#xED;z fuertemente local para sensibilizar a la ciudadan&#xED;a, para propiciar sinergias entre los diversos actores educativos y entre &#xE9;stos y los responsables municipales, y para dar a conocer tanto las iniciativas internacionales que componen la exposici&#xF3;n como las de la propia ciudad. Para ello, la Asociaci&#xF3;n elaborar&#xE1; una gu&#xED;a pr&#xE1;ctica con ideas y sugerencias destinada a optimizar la visita. Adem&#xE1;s la Asociaci&#xF3;n ofrecer&#xE1; a las ciudades formaci&#xF3;n en gobernanza local destinada a miembros electos y otras personas responsables de la toma de decisiones en el municipio y a representantes de la sociedad civil organizada con el objetivo tomar conciencia de los vectores educativos impl&#xED;citos en las pol&#xED;ticas y actuaciones municipales as&#xED; como de fomentar la transversalidad de acci&#xF3;n en el gobierno municipal y el trabajo en red entre &#xE9;ste y la sociedad civil. Adem&#xE1;s se documentar&#xE1; extensivamente el trabajo de la exposici&#xF3;n en la p&#xE1;gina web, dise&#xF1;ada a tal efecto, para darlo a conocer a la comunidad internacional. Esta iniciativa se sustenta en la colaboraci&#xF3;n entre la AICE, la AECID y la C&#xE1;tedra UNESCO de Pol&#xED;ticas Culturales y Cooperaci&#xF3;n de la Universidad de Girona.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-041853-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">No procede</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
