<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042829</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">La acci&#xF3;n cultural: Derecho fundamental y factor de desarrollo social, potencializadora de la inclusi&#xF3;n y de la reafirmaci&#xF3;n de la identidad.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Se ha identificado que la garant&#xED;a del Derecho a la Cultura es secundaria frente a otros como la alimentaci&#xF3;n, la educaci&#xF3;n o la vivienda. Las estrategias de desarrollo han comprendido que las restricciones al acceso a la cultura contribuyen a la pobreza, al limitar la libertad, disminuir la autoestima y quebrantar la confianza en la comunidad. En este proyecto, el Museo de Antioquia propende por democratizar la cultura para la poblaci&#xF3;n del Departamento de Antioquia, desde el respeto a la diferencia y aspirando a la superaci&#xF3;n de la desigualdad, a trav&#xE9;s de procesos colectivos y participativos. Antioquia presenta un &#xCD;ndice de Riesgo Humanitario cercano al 0,8. &#xC9;ste considera las acciones relativas al conflicto armado; el desplazamiento forzado, la capacidad de respuesta institucional; entre otros. El NBI es del 22% en una poblaci&#xF3;n donde el 12% es poblaci&#xF3;n afro e ind&#xED;gena y el 51% son mujeres. La debilidad de la institucionalidad cultural del Departamento exige una acci&#xF3;n cultural que aporte a la recuperaci&#xF3;n del tejido social y democratice la Cultura, de manera participativa e incluyente. Con este prop&#xF3;sito, el Museo de Antioquia propone una intervenci&#xF3;n en dos niveles: poblaci&#xF3;n general y poblaci&#xF3;n local, buscando actuar sobre causas estructurales ? limitado acceso a la vida cultural ? y causas subyacentes: bajo nivel de reconocimiento del aporte de la diversidad cultural y de g&#xE9;nero al desarrollo. Este proyecto trabajar&#xE1; en dos ejes: 1) la circulaci&#xF3;n e intercambio de saberes culturales y 2) la pedagog&#xED;a. En su primer objetivo, el proyecto busca revalorizar y difundir los aportes de la diversidad &#xE9;tnica de g&#xE9;nero en la construcci&#xF3;n de nuestra identidad colectiva, para ello implementar&#xE1; en Medell&#xED;n, acciones orientadas al p&#xFA;blico general desde 1) lo expositivo 2) lo musical y 3) espacios de discusi&#xF3;n y de encuentro. En su segundo y tercer objetivo el ejercicio ser&#xE1; una expedici&#xF3;n que propicie la valoraci&#xF3;n y reinterpretaci&#xF3;n de las identidades y los patrimonios vivos por el territorio, actuando como movilizadores de experiencias vitales. La expedici&#xF3;n se adelanta a trav&#xE9;s de un museo caminante que se asentar&#xE1; en 18 localidades del departamento de Antioquia. All&#xED; se convocar&#xE1;n p&#xFA;blicos diversos para explorar la cotidianidad de las poblaciones (con perspectiva &#xE9;tnica y de g&#xE9;nero), apoyados en una l&#xED;nea de investigaci&#xF3;n ? acci&#xF3;n que permita acrecentar el conocimiento y la confianza entre las comunidades. Este museo caminante generar&#xE1; espacios de encuentro y de di&#xE1;logo donde, a trav&#xE9;s de la participaci&#xF3;n y la interacci&#xF3;n, se recoger&#xE1;n las est&#xE9;ticas locales, la historia y el patrimonio. Esta intervenci&#xF3;n le apuesta al fortalecimiento de los actores culturales locales a trav&#xE9;s de la construcci&#xF3;n de redes.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042829-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Medellin, Antioquia</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
