<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-029729</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Generando condiciones para la promoci&#xF3;n y protecci&#xF3;n de DD.HH. de los Pueblos Ind&#xED;genas en Neuqu&#xE9;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El presente proyecto dar&#xE1; continuidad a los desarrollados desde 2008. En ese a&#xF1;o el trabajo estuvo centrado en el fortalecimiento de las comunidades ind&#xED;genas de la Confederaci&#xF3;n mapuche de Neuqu&#xE9;n y en la contribuci&#xF3;n a la mejora de sus condiciones de vida, a trav&#xE9;s del fortalecimiento en materia de derechos humanos y de sus ejercicios. En 2009 y 2010 se ha continuado con el proceso de fortalecimiento, incidiendo en la concreci&#xF3;n de planes de vida para los diferentes consejos zonales de la Confederaci&#xF3;n, a partir de las capacidades propias para manejar de manera sustentable y de acuerdo a su cultura los recursos naturales presentes en sus territorios.En la trayectoria de estos a&#xF1;os destaca la continuidad en la estrategia de ejercicio de DD.HH. a partir del trabajo desarrollado por el Observatorio de Derechos Ind&#xED;genas (ODHPI). La propuesta de trabajo para el siguiente periodo, 2011-2012, supone una continuidad de este trabajo, plante&#xE1;ndose como objetivo el generar las condiciones para la promoci&#xF3;n y protecci&#xF3;n del pleno ejercicio de los DD.HH. de los pueblos ind&#xED;genas, a trav&#xE9;s de su promoci&#xF3;n, defensa y monitoreo y sensibilizaci&#xF3;n sobre todos estos aspectos. Los resultados esperados y las actuaciones a desarrollar son: R1. La Confederaci&#xF3;n Mapuche ha sido asesorada y acompa&#xF1;ada legalmente en el ejercicio de sus DD.HH. como pueblo: Defensa jur&#xED;dica de las comunidades y acompa&#xF1;amiento legal en los procesos de demarcaci&#xF3;n y titulaci&#xF3;n de tierras comunitarias y en procesos de resoluci&#xF3;n de conflictos, creaci&#xF3;n de una base de datos, estudio y compilaci&#xF3;n sobre la legislaci&#xF3;n nacional y provincial relevante en materia de Derechos de los Pueblos Ind&#xED;genas, elaboraci&#xF3;n y difusi&#xF3;n de informes sobre la aplicaci&#xF3;n y coherencia de la legislaci&#xF3;n Elaboraci&#xF3;n de informes sobre la aplicaci&#xF3;n y coherencia de la legislaci&#xF3;n, realizaci&#xF3;n de un Seminario internacional sobre la aplicaci&#xF3;n de la legislaci&#xF3;n relevante en materia de DDHH, participaci&#xF3;n en las convocatorias de mecanismos internacionales sobre DD.HH. y DHPI.R.2. Se ha constituido el ODHPI como espacio de referencia formativa, de difusi&#xF3;n y de sensibilizaci&#xF3;n en materia de DD.HH., DHPI y Derechos de las Mujeres: Talleres de sensibilizaci&#xF3;n y profundizaci&#xF3;n, ejecuci&#xF3;n de la estrategia comunicacional del ODHPI, Centro de Documentaci&#xF3;n y biblioteca, elaboraci&#xF3;n Informe de situaci&#xF3;n de DHPI 2011 y fortalecimientos interno y estructural del ODHPI.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-029729-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El presente proyecto se desarrolla en la provincia de Neuquen - regi&#xF3;n patag&#xF3;nica de la Rep&#xFA;blica Argentina</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">22082</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">22082</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">22082</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">22082</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
