<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037791</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Shortlatino - Mercado del Corto Europeo y Latinoamericano</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto se basa en la consolidaci&#xF3;n de un mercado del cortometraje iberoamericano, Shortlatino, que ha celebrado ya sus dos primeras ediciones. Un lugar de encuentro entre productores, directores e instituciones de Latinoam&#xE9;rica, Portugal y Espa&#xF1;a, con potenciales compradores de cortos (distribuidores, televisiones, festivales, filmotecas) del &#xE1;mbito internacional y, sobre todo, del entorno europeo. ALCINE funciona de puente entre ambos continentes, trayendo a aquellos organismos que se ocupan de proteger el cine en Latinoam&#xE9;rica, a las universidades que utilizan el corto dentro de sus ramas de cine, a los productores y distribuidoras que est&#xE1;n intentando comercializar sus trabajos, a las agencias del corto que, bien dependientes de alg&#xFA;n organismo p&#xFA;blico o bien de manera independiente, se ocupan de buscar diferentes canales de difusi&#xF3;n al cortometraje. Por la parte de los compradores, se invitar&#xE1; a los m&#xE1;s importantes festivales, que son los que pueden, en retrospectivas y en sus propias secciones a concurso, dar a conocer esas obras en sus pa&#xED;ses. Tambi&#xE9;n contaremos con la presencia de las televisiones que compran de manera habitual cortometraje. Por &#xFA;ltimo, invitaremos tambi&#xE9;n a distribuidores independientes, a agencias del cortometraje que compran o distribuyen cortometrajes internacionales y a programadores de salas alternativas, museos, galer&#xED;as, etc., y que tienen el corto entre sus materiales de programaci&#xF3;n habitual. Dentro de los organismos que se ocupan de la distribuci&#xF3;n del corto, tendr&#xE1;n especial importancia los Institutos de cinematograf&#xED;a, que son los que suelen tener un papel fundamental en la promoci&#xF3;n de sus cinematograf&#xED;as. A trav&#xE9;s de encuentros, presentaciones, jornadas, debates, etc., analizaremos la situaci&#xF3;n del corto en esta &#xE1;rea geogr&#xE1;fica, buscando nuevas estrategias de difusi&#xF3;n de un formato que tiene especiales problemas en este terreno. Encuentros menos formales fomentar&#xE1;n las relaciones entre las partes interesadas para abrir nuevas v&#xED;as de negocio. En los encuentros y presentaciones se abordar&#xE1;n los temas m&#xE1;s destacados del momento, prestando especial atenci&#xF3;n a las nuevas tecnolog&#xED;as, a las transformaciones del entorno del corto y a las nuevas formas de producci&#xF3;n y distribuci&#xF3;n, en constante evoluci&#xF3;n. Una video library albergar&#xE1; todos los cortos presentados. La inscripci&#xF3;n se har&#xE1; online y no conllevar&#xE1; ning&#xFA;n coste para los participantes. Se eliminar&#xE1;n incluso los costes de env&#xED;o, ya que el sistema que implementaremos permitir&#xE1; el env&#xED;o online. A trav&#xE9;s de entre 15 y 20 puestos de visionado, los profesionales (fundamentalmente festivales, programadores y televisiones) podr&#xE1;n ver en streaming todos los cortos presentados, acompa&#xF1;ados de sus correspondientes fichas, datos de contacto, etc.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037791-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-12-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
